{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "Användningsförbud och avskyltning av fordon med obetalda felparkeringsavgifter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0b248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Det vi ska debattera nu är trafikutskottets betänkande nr 13, <em>Användningsförbud och avskyltning av fordon med obetalda felparkeringsavgifter</em>. Jag vill börja med att yrka bifall till Sverigedemokraternas reservation nr 1.</p><p>Herr ålderspresident! I proposition 2019/20:67 föreslås lagförslag med syftet att lösa problem med fordonsrelaterade skulder och problematiken kring fordonsmålvakter. Vi vill understryka att det är positivt att åtgärder vidtas som försvårar för fordonsmålvakter att äga fordon och dra på sig stora skulder. Däremot är propositionens föreslagna åtgärder inte heltäckande för att lösa problemet.</p><p>Felparkeringsavgifter och fordonsskatt hör till de största enskilda skuldslagen i Kronofogdemyndighetens register. En betydande del av skulderna kan hänföras till fordonsmålvakter.</p><p>Genom att använda en så kallad målvakt slipper fordonets verkliga ägare betalningsansvar för fordonsrelaterade skatter och avgifter eftersom betalningsansvaret vilar på målvakten. De 100 mest skuldtyngda innehavarna av fordon hade i februari 2018 skulder på 367,6 miljoner kronor. Samma personer var samtidigt registrerade ägare till 25 019 fordon. Vid årsskiftet 2017-2018 uppgick det totala skuldbeloppet i fråga om fordonsskulder till 1,9 miljarder kronor.</p><p>Situationen talar sitt tydliga språk: Det krävs skärpningar för att komma åt bilmålvakter, målvaktsfordon och fordonsrelaterade skulder. Målvakten betalar varken skatter eller avgifter, och staten går därmed miste om stora intäkter. Det rör sig i dagsläget om nästan 2 miljarder kronor i fordonsrelaterade skulder till staten. Det behövs en snabbutredning av hur man bäst löser problemet med dessa målvakter.</p><p>Sverigedemokraterna har föreslagit ett flertal åtgärder för att komma åt problemet: omhändertagande av fordon, större mandat till Kronofogdemyndigheten, kortare respittid, att fordonets totala skuld ska vara utgångspunkt, förbud för skuldbelagda personer att bli nya ägare till fler fordon, skuldavskrivning för fordon vid exekutiv försäljning och att kontrollavgifter ska räknas som fordonsskulder.</p><p>Herr ålderspresident! När en skuld på ett fordon uppgår till 5 000 kronor bör fordonet omhändertas utan fördröjning till dess att skulden är reglerad. Regleras inte skulden inom utsatt tid bör fordonet säljas via Kronofogdemyndigheten. Vid en respittid på sex månader, som i propositionsförslaget, finns risk för att bilmålvakterna drar på sig ännu större skulder. En mer rimlig tidsperiod är 30 dagar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Användningsförbud och avskyltning av fordon med obetalda felparkeringsavgifter</p><p>Fordonets totala skuld ska ligga till grund för omhändertagandet, oavsett tidigare ägare. På så sätt kan man förhindra att ett fordon flyttas mellan olika målvakter, och därmed försvåra ett ingripande från myndigheterna.</p><p>Det ska inte göras skillnad mellan felparkeringsavgift och kontrollavgift. Därmed kan även en kontrollavgift innebära en fordonsrelaterad skuld. Privaträttsliga fordringar som hänför sig till fordonsinnehav, däribland kontrollavgifter, ska kunna leda till ett användningsförbud. Detta bör ske i kombination med ett användningsförbud enligt lagen om felparkeringsavgift.</p><p>En skuldbelagd person ska inte kunna registrera sig som ägare till fordon, och det behöver införas ett förbud mot att bli ny ägare till fler fordon för personer som har fordonsskulder som överstiger 5 000 kronor.</p><p>I grunden är Sverigedemokraterna positiva till propositionen, men vi yrkar på att den skärps i enlighet med vår reservation nr 1.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H701TU13",
    "replik": "N",
    "systemdatum": "2020-07-03 11:34:02"
  }
}