{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:67 om nationens ansvar för läkemedelsförsörjningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "27111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "21",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill tacka statsrådet för svaret!</p><p>Den senaste månaden har vi bevittnat ett haveri i den svenska sjukvården. Det var dessutom ett omfattande haveri. Bristen på elementärt och enkelt material i fem av våra regioner gör att man är uppe i 500 inställda operationer, och det är oerhört allvarligt.</p><p>Det som fick mig att för några veckor sedan skriva interpellationen var just att statsrådets svar då var att ansvaret inte låg på staten utan på regionerna som hade tecknat ett dåligt avtal. Jag anser att i fråga om svensk sjukvård är det otroligt viktigt att det sker ett systematiskt kvalitetsarbete. Oavsett om det är fråga om en liten händelse på en enskild mottagning eller ett haveri av denna omfattning måste man ta tillfället i akt och göra allt man kan, ta ansvaret, för att försäkra sig om att det som nu har hänt aldrig ska hända igen.</p><p>Det som nu har hänt har inte varit en blixt från klar himmel. Det har kommit varningssignal på varningssignal om att något sådant skulle kunna hända. Nu var det mer en slump att det var just de fem regionerna som drabbades.</p><p>Socialstyrelsen gör upprepade risk- och säkerhetsanalyser. Gång på gång har man i dem till regeringen sagt att det råder en sårbarhet i läkemedelsförsörjningen och att det är svårt att säkra lagerhållningen av annat material. Dessutom har Riksrevisionen i en omfattande granskning sagt att detta är en i allra högsta grad svag punkt i den svenska sjukvården, och Socialstyrelsen har svårt att fullgöra sin roll som bevakningsansvarig myndighet på grund av att regeringen har gett ett otydligt uppdrag och dessutom ett otydligt mandat.</p><p>I dag på förmiddagen var representanter för Läkemedelsverket på besök i socialutskottet, och de påpekade att det råder en otydlighet om vilken myndighet som över huvud taget har ansvaret. Därtill kommer Försvarsberedningen, som har tittat mycket på den civila beredskapen. I rapporten <em>Motståndskraft</em> tog man också upp just dessa frågor. Att regeringen i det läget avhänder sig ansvaret och lägger ut det på regionerna fick mig att reagera. Här måste regeringen ta ett samlat grepp och se vad som kan göras och vilka slutsatser som kan dras. Det här är i allra högsta grad ett nationellt ansvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ger statsrådet det att efter att jag skrev interpellationen har det blivit en delvis annan attityd. Det har fattats ett antal beslut som faktiskt går i rätt riktning. Men oron kvarstår för om det görs tillräckligt på området.</p><p>Vid det motsvarande haveriet vad gäller NKS i Stockholm var regeringen snabbt ute och sa att det ska tillsättas en statlig utredning som ska få i uppdrag att noga granska vad som har hänt på NKS i Stockholm och på vilket sätt man - underförstått Alliansen - har misskött den regionen. Men i fråga om det nuvarande haveriet var det inte alls lika självklart att regeringen skulle gå in och med skärpa se till att ett sådant haveri aldrig händer igen. Man får lätt misstanken att det kan bero på att det var en socialdemokrat som undertecknade just det avtalet.</p><p>Min fråga kvarstår om vilka ytterligare åtgärder som ska vidtas.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H71067",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:09"
  }
}