{
  "anforande": {
    "dok_hangar_id": "5066121",
    "dok_id": "H709148",
    "dok_titel": "Protokoll 2019/20:148 Torsdagen den 3 september",
    "dok_rm": "2019/20",
    "dok_nummer": "148",
    "dok_datum": "2020-09-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:452 om fastighetsskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4f286346-4dfe-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är ett antal olika aktörer som har föreslagit ett återinförande av fastighetsskatten under de senaste åren, till exempel tankesmedjor och Finanspolitiska rådet. När finansministern säger att det är viktigt att inte sprida onödig oro håller jag helt med, och det är därför jag önskar att finansministern tydligt skulle kunna säga att det här är uteslutet, eftersom det skulle få stora negativa konsekvenser för enskilda människor - för låginkomsttagare, för änkor, för änklingar och för många andra.</p><p>De här instanserna föreslår inte skatt på leenden, badtofflor eller månresor, och det är därför jag inte frågar om det. De föreslår en konkret skatt som har funnits tidigare, och då vill jag veta vad Sveriges finansminister säger i det ärendet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tänkte uppehålla mig lite vid påståendet att landsbygdskommuner som Kiruna, Tomelilla och Mullsjö, som nämndes i svaret, har fått ett ökat skatteuttag efter att fastighetsskatten togs bort.</p><p>Om man jämför dagens fastighetsavgift med hur det hade sett ut i dag om fastighetsskatten funnits kvar ser man att det är ett påstående som haltar betänkligt. Skattebetalarnas förening har gått igenom samtliga kommuners taxeringsvärden och visar att i samtliga kommuner hade den gamla fastighetsskatten gett en högre kostnad än vad dagens fastighetsavgift ger. I varenda kommun hade skatteuttaget varit högre om skatten hade funnits kvar. Det, fru talman, är viktigt att komma ihåg när finansministern påstår att landsbygdens låginkomsttagare har missgynnats av att fastighetsskatten togs bort.</p><p>Det fanns två viktiga poänger med att ta bort den gamla fastighetsskatten och ersätta den med en avgift. Den första poängen var att minska den löpande höga skatt som människor tvingades betala oavsett om de hade löpande inkomster eller inte. Den andra och minst lika viktiga poängen var att göra kostnaden mer förutsägbar.</p><p>I det gamla systemet, som finansministern alltså inte kan utesluta, avgjordes skattens storlek av bostadens taxeringsvärde. Det innebar att försäljningar i ett bostadsområde gav högre skatter för alla i området. Men vad din granne säljer sin bostad för säger förstås mycket lite om vad du har råd att betala i skatt.</p><p>Vart tredje år genomförs en fastighetstaxering för alla småhus. Den senaste skedde 2018 och baserades på försäljningar under de föregående åren. Detta höjde taxeringsvärdena med i genomsnitt 29 procent i landet. I det gamla systemet hade detta medfört skattehöjningar som inte kan betecknas som något annat än en skattechock. Med det nya systemet passerade detta närmast obemärkt förbi. Annorlunda uttryckt: I det gamla systemet hade pensionärer och ensamstående föräldrar tvingats bort från sina hem. Tack vare att den gamla fastighetsskatten avskaffades hände inte detta.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H710452",
    "replik": "N",
    "systemdatum": "2020-09-24 12:04:48"
  }
}