{
  "anforande": {
    "dok_hangar_id": "5065781",
    "dok_id": "H709147",
    "dok_titel": "Protokoll 2019/20:147 Torsdagen den 27 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "147",
    "dok_datum": "2020-08-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:440 om olycksfall och systematiskt arbetsmiljöarbete på Samhall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c6b28e39-f0f8-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, Ali Esbati - jag uppskattar engagemanget av många skäl, kanske inte minst det sista som Ali Esbati gick igenom. Det är precis så komplicerat. Det kan finnas många orsaker till kritik, och kritik finns. Det är också mot den bakgrunden vi ägnar väldigt mycket tid åt att föra en dialog och en diskussion och att ställa krav på ledningen för Samhall, en ledning som jag i många stycken tycker gör ett väldigt bra jobb.</p><p>Det betyder inte att allting är perfekt. Det betyder inte heller att vi är nöjda och att allting som händer inom Samhall är som vi vill ha det. Därför kommer vi att fortsätta att föra en dialog och en diskussion med ledningen utifrån de brister som ibland framkommer i mediala sammanhang men också i direktkontakter med fackliga företrädare och ibland naturligtvis när vi själva för den dialogen med Samhalls ledning.</p><p>Likväl är det viktigt att komma ihåg vilken enorm insats Samhall gör. Men den insatsen ska inte, även om vi uppskattar den väldigt mycket, blandas ihop med det som Ali Esbati pratar om, nämligen synen att dessa människor inte har något annat alternativ och därför får vara tacksamma för det de får. Nej! En sådan människosyn ska vi aldrig acceptera.</p><p>Jag vet att det ibland kan förekomma. Jag har själv i min egen vardag mött det av och till, eftersom jag har en dotter med ett visst funktionshinder. Hon kan mycket väl så småningom bli aktuell för den här typen av jobb, och jag är nog den första att reagera kraftfullt mot den typen av människosyn. Människovärde kan för guds skull inte graderas efter hur man fungerar i olika situationer! I många stycken handlar det faktiskt om hur vårt samhälle är beskaffat och hur arbetsmiljön är organiserad snarare än att varje människa ska vara tacksam för det lilla den får.</p><p>Jag kan alltså försäkra Ali Esbati om att regeringen, förutom den dialog som vi har här, också har en fortsatt dialog med Samhall om att utveckla. Det kommer ibland att innebära en direktdialog med ledningen. Ibland kommer det, som vi har sett under våren, att innebära skarpa förslag med beslut på årsstämman om förändringar i styrningen av Samhall. Avkastningskravet var ett sådant. Kraven på återrapportering är ett annat exempel. Att vi uppskattar verksamheten betyder inte att vi inte ska förbättra den så långt vi kan.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710440",
    "replik": "N",
    "systemdatum": "2020-09-17 16:16:01"
  }
}