{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:236 om amnesti",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ebb910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "27",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi ska kunna prata om alla problem och allting utan att man indirekt försöker att bygga en åsiktskorridor. Vi lever i en demokrati. Man kan inte säga att vi inte borde prata om det här för att det pratas alltför mycket om det eller att det finns vissa som pratar illa om någonting.</p><p>Vad ska den här debatten leda till? Vi pratar om 7 500 individer som fick sitt skyddsbehov prövat. De fick ett nej. Regeringen bestämde sig för att ge dem en ny chans. Man hade ändå ställt rätt höga krav.</p><p>Vi vet att man i Syrien har haft ett välfungerande utbildningssystem innan händelserna den 15 mars 2011 och inbördeskriget började. Syrier har i snitt 7-8 års utbildningsbakgrund. De som kommer från Afghanistan har ungefär 2 år. Har de bott i Iran har de förmodligen haft tillgång till en bättre skola, om de fick gå i skolan. Fick de gå i skolan hade de tillgång till en bättre skola än i Afghanistan. I stora delar av Afghanistan har skolan varit frånvarande helt och hållet.</p><p>Man säger till en 19-, 20-åring: Lär dig svenska språket, och gå färdigt din gymnasieutbildning. Det låter jättebra. Man ställer samma krav som man ställer på de övriga ungdomarna i Sverige. Men vad är chansen att de lyckas?</p><p>Jag har en fråga till migrationsministern. Det kommer rapporter om att unga afghanska män hamnar i kriminalitet. De kan hamna på gatan, för att staten inte tar sitt ansvar utan lämpar det på kommunerna.</p><p>På migrationsministern låter det som att det är väldigt enkelt. Alla kommuner kan vips med ett enkelt knapptryck eller någonting få fram lediga lägenheter. Det finns inte andra grupper i vårt samhälle som är i behov av bostäder.</p><p>Vi har ett väldigt generöst välfärdssamhälle där vi har skyldigheter mot våra medborgare, och de har sina rättigheter. Vi vet att vi har ungdomar med utländsk bakgrund som växer upp i Sverige som går ut skolan med ofullständiga betyg.</p><p>Man säger till en grupp: Gå färdigt gymnasieskolan, så kommer ni att klara er. Man skickar falska signaler. Det finns de som hamnar utanför. Det finns de som har sålt sina livsbesparingar och behöver skicka pengar till sina familjer därhemma för att de går på knäna.</p><p>Det finns de som åker till Frankrike och lever illegalt. De har tron: Om jag bara är tillräckligt länge i Frankrike kanske jag får asyl där, eftersom Frankrike inte utvisar människor till Afghanistan till skillnad från Sverige.</p><p>Det finns program. Men vad säger Dublinförordningen? Har du lämnat in din asylansökan i Sverige måste du återvända till Sverige, och asylansökan ska prövas i Sverige. Det är också att ge dem en falsk förhoppning. Även om jag är emot amnesti hade det varit mer ärligt mot dem om regeringen hade förordat en amnesti. Det här är bara ett trixande och fixande.</p><p>Nu kommer det förslag från vänsterkanten. Christina Höj Larsen stod här i förra SfU-debatten och sa att Vänsterpartiet har budgeterat för permanenta uppehållstillstånd. Rasmus Ling, som är migrationspolitisk talesperson för Miljöpartiet, har själv sagt att de kan tänka sig en ny lagändring. De vill inte kalla det för amnesti, utan de kallar det för någonting annat. Men resultatet är detsamma.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Min fråga till migrationsminister Morgan Johansson är: Vad är Socialdemokraternas position? Är ni för en amnesti eller är ni inte för en amnesti, så att vi vet om det i den parlamentariska kommittén?</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H710236",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:38"
  }
}