{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:412 om rasismen i USA",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "863a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman och ministern! Ett särskilt tack till Håkan Svenneling, som har ställt denna viktiga interpellation.</p><p>Robert Fuller, 24 år gammal, hittades hängd från ett träd för två veckor sedan i Palmdale, Kalifornien. Dagen innan hittades en annan oidentifierad svart man hängd från ett träd i Fort Tryon Park i New York. Cirka tio dagar tidigare hade den svarte mannen Malcolm Harsch hittats hängd från ett träd i Victorville, Kalifornien. Listan är tyvärr betydligt längre än dessa tre personer. Samtliga påstås av polisen ha tagit livet av sig, men den som inte har levt under en sten de senaste åren förstår att något annat ligger bakom dessa mord.</p><p>George Floyd, Riah Milton, Dominique Fells, Tony McDade, Nina Pop, Yahira Nesby, Brianna Hill, Bailey Reeves, Kiki Fantroy, Zoe Spears, Tracy Single, Bubba Walker, Chanel Scurlock, Sandra Bland, Atatiana Jefferson, Tamir Rice, Jazmine Barnes, Michael Brown, Breonna Taylor, Alton Sterling, Eric Garner och Philando Castille. Dessa är bara några av dem som fallit offer för den rasism och polisbrutalitet som utspelar sig i USA varje dag mot den svarta befolkningen men som också är högst levande i många andra länder. Majoriteten av de poliser som är ansvariga för dessa mord har dessutom, likt nästan alla andra länder, gått fria och kan fortsätta att utsätta människor för dessa brutala handlingar.</p><p>Samtidigt som människor i USA och stora delar av världen reser sig för att ta ställning emot den fruktansvärda rasism som drabbar våra svarta syskon ser vi hur den amerikanska statsmakten brutalt slår ned fredliga demonstrationer och hur högerextremister får näring av en president som själv är en fullblodig fascist och rasist.</p><p>Sedan protesterna till försvar för svartas liv påbörjades har ytterligare personer blivit mördade av polisen, ett dussintal. Medier som är på plats för att bevaka demonstrationerna har attackerats av poliser. Undantagstillstånd har införts i ett flertal städer, och den som följer vad som händer någorlunda väl har sett att den amerikanska statsmakten och poliskåren i princip har förklarat krig mot sin egen befolkning. Detta kan jag inte kalla demokrati.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! För snart två veckor sedan blev utredningen med anledning av mordet på Olof Palme avklarad. Även om han var en komplicerad politiker i många frågor fanns det en sak man alltid kunde räkna med: Han blundade aldrig för den apartheid som rådde i Sydafrika eller de folkrättsvidriga amerikanska attackerna mot Vietnam, han tvekade inte när det kom till att ta ställning mot mördaren Franco i Spanien och han ställde sig alltid på folkets sida i dessa frågor.</p><p>Sedan dess har svensk utrikespolitik förändrats och lämnar mycket att önska. I många fall har Sverige gått från att vara en röst för fred till att bli ett eko av Vita huset. I det här fallet är jag glad att utrikesministern har tagit ställning, men faktum är att om dessa saker hänt i vissa andra länder skulle Sverige ha agerat hårdare och snabbare och haft en mer långsiktig plan. Men just när det gäller USA är känslan att Palmes tydliga ställningstaganden förvandlats till ibland något urvattnade uttalanden och tweetar.</p><p>Jag undrar: Vilka fler åtgärder avser utrikesministern att vidta med anledning av detta, utöver de samtal som hållits och det ställningstagande som utrikesministern gjort, för att visa att svartas liv spelar roll - att black lives matter?</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H710412",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:31"
  }
}