{
  "anforande": {
    "dok_hangar_id": "5047835",
    "dok_id": "H70937",
    "dok_titel": "Protokoll 2019/20:37 Fredagen den 22 november",
    "dok_rm": "2019/20",
    "dok_nummer": "37",
    "dok_datum": "2019-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:115 om förlängningen av A-Trains koncession för Arlandabanan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4bfc3ca6-d11c-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "42",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tror att Jens Holm väl känner till den inställning som Socialdemokraterna hade till Arlandabanan när den byggdes.</p><p>Jag tycker att den erfarenhet vi kan dra är att OPS-lösningar skapar mekanismer som inte alltid är optimala. Det är viktigt att säga när vi står inför en tid då vi ska göra omfattande infrastrukturinvesteringar i Sverige. Då lyfts privatfinansierade lösningar ofta fram som ett alternativ. Jag vet inte hur många gånger jag varit tydlig med att det inte är en gratislunch. Det är inte ett sätt att förbilliga eller förmera infrastrukturen. Det kan vara ett sätt att få en snabbare process, men det innebär också att man avhänder sig inflytande.</p><p>Den diskussionen tror jag är nog så viktig att föra på en mer principiell nivå i det läge vi står inför i Sverige de kommande decennierna. Nu kommer det ju nästan regelbundet erbjudanden från koncerner och konsortier både i och utanför Sverige om att vara med och finansiera och lösa infrastrukturutmaningen. Jag tror att man måste vara noggrann med vilka steg man i så fall tar mot att avhända sig makten och inflytandet.</p><p>Jag utesluter inte att vi har OPS-lösningar i Sverige. Jag har sagt att jag är pragmatisk inför det om man kan se nyttor och fördelar. Men man måste vara medveten om att de kontrakt som tecknas gäller för väldigt lång tid eftersom det är stora och dyra investeringar vi talar om.</p><p>Så var och är fallet med Arlandabanan. Där tecknades ett avtal redan 1994 som gav ensamrätt och en rättighet för A-Train att i hittills gällande avtal begära en förlängning med högst tio år, från 2040 till 2050. Möjligheten att förändra det avgör naturligtvis bolaget. Det är inte regeringen som fattar beslut om detta.</p><p>Det man däremot kan konstatera är att det har skett en ökad integrering av trafiken. Både SJ och Stockholms Lokaltrafik kör numera även på denna sträcka, så integreringen har faktiskt fungerat allt bättre. Det är ju en ökad trafik nu jämfört med tidigare.</p><p>I grunden kan jag dela den inställning som Jens Holm har när det gäller det statliga ansvaret för infrastrukturen. Men jag konstaterar också att vi sedan länge har ordningen att Arlandabanan som konsortium bedrivs enligt de avtal som finns och att det är bolaget AIAB som har att ansvara för de beslut som tas när det gäller Arlandabanans framtid.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710115",
    "replik": "N",
    "systemdatum": "2019-12-12 12:22:47"
  }
}