{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:312 om statliga bolag och konkurrens",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "177deb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "82",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ja, får jag upplysa ministern om, jag röstade säkert för avknoppningen som gjordes - även om jag faktiskt inte satt i samma utskott som ministern. Vi satt kanske i var sitt.</p><p>Avknoppningen i sig var inget problem. Det fanns goda och rationella skäl till att man gjorde den. Problemet är att bolaget har blivit alltmer aggressivt i sin strategi att konkurrera ut privata företag. Det har vuxit fram efter hand, och nu är läget faktiskt ganska allvarligt. Hade det varit så allvarligt under alliansåren är jag övertygad om att alliansregeringen hade agerat på lämpligt sätt, förhoppningsvis genom att sälja bolaget så att det får verka på samma villkor.</p><p>Marknadsmässighet talar ministern om. Jag tycker att det kan diskuteras. När företag - flera stycken på olika ställen - vittnar om att Arento tar uppdrag genom underprissättning, prissättning som helt enkelt inte går att räkna ihop eller räkna hem, är det något som inte stämmer.</p><p>Sedan kan jag konstatera att ministern som vanligt skyller ifrån sig. Det är som sagt regeringens nya mantra. Vi har hört statsministern säga att LAS orsakade våldtäkterna. Vi har hört att jobbskatteavdraget orsakade ungdomsbrottsligheten. Nu har vi också hört att Alliansens beslut 2008 är orsaken till att dagens regering låter statliga bolag konkurrera ut privata företag.</p><p></p><p>Någon gång måste ju den här regeringen ta ansvar för dagens problem och dagens politik. Det kan mycket väl vara så att det har fattats beslut tidigare av tidigare regeringar, både alliansregeringen och tidigare än så. Men verkligheten förändras och saker förändras i samhället, och då är det dagens regering som måste hantera dagens problem.</p><p>Ibland undrar man om RUT-avdraget också är orsaken till coronaviruset.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H710312",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:12"
  }
}