{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Jakt och viltvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d77ceb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "22",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag noterar att jag inte fick en tillstymmelse till svar på min fråga. Jag ställde frågan till en representant för Miljöpartiet hur Miljöpartiet vill jobba för att vi ska få mindre illegal jakt. Det borde man kunna svara på oavsett om man var med på jaktens dag eller inte.</p><p>Vi har en skyddsjakt som inte fungerar, vilket flera har tagit upp tidigare i debatten. Tyvärr har vi ingen fungerande licensjakt. Vi har ingen fungerande rovdjursförvaltning. Därmed tappar folk totalt förtroendet för våra myndigheter, och till slut tar man lagen i egna händer. De som drabbas mest är tyvärr dels vi lagliga jägare, dels vargen. Därför ställer jag frågan än en gång: På vilket sätt ämnar Miljöpartiet agera för att vi ska få mindre illegal jakt?</p><p>Maria Gardfjell nämnde EU-domen, som jag också tog upp i mitt anförande. Jag vill hävda precis raka motsatsen mot vad Maria Gardfjell sa: Den är ett tydligt utslag på att den licensjakt vi har haft kan anses som hållbar och att den därmed skulle kunna fortsätta.</p><p>I Frankrike pågår en ganska stor vargjakt för tillfället. Jag kollar ganska mycket på nyheter, och jag ser inte att EU har agerat på något sätt när det gäller den franska vargjakten. Där jagar man på för fullt utan att EU sätter käppar i hjulet, vilket det hela tiden hotas med här. Jag tror alltså inte att vi ska vara så rädda för EU. Och i så fall vore ju det väldigt mycket bättre om vi faktiskt vågade dra ett ärende hela vägen till EU och fick en slutgiltig dom.</p><p>Men min fråga är som sagt: På vilket sätt ämnar Miljöpartiet agera?</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H701MJU6",
    "replik": "Y",
    "systemdatum": "2020-04-01 17:34:04"
  }
}