{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Civila samhället inklusive idrott och folkbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "90d9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Lotta Finstorp (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till Moderaternas reservation nr 2. Vi står naturligtvis bakom även vårt särskilda yttrande.</p><p>Ett starkt Sverige behöver såväl den offentliga verksamheten som näringslivet och frivilliga gemenskaper. Inte minst i denna tid med coronapandemin påminns vi om att civilsamhället är av stor betydelse för sammanhållningen och demokratin.</p><p>Civilsamhällets organisationer och dess medlemmar spelar en konkret roll på olika sätt. Volontärskapet är starkt i vårt land. Vi är många som tar oss tid och är delaktiga på olika sätt i olika organisationer för att hjälpa till i samhället när det behövs. Själv är jag aktiv i civilförsvaret i Flens kommun och hjälper till med att köra ut matkassar till personer i riskgrupper.</p><p>Det här är krafter som behövs men som inte ska detaljstyras av politiker och myndigheter. Civilsamhällets organisationer ska bygga på enskilda människors frivilliga engagemang. Politikens uppgift är att bidra till goda förutsättningar för ett självständigt civilsamhälle, inte att begränsa eller detaljstyra.</p><p>Fru talman! Det goda samhället skapar vi tillsammans. Moderaterna anser att en del av svaren på de utmaningar som vi ser i dagens samhälle finns i ett fördjupat och förbättrat samarbete mellan skola, sjukvård, socialtjänst, äldreomsorg, kultur, idrott och civilsamhälle. Här finns stora möjligheter att använda sig av varandras kunskap och engagemang. Det kräver dock tydliga politiska signaler om att detta är ett prioriterat och viktigt arbete.</p><p>Idéburet offentligt partnerskap, IOP, är en partnerskapsrelation mellan den idéburna och den offentliga sektorn. När en offentlig instans och en idéburen organisation ingår ett partnerskap definierar de tillsammans en samhällsutmaning.</p><p>Moderaterna anser att IOP är en väg mot ett fördjupat samarbete mellan det ideella och det offentliga. IOP i sin nuvarande form har funnits i ett antal år, och regeringen bör därför utvärdera detta arbete och komma med förslag till ytterligare fördjupning av samarbetet.</p><p>Fru talman! Statens stöd till det civila samhället är viktigt och bör fortsätta. För att stödet ska uppfattas som legitimt måste dock systemet vara transparent. Kriterierna för att erhålla stöd och hur det ska användas ska vara tydliga. Skattepengar ska aldrig betalas ut till organisationer som inte delar det svenska samhällets grundläggande demokratiska värderingar. Vi vill säkerställa att offentliga medel inte tilldelas verksamheter som riskerar att främja eller stödja radikalisering, hedersförtryck eller våldsbejakande extremism. Lagstiftning, regelverk och arbetssätt bör ses över i den mån det är nödvändigt för att säkerställa att stöd till civilsamhället används på ett ändamålsenligt sätt.</p><p>Fru talman! Idrott är mer än idrottsutövande. I föreningar fostras hundratusentals barn och unga av ideellt engagerade vuxna ledare. Barn- och ungdomsidrotten är en viktig del av vår folkhälsa men också en väsentlig brobyggare för social inkludering. Moderaterna vill utforma en idrotts- och fritidspolitik som når alla barn och ungdomar. Forskning pekar på att fysisk aktivitet leder till att elever presterar bättre i alla skolämnen.</p><p>Det finns tyvärr också en baksida inom idrotten. Bruket av illegala hormonpreparat bland företrädesvis unga vuxna som tränar i styrketräning och kampsport har ökat under de senaste decennierna. Samtidigt är antalet svenska elitidrottare som fälls för fusk genom dopning mycket litet. Dopning har därmed gått från att vara ett idrottsproblem till att bli ett allvarligt samhällsproblem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Civila samhället inklusive idrott och folkbildning</p><p>Antidopningsarbetet i Sverige sker dock alltjämt inom Riksidrottsförbundet. Detta är i en internationell kontext unikt. Därför driver vi sedan lång tid tillbaka förslaget att arbetet mot illegalt bruk av hormonpreparat flyttas till en fristående antidopningsenhet. Det är därför bra att Riksidrottsstyrelsen har beslutat att ta nästa steg i att realisera en fristående svensk antidopingorganisation som är helt i linje med nya världsantidopningskoden. Detta kommer vi i Moderaterna att fortsätta bevaka.</p><p>Fru talman! Idrotten är inte bara till för barn och unga. Med stigande ålder blir motion allt viktigare. Ensamhet bland äldre är ett samhällsproblem. Även här kan idrotten erbjuda social gemenskap. Fysisk aktivitet är en av de viktigaste faktorerna för att hålla sig frisk. Att motivera äldre människor att träna regelbundet är viktigt ur både ett mänskligt och ett samhällsekonomiskt perspektiv. Allt fler lever allt längre. Detta är en stor framgång för samhället i stort, och det skapar nya möjligheter. Men det ställer också delvis nya krav på samhället. Också här kan civilsamhällets organisationer vara en bra samarbetspartner. Redan i dag står ofta fysisk aktivitet på programmet på många pensionärsföreningars agenda.</p><p>Fru talman! Det goda samhället skapar vi tillsammans.</p><p>I detta anförande instämde Viktor Wärnick (M).</p>",
    "intressent_id": "0750518623913",
    "rel_dok_id": "H701KrU8",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:42"
  }
}