{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "82b2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Detta tycker jag inte riktigt hänger ihop.</p><p>Jag håller med om att det är ett problem att de två systemen har funnits parallellt och att regeringen valde ett system för ett ekonomiskt normalläge och att skruva upp subventionsgrad och permitteringskrav i detta system. Men är det verkligen finansministerns uppfattning att Sverige inte befunnit sig i en synnerligen djup lågkonjunktur? I alla kriser finns det ju alltid några positioner som är lediga. Men det system som finansministern hänvisar till är ju tänkt för ett ekonomiskt normalläge. Det är det som gör det så problematiskt.</p><p>OECD:s utvärderingar visar att de länder som hade system under finanskrisen som inte omfattade tillfälligt anställd personal ändrade dem så att de omfattade tillfälligt anställd personal. Konjunkturinstitutet har pekat på att det i det här läget vore önskvärt om systemet också omfattade tillfälligt anställda personer.</p><p>Jag kan inte tolka det på något annat sätt än att finansministern tycker att det här systemet är bra, eftersom det har funnits många chanser att ändra det. Hon tycker att det är bättre att människor som har en viss anställningsform går ut i arbetslöshet och att de som har en annan typ av anställning kan haka sig kvar i sin anställning. Jag tycker att det är dålig krispolitik i detta mycket bekymmersamma läge.</p><p>Jag trodde att vi var överens om att vi i det läget ska försöka få så många som möjligt att kunna haka kvar i sina anställningar, åtminstone i det korta perspektivet, för vi vet ju vad som händer om arbetslösheten biter sig fast. Kommer människor ut i arbetslöshet är det en längre väg tillbaka. Det är ur arbetstagarens perspektiv hela grunden för permitteringssystemet att det är värre att hamna i arbetslöshet. Om detta trodde jag ändå att det rådde enighet.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H701FiU20, H701FiU21",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:12:59"
  }
}