{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Kemikaliepolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fc56f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att det är roligt att stå här i dag som ledamot och diskutera ärenden från miljö- och jordbruksutskottet. Jag gör det i stället för Magnus Ek, som följer oss på avstånd. </p><p>Som många har sagt tidigare i dag är kemikalier både något nödvändigt och något som kan vara fullständigt livsfarligt. </p><p>För Centerpartiet är en giftfri vardag en självklarhet. Det är inte rimligt att vi ska utsätta oss för hälsofarliga ämnen i kläder som vi tar på oss, i förpackningar till maten som vi äter eller i leksaker som vi köper till våra barn eller barnbarn. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Det är inte heller rimligt att man ska behöva ha en smärre examen i biologi för att kunna lista ut om en vara man köper innehåller hälsoskadliga ämnen. Det är något vi faktiskt måste kunna förvänta oss att vi inte ska behöva utsätta oss för. Centerpartiet har tidigare pratat om att det behövs ett kemikalie-Fass för att vi som konsumenter ska kunna göra aktiva val, men det ska helst inte behövas. </p><p>Tyvärr har vi lång väg kvar att gå här. Historiska synder fortsätter att utsätta oss för kontakt med hormonstörande ämnen och farliga kemikalier, och apropå Fass gäller detta inte minst mediciner vi äter. Det är helt orimligt att vi ska se spår av mediciner i våra rinnande vattendrag och sjöar - spår som har kommit dit via våra avlopp. Detta måste vi ändra på. </p><p>De segrar vi har uppnått här i Sverige och i EU urholkas av att kontrollen av importerade produkter från länder med sämre villkor inte fungerar så väl som man skulle önska. EU:s kemikalielagstiftning fortsätter att lämna luckor för ämnen som för sig själva eller i förening med andra kan vara skadliga för människa och miljö. </p><p>Fru talman! Därför är det väldigt välkommet att EU-kommissionens gröna giv utlovar en uppdaterad kemikaliepolitik, och särskilt att både kommissionen och Europaparlamentet tar fasta såväl på vikten av att bättre fånga upp hälsorisker med hormonstörande ämnen och cocktaileffekter från flera olika kemikalier som på vikten av att ställa samma krav på importerade som på inhemska produkter. Om den ambitionen förverkligas, fru talman, kan vi täppa till flera av de luckor som kemikalielagstiftningen har i dag. </p><p>Detta är dock ambitioner som måste bevakas. Det kommer att finnas de som motsätter sig varje skärpning av ambitionerna för en giftfri vardag. Regering, riksdag och de svenska EU-parlamentarikerna behöver bevaka att inriktningen inte tappar skärpa innan den är genomförd. Centerpartiet ska göra sitt för att EU ska få en bättre, mer ambitiös och mer funktionell kemikaliepolitik. </p><p>Fru talman! Tills vidare finns det skäl att fundera på vad vi kan göra i kemikaliepolitiken också nationellt. Från Centerpartiets sida ser vi gärna ett nationellt arbete för att se över vilka kandidatämnen som ännu inte är förbjudna på EU-nivå men som vi från nationell sida kan och bör vidta åtgärder för att fasa ut. </p><p>Under mandatperioden utreds en utvidgad kemikalieskatt. Den är på plats, och därför är det viktigt för oss i Centerpartiet att en sådan skatt blir funktionell och styrande samt att vi försöker rätta till de stora problem som finns med den. Vi vet nämligen alla att den inte har varit lyckosam hela vägen. Den är till exempel inte tillräckligt anpassad för en verklighet med näthandel, globala handelsmönster och ett ökande återbruk. Det är också viktigt att kemikaliepolitiken är anpassad till små och medelstora företags villkor och kapacitet att exempelvis testa sina produkter. </p><p>Fru talman! Sist vill jag ta upp ett specifikt exempel på något som faktiskt borde ha förbjudits för länge sedan, nämligen att tillsätta silver i konsumentvaror i antibakteriellt syfte. På ren svenska innebär detta att man tillsätter silver i till exempel sportsockor för att folk som svettas inte ska behöva lukta illa. Det är helt och hållet onödigt, och när silvret lakas ur i den första tvätten blir det rent av farligt. Det blir farligt för miljön när vi sprider en tungmetall helt i onödan, och det blir farligt för människor eftersom silver också används för att sterilisera sjukvårdsutrustning. Sprider vi silverlösning i avloppet riskerar vi ökad resistens och att människor dör för att andra inte vill lukta illa på gymmet. Så kan vi inte ha det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Fru talman! Med det exemplet vill jag tacka för mig. Eftersom våra motionsyrkanden behandlas enligt en förenklad motionsbehandling har jag inget yrkande, men jag hänvisar till vårt särskilda yttrande. Vi i Centerpartiet kommer att fortsätta verka för förslagen i våra motioner.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H701MJU14",
    "replik": "N",
    "systemdatum": "2020-06-11 15:44:34"
  }
}