{
  "anforande": {
    "dok_hangar_id": "5061226",
    "dok_id": "H709118",
    "dok_titel": "Protokoll 2019/20:118 Torsdagen den 7 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "118",
    "dok_datum": "2020-05-07 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Naturvård och biologisk mångfald (forts. MJU15)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f5da50fe-0baf-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "96",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi är alla smärtsamt medvetna om vår tids största hälsokris, coronakrisen. Det är en kris som drivs av ett virus, som i sin tur drabbade människan på grund av hur vi hanterar livet på jorden. När vi skär bort delar av livets väv minskar vår livsförsäkring för framtiden. Det är det vi gör nu, i en rasande takt.</p><p>Artutrotningen är en parallell kris till coronakrisen och klimatkrisen. Mer än l miljon arter är hotade av utrotning i världen, och detta sker även i Sverige.</p><p>Vart femte år släpps den så kallade rödlistan, som listar olika arter som hotas av vår framfart. Det är en alarmsignal för oss att göra någonting radikalt annorlunda och visar tydligt att vi inte kan fortsätta som förut.</p><p>Det är inte en fråga om att bevara några gulliga djur; det är en fråga om att bevara eller inte bevara livet. När artkrisen inte tas på allvar tas inte vårt liv på allvar. Den som väljer att ignorera förlusten av våra medarter prioriterar någonting annat över livet självt. Ofta handlar det om pengar eller makt.</p><p>Fru talman! Rödlistan innehåller nu 4 746 arter, en ökning med 11 procent sedan förra listan. Detta är alltså arter i Sverige. Men det är inte bara siffror; det är existens vi pratar om. Nu utrotar vi artgrupper som har funnits i flera hundra miljoner år. Det handlar om kalavverkning av våra skogsekosystem. Det handlar om bottentrålning av våra marina system. Det handlar om igenväxning av betesmarker.</p><p>Fru talman! Mossor, skalbaggar, fåglar och fjärilar är grupper som det går allt sämre för i Sverige. Nu rödlistas även arter som vi har tagit för givna, till exempel skogshare, igelkott, kråka och björktrast, och det är därför att de minskar i väldigt hög hastighet. Detta är inget som bara händer av sig självt, utan det är en följd av hur vi har byggt upp våra system, i grunden en fråga om vad vi värderar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och biologisk mångfald</p><p>Jag vill påminna om att vi har skrivit på konventionen om biologisk mångfald. Därför har vi ett ansvar för alla arter inom Sveriges gränser. Trots att en art är akut hotad i Sverige ges dock inget juridiskt skydd per automatik. Det är, trots rödlistan och all kunskap på plats med alla rekommendationer, lagligt att både fiska, skjuta, döda, sälja och köpa hotade arter i Sverige.</p><p>Fru talman! Lodjuret är Sveriges mest omtyckta djur, men även rödlistat som sårbart. Ändå tilläts 108 lodjur skjutas i år, utan egentlig anledning.</p><p>Ålen är akut utrotningshotad internationellt, men ändå är det lagligt att äta den som delikatess och att till vardags låta vattenkraftsturbiner hacka den i bitar.</p><p>Fru talman! Av Sveriges 245 häckande fågelarter har var tredje minskat så kraftigt att de nu är med på rödlistan.</p><p>Av hänsyn till de häckande fåglarna i skogen får vi som individer inte gå med hunden lös i skogarna. Vi får dock lov att avverka dessa skogar med häckande fåglar och fågelungar i topparna på träden som sågas till marken.</p><p>Fru talman! Vargen har gått från att ha varit sårbar till att vara starkt hotad i Sverige. Samtidigt har vi lovat att vi ska ha en gynnsam bevarandestatus av vargen, där vargen ska ha en livskraftig population över tid. Då fattar utskottet beslut om att tillstyrka en motion från Kristdemokraterna som går ut på att licensjakten på varg ska öka. Detta motiveras med att det ska tas hänsyn till demokratiska beslut om rovdjursstammen, till älgpopulationen och till människans trygghet och livskvalitet.</p><p>Fru talman! Vi har redan i dag en rovdjurspolitik med både skyddsjakt och licensjakt. Motionärerna anser dock att regeringen ska bestämma vad som är vetenskaplig nivå, baserat på ett ställningstagande i riksdagen som vissa ledamöter hävdar baseras på en vetenskaplig rapport, och tala om för Naturvårdsverket vad de ska bestämma. Som lagen är utformad i dag är det Naturvårdsverket som gör den vetenskapliga bedömningen, inte riksdagen. Det här är desperat cherry-picking av forskning.</p><p>Fru talman! Detta är ett skandalbeslut. Det handlar inte om demokrati; det handlar om artrasism. Det handlar om varghat. Det är livskvaliteten och lyckan för en liten grupp av varghatare som beslutet är ägnat att förstärka.</p><p>Fru talman! I rödlistan står det klart och tydligt om vargen att den illegala jakten är en viktig faktor bakom att den står där. Vi i denna kammare borde alltså lägga vår politiska energi på att tackla den illegala jakten, som driver vargen till att bli så här pass hotad, snarare än att försöka tvinga regeringen att använda sig av forskning som passar till ändamålet att utrota vargen.</p><p>Fru talman! En arts existens får inte avgöras av en hobby eller ett ekonomiskt särintresse. En arts livstid får inte ta slut i förtid på grund av dålig politik.</p><p>I Miljöpartiet bygger vi vår politik på solidaritet med alla människor, alla djur och all natur. Vi vill se rovdjursstammar som är långsiktigt livskraftiga, i linje med EU:s krav. Därför kan vi inte acceptera licensjakt på varg, lodjur och järv, varken nuvarande eller utvidgad. Därför, fru talman, vill jag yrka bifall till reservation 27.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och biologisk mångfald</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 13 maj.)</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-06-15 15:28:31"
  }
}