{
  "anforande": {
    "dok_hangar_id": "5043640",
    "dok_id": "H70917",
    "dok_titel": "Protokoll 2019/20:17 Torsdagen den 10 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "17",
    "dok_datum": "2019-10-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:23 om den ökande arbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f54b7ded-dbff-e911-9126-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet, för svaret!</p><p>Jag hade under en förmiddag ett rundabordssamtal tillsammans med några av Gävleborgs mest framgångsrika utrikes födda företagare. De verkar i olika branscher. Jag fick med mig deras förslag och tankar: Attityd till företagsamhet och arbete måste förbättras. Det måste alltid löna sig att arbeta i stället för att passivt leva på bidrag. Det finns lediga arbeten inom många olika branscher, men den sammantagna effekten av olika bidrag gör att det kan vara mer lönsamt att leva på bidrag i stället för att arbeta. Ett stort serviceföretag i Gävle sa att konsekvensen blir att många inte söker de jobb som finns.</p><p>Det är viktigt att lära sig svenska och att integrera sig i det svenska samhället. Att förstå värderingar liksom inställningen till samhället är också mycket viktigt.</p><p>Jag fick med mig ett exempel från en advokat från Ukraina, som gick i en sfi-klass där skillnaden var stor. Några hade inga som helst läs- och skrivsvårigheter. Det säger sig självt att nivån på utbildningen då kan skilja sig åt.</p><p>Vidare lyfter alla företagare fram skatter som en viktig del i detta. Man tycker dessutom att vi politiker borde besöka England för att bland annat ta reda på hur det kommer sig att så många personer från Somalia driver företag där, medan man inte gör det i Sverige.</p><p>Jag tror att det är nyttigt att lyssna på dem som har gjort detta. Jag tror också att det är nyttigt för oss politiker att dra slutsatser av det vi får höra och det som företagarna säger. Jag noterar att det i statsrådets skriftliga svar fanns väldigt lite av det som de utrikes födda företagarna tycker är viktigast.</p><p>Regeringen rår som sagt var inte på vare sig låg- eller högkonjunkturer, men den inhemska politiken och att värna konkurrenskraften är regeringen direkt ansvarig för.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H71023",
    "replik": "N",
    "systemdatum": "2019-11-05 15:53:17"
  }
}