{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:187 om omställning av fordonsflottan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ea1378f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag känner mig fullkomligt lugn och trygg med att de uppgifter jag har fått från riksdagens utredningstjänst stämmer väl - Transportstyrelsens siffror för 2018. Men jag ska korrigera en siffra. Vad gäller de statliga bolagen är det inte 2018. Där läste jag helt enkelt fel. Det är Transportstyrelsens uppgifter från 2019. Siffran är alltså ännu färskare än vad jag trodde.</p><p>Jag tror att detta är viktigt när man ska göra en så dramatisk omställning som vi ändå är inne i. Det är en global omställning. Det är en global elektrifiering. Det har naturligtvis inte så mycket med Sverige att göra att de stora världsledande bilproducenterna nu ställer om sin produktion till elbilar.</p><p>I går morse var det ett seminarium här i riksdagen som handlade om elektrifieringen. Volvo Cars och Volvo Lastvagnar berättade om det arbete de gör. Volvo Lastvagnar lyfte till exempel fram att utvecklingen går lite för sakta. För ett år sedan fanns det en laddstolpe för tunga fordon. I år, ett år senare, finns det två. Volvo Lastvagnar sa: Ja, visserligen är det en fördubbling, men våra åkare kan naturligtvis inte bygga sin fordonspark utifrån en så undermålig laddinfrastruktur.</p><p>Men låt oss nu hålla oss till vad staten kan göra själv, för statsrådet sa i sitt svar att staten ska vara ett gott föredöme. Man kan gå igenom de statliga bolagen ett efter ett. Denna fråga äger regeringen själv. Hur styr man sina statliga bolag? Regeringen kan i ett regleringsbrev säga: Ni ska elektrifiera er fordonsflotta. Det verkar som att miljö- och klimatministern räknar in dieselfordon bland miljöbilarna; annars kommer man inte upp i den siffra hon sa. Man skulle då kunna instruera och säga så här: Ni ska köra på HVO. Ni ska köra fossilfritt på HVO.</p><p>Jag har besökt ett antal statliga verksamheter, bland annat en statlig verksamhet som har en omfattande transportenhet. Jag frågade naturligtvis dem: Kör ni på HVO? I Gävle hade de ett tjugotal fordon. Jag frågade: Kör ni på HVO? Då kan jag säga att det gjorde man inte. Den statliga myndigheten körde inte fossilfritt på HVO, fast de från samma dag skulle kunna göra det genom att åka till närmsta mack och tanka HVO.</p><p>Regeringen kan styra sina myndigheter. Regeringen kan tack och lov styra Sverige. Regeringen kan i ägardirektiv och regleringsbrev till statliga bolag tala om att man ska bidra aktivt till fordonsomställningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag besökte ett företag - inte Volvo - som säljer lätta lastbilar. De berättade att den här utvecklingen nu går väldigt fort. Hantverkare kommer att kunna köra även tunga saker i sina bilar, bara samhället fixar laddinfrastrukturen. Det är ju det som är så viktigt.</p><p>Jag vill påstå att industrin ligger långt före politiken på det här området när man nu aktivt globalt börjar tillverka elfordon i stor utsträckning.</p><p>Sveaskog, som enligt Transportstyrelsen och riksdagens utredningstjänst hade 807 fordon 2019, har <em>noll</em> fordon med möjlig eldrift. Är statsrådet nöjd med det? Tycker statsrådet att det är att gå före och visa vägen framåt när statens egna bolag har noll elfordon?</p><p>Det statliga uthyrningsföretaget Arento har närmare 3 000 bilar. Av dem har ett hundratal - exakt 121, faktiskt - möjlighet till eldrift. Är statsrådet nöjd med det? Tycker statsrådet att staten är ett gott föredöme?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H710187",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:29"
  }
}