{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:268 och 275 om bärgning av gifttunnor i Bottenhavet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e3d276cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "3",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. Nu är det andra gången jag står här och diskuterar de 23 000 gifttunnorna i Bottenhavet med Isabella Lövin. Det verkar inte som om det kommer att bli sista gången heller, inte med tanke på de svar jag hittills fått.</p><p>Jag kan redan nu avslöja att jag regelbundet kommer att ta upp denna viktiga och angelägna fråga här i kammaren tills den är löst. Tunnorna och giftet ska upp ur vattnet, punkt! När det är klart är mitt uppdrag i denna fråga klart, men inte en sekund tidigare.</p><p>Fru talman! Jag tror att statsrådet i grund och botten delar min oro över de 23 000 tunnorna fyllda med livsfarligt kvicksilver. Jag tror också att statsrådet i grund och botten förstår hur farliga dessa tunnor är för havsmiljön och allt levande däri och i förlängningen också för oss människor eftersom kvicksilver anrikas i ekosystemet med stora konsekvenser för bland annat fortplantningsförmågan.</p><p>Det som skiljer mig och statsrådet åt är att jag vill göra någonting åt detta, och det snarast, medan miljö- och klimatminister Isabella Lövin vill vänta och se. Statsrådet vill vänta och se, på vad undrar jag och många med mig. Strategin att vänta och se har nu hållit på i flera decennier. Det enda resultatet är att vattnet har ätit sig in i tunnorna.</p><p>Fru talman! Vänta-och-se-strategin måste få ett slut. Den måste ersättas med verklig handling, för att vänta och se löser inte problemet. Det är just handling jag efterlyser från statsrådet - inte oro, för orolig tror jag att hon är. Men det går inte att komma ifrån att det är regeringen och Isabella Lövin som kan agera. Det är regeringen och Isabella Lövin som har makten i sin hand. Med makt följer också ansvar - stort ansvar. Just nu vilar ansvaret för att få upp dessa 23 000 tunnor med kvicksilver på klimat- och miljöminister Isabella Lövin. Jag skulle uppskatta om hon kunde säga något om tidsplanen, för jag och många med mig väntar på det svaret.</p><p>Fru talman! Jag blev faktiskt lite glad när jag läste statsrådets skriftliga svar på mina frågor, då det framgår att regeringen har gett flera myndigheter i uppdrag att öka kunskapen om förorenade vatten och hav. Det tycker jag är bra. Jag ser det också som att regeringen och statsrådet som sig bör lyssnar på vad som sägs i denna kammare. Tyvärr står det inget om gifttunnorna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mer kritisk är jag fortfarande till att statsrådet har fastnat i ansvarsfrågan. Den är viktig och ska fullföljas. Ansvariga bolag ska betala om ansvar går att fastställa och utkräva. Men varför kan inte tunnorna tas upp innan ansvarsfrågan är löst? Jag hävdar att det dessutom skulle bli lättare att faktiskt få betalt av ansvariga bolag om de vet vad det kommer att kosta. Tiden talar emot oss. För varje dag som går rostar tunnorna lite mer - om de inte redan har rostat sönder.</p><p>Jag vill påminna statsrådet om de fakta vi har om hur ansvarsutkrävandet ser ut. Enligt en redovisning från Länsstyrelsen i Västernorrlands län har man sanerat mark och vatten för 682 miljoner kronor. Av det har skattebetalarna stått för 90 procent. Mindre än 10 procent av totalt 682 miljoner har bekostats av ansvariga bolag. Vi kan tycka att det är tråkigt och fel, men det är fakta.</p><p>Fru talman! Jag hoppas att jag i denna svarsomgång får svar på mina frågor. Varför kan inte tunnorna tas upp även om ansvarsfrågan inte är löst? När kommer regeringen att ge ansvariga myndigheter i uppdrag att se till att tunnorna med kvicksilver kommer upp?</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "H7C120200214ip",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:35"
  }
}