{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Underskott i förhållande till elnätsföretagens intäktsramar för tillsynsperioden 2012-2015",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "92fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "40",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Elnäten är en naturlig monopolmarknad. Därmed finns också en reglering om elnätsföretagens intäktsramar som påverkar hur stora avgifter de kan ta ut. Ramarna gäller fyraårsperioder, och nivåerna bestäms slutligen av Energimarknadsinspektionen efter förslag från nätägaren.</p><p>Den här propositionen rör denna reglering, närmare bestämt hur outnyttjad intäktsram ska få föras över mellan perioder. Förslaget är att nätföretag inte ska kunna tillgodoräknas fler tillsynsperioders underskott när de nya bestämmelserna i ellagen om underskott i förhållande till intäktsramen tillämpas för första gången efter utgången av tillsynsperioden 2016-2019. Med andra ord ska inte underintäkter från perioden 2012-2015 få rullas över till perioden 2020-2023.</p><p>Bland skälen till ändringen lyfts fram att lagstiftarens avsikt aldrig varit att man ska kunna samla på sig flera perioders underskott. Även kundperspektivet lyfts fram, att det kan dämpa avgiftsnivån. Beloppen som annars skulle rullas över uppskattas till 28 miljarder kronor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Underskott i förhållande till elnätsföretagens intäktsramar för tillsynsperioden 2012-2015</p><p>Fru talman! Kristdemokraterna ser propositionen till övervägande del som rimlig. Vi vill dock betona i sammanhanget hur viktigt det är att säkra nödvändiga investeringar i nätet. Kapacitetsfrågan visar att reformbehovet är stort för att möta just de här problemen. Nätet är på många håll gammalt. Elnätsföretagen behöver ha utrymme för att göra nödvändiga investeringar. Mängden nät behöver byggas ut för att vi ska klara eltillförseln och därmed Sveriges tillväxt och konkurrenskraft.</p><p>I propositionen nämns att regeringen tänker återkomma med förslag om hur nätföretagen ska få möjlighet att använda underskotten från just tillsynsperioden 2012-2015, detta under förutsättning att det leder till just ökade investeringar i elnäten. Med tanke på de utmaningar som vi står inför måste arbetet ges hög prioritet och ske skyndsamt. Därför föreslår vi i vår reservation att regeringen ska återkomma senast i september.</p><p>Bristerna i elnätet har i kombination med vissa förändringar i elproduktionen lett till försinkningar och samhällsekonomiska förluster. Företagsinvesteringar har satts på vänt. Sveriges rykte som ett land att investera i har nog dessvärre fått sig en törn. Skåne och Mälardalen är drabbade, och fler andra regioner står inför bekymmer runt knuten.</p><p>Fru talman! Det är tydligt att Sverige behöver mer omfattande reformer än de som hittills presenterats. Kristdemokraterna menar att det bland annat behövs en grundlig effekt- och kapacitetsutredning som till exempel ger förslag om bättre och snabbare utbyggnad av nätet och ser över dagens elnätsreglering, som är i behov av utveckling.</p><p>Jag yrkar bifall till reservationen.</p><p>(Applåder)</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H701NU9",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:00"
  }
}