{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bcdc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "50",
    "talare": "Björn Petersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi utgiftsområde 10 Ekonomisk trygghet vid sjukdom och funktionsnedsättning. Jag vill börja med att yrka bifall till förslaget i utskottets betänkande. Sedan vill jag att vi reflekterar över utgiftsområdets rubricering: Ekonomisk trygghet vid sjukdom och funktionsnedsättning. Det handlar om trygghet för dem av oss som har oturen att drabbas av sjukdom eller funktionsnedsättning, trygghet för att vi ska kunna lägga vår energi på att bli friska, trygghet när livet i övrigt är kärvt och svårt och trygghet när vi är som svagast. </p><p>Ekonomisk trygghet vid sjukdom och funktionsnedsättning är vad dessa statens utgifter är till för att skapa åt vårt folk. </p><p>Från någon av de föregående talarna har det låtit som att det skulle finnas ett självändamål i att minska dessa utgifter och att det här skulle finnas ett annat intresse överordnat trygghet åt den som haft oturen att drabbas av sjukdom. Så ser inte vi socialdemokrater på frågan. </p><p>Fru talman! För oss socialdemokrater är målet att vi ska ha en sjukförsäkring som innebär att den som är sjuk och inte kan arbeta har rätt till en snabb rehabilitering tillbaka till arbete och ekonomisk trygghet under den tid som det tar och att den som är varaktigt sjuk och inte kan jobba har en trygg ekonomisk situation och inte en ständig klump i magen över hur livet ska gå ihop - ett förutsägbart och tydligt skyddsnät och ett starkt samhälle som finns där för oss när vi är som svagast. </p><p>Nu är det säkert några som lyssnar där hemma som rynkar sina pannor. Och några tar nog till mer kraftfulla uttryck än så, är jag rädd, för det är alltför många runt om i landet som vittnar om helt andra erfarenheter än den målbild jag beskriver. Många runt om i vårt land upplever tyvärr någonting helt annat.</p><p>Jag möter en upprördhet hos kamrater som nekas sjukpenning utan att förstå varför. Kamrater som efter 180 dagar i sjukskrivning hänvisas till Arbetsförmedlingen hör av sig till mig i vrede och undrar om inte vi socialdemokrater avskaffade den bortre tidsgränsen i sjukförsäkringen. Och jo, den är borttagen.</p><p>Jag kan förstå deras upprördhet. Det låter ju helt osannolikt att den som har ett fast jobb som man kan gå tillbaka till bara man får den där operationen som man väntar på helt plötsligt ska nekas ersättning och hänvisas till Arbetsförmedlingen och a-kassan. Men där har vi bevisligen hamnat.</p><p>Rehabiliteringskedjan, som infördes 2008, har flera fasta tidsgränser. En av dem är att ens arbetsförmåga vid dag 180 ska prövas mot, som det heter, normalt förekommande arbete. Om man anses ha arbetsförmåga att utföra ett normalt förekommande arbete och det inte finns några särskilda skäl nekas man ersättning och förväntas ställa sig till arbetsmarknadens förfogande.</p><p>Det kan ju tyckas rimligt att man vid något tillfälle i sjukskrivningsprocessen prövas även mot annat arbete än hos sin arbetsgivare. Men lika rimligt som det är att det bör ske en prövning, lika märkligt kan det tyckas vara att man ska behöva söka ett annat arbete om man har ett arbete man kan komma tillbaka till bara man får den där operationen man väntar på.</p><p></p><p>Just den problematiken lyftes fram i delbetänkandet <em>Ingen regel utan undantag </em><em>-</em><em> en trygg sjukförsäkring med människan i centrum</em> som vi fick presenterat för oss i januari. Utredaren pekar där på att kraven för att skjuta upp bedömningen mot normalt förekommande arbete anses alltför höga.</p><p>Men så har vi också frågan om vad som menas med normalt förekommande arbete. Vad är det för arbete som vår arbetsförmåga ska prövas mot? Vad är det för arbeten som vi förväntas söka oss till i stället för dem vi redan har? Här har vi sett en utveckling i tillämpningen som tyvärr måste ses som allt annat än tydlig och förutsägbar. Normalt förekommande arbete tycks i vissa fall kunna vara vad som helst, och så kan det ändå inte ha varit tänkt.</p><p>Begreppet normalt förekommande arbete är utredningens huvudfråga. En trygg försäkring är förutsägbar, och då måste det vara tydligt för oss hur vår arbetsförmåga ska bedömas och mot vad. När kan vi förvänta oss att sjukförsäkringen täcker upp för oss? Utredningens slutbetänkande kommer nu i januari, och jag förväntar mig skarpa lagförslag för oss här i kammaren att ta oss an så att vi tillsammans kan göra sjukförsäkringen tydligare och tryggare.</p><p>En annan del för oss här i kammaren att ta oss an framgent är sjukersättningen. Det hade inte varit något konstigt om de historiskt låga talen av nybeviljande kunde förklaras av ett förbättrat hälsotillstånd i befolkningen, men så är tyvärr inte fallet. Snarare beror det på att Försäkringskassan har blivit allt skarpare i sin handläggning och att tillämpningen av regelverket från 2008 har utvecklats så att allt färre uppfyller kriterierna och beviljas ersättning.</p><p>Efter Riksrevisionens granskning för ett år sedan vet vi att en stor andel av dem som nekas sjukersättning förblir med sjukpenning med allt lägre ersättning och att de faktiskt saknar arbetsförmåga. Det är ingen värdig ordning att den som har varaktigt nedsatt arbetsförmåga ska tvingas söka om sjukintyg om och om igen, uppta resurser i hälso- och sjukvården och gå med en klump i magen, oviss över hur man ska få ihop livet.</p><p>Vi här i kammaren behöver se till att de med varaktigt nedsatt arbetsförmåga finns i rätt regelverk. Jag hoppas innerligt att den översyn av sjukersättningen som görs på Regeringskansliet snart bär frukt.</p><p>Fru talman! Nu har jag ägnat huvuddelen av min talartid åt att berätta vad vi socialdemokrater anser borde göras härnäst och kanske alldeles för lite tid åt att tala om vad regeringen gör. Låt mig därför ta några exempel.</p><p>Från och med den 1 januari blir det obligatoriskt med rehabiliteringskoordinatorer hos landets regioner. De ska efter behov stödja den sjukskrivne med samordning av hälso- och sjukvården och göra det lättare att återgå till, eller för den delen komma in i, arbetslivet. Alla våra regioner har tidigare haft någon form av koordination. Men nu sätts det upp en struktur för likformighet, och regionerna kompenseras enligt den kommunala finansieringsprincipen med 361 miljoner.</p><p>Vi har hört att det har talats en del här om den psykiska ohälsan. Den fortsätter att öka, främst bland kvinnor. Den stora skillnaden mellan män och kvinnor när det gäller detta kan bero på arbetsförhållanden och dubbelarbete. Arbetsmiljöverket har fått i uppgift att titta på arbetsförhållanden, och vi socialdemokrater arbetar vidare med föräldraförsäkringen för att skapa ett ökat jämställt ansvarstagande i hemmet.</p><p>Vi har hört nämnas att Socialstyrelsen tillförs ytterligare 4 miljoner för utvecklingen och utvärderingen av det försäkringsmedicinska beslutsstöd som främst används av läkare men även av Försäkringskassans handläggare.</p><p></p><p>Detta är några av de saker som görs av regeringen. Sverige förtjänar en trygg och väl fungerande sjukförsäkring. Jag hoppas vi här i kammaren och i utskottet framgent kan samlas kring att öka tryggheten för alla dem som behöver den allra mest.</p><p>(Applåder)</p>",
    "intressent_id": "0358278412329",
    "rel_dok_id": "H701SfU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:39"
  }
}