{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Villkor och riktlinjer för radio och tv i allmänhetens tjänst 2020-2025",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f5fb2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "59",
    "talare": "Annicka Engblom (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! </p><p>Sida vid sida, tillsammans hjälps dom åtstaten och kapitalet, dom sitter i samma båt</p><p>Det var väl en alldeles utmärkt inspiration från föregående meningsutbyte, för det är väl vad det handlar om när vi pratar om public service - sida vid sida med kommersiella medieaktörer. Det är alldeles utmärkt.</p><p>Jag vill tacka föregående talare här för intressanta meningsutbyten på alla sätt och vis. Jag som är ny i utskottet och mina moderata kollegor har under det senaste året fått möjlighet att sätta oss in i en intressant och principiellt viktig fråga, nämligen medierna och i synnerhet public service som ett uttryck för demokrati. Det är ganska komplicerad materia. Det innehåller både teknikaliteter och principer men också väldigt mycket åsikter och känslor. Allt detta är det viktigt att vi både är lyhörda för och tar med i de avvägningar vi gör eftersom politiken också styr ramverket för public service-företagen.</p><p>Det har varit ett nöje att dyka ned i detta med stor nyfikenhet och såklart mot bakgrund av den tidigare utredningen från public service-kommittén. Från Moderaternas sida har vi fört vidare dess synpunkter till följande kulturutskottsbetänkanden vad gäller saklighet, opartiskhet, ekonomi och ett antal andra saker - bland annat förhandsprövningen, som min värderade kollega Viktor Wärnick kommer att djupdyka i här så småningom.</p><p>Fru talman! Jag gillar public service. Jag är ganska stor konsument av public service. Jag är stor konsument av medier över huvud taget och går gärna upp en timme tidigare för att gå igenom samtliga nyheter, både kommersiella och från public service och både internationella och nationella. Jag tycker att det är viktigt med olika speglingar.</p><p>Jag och Moderaterna tycker att det är viktigt att public service har en tydlig uppgift i demokratin. Den ska gå att lita på, både vad gäller opartiskhet och faktakoll och som en del av totalförsvaret. Om det vore så väl att public service kunde garantera just detta!</p><p>Jag ska komma tillbaka till detta med saklighet så småningom. Men låt mig först uppehålla mig en stund vid det som vi kanske ska tala ganska mycket om här. Det är beredskapsuppdraget, för vilket public service-företagen har ett särskilt ansvar.</p><p>I kris och nöd är det viktigt att nå alla människor. Här vill jag lyfta fram SVT och radio och då framför allt lokalradio, P4. De har ett särskilt uppdrag och särskilt avdelade medel och ingår i övningar för att upprätthålla kommunikationen med samtliga medborgare i landet. Det är oerhört viktigt att man har denna täckning och beredskap.</p><p>Men i de diskussioner som jag och framför allt Viktor och Lotta har fört under ett helt år nu med både public service-företagen och de kommersiella aktörerna kan det vara en idé att framöver även titta på om vi ska bredda uppdraget ytterligare. Är det bara public service-företagen som ska inneha beredskapsuppgiften, eller skulle även kommersiella aktörer kunna ta på sig den uppgiften? Vi har ställt frågan till flera kommersiella aktörer, och de kan mycket väl tänka sig det. Men i så fall är det viktigt eftersom det är en beställning från staten att vi bidrar med medel i det avseendet, för att upprätthålla en sådan beredskap skulle såklart innebära en investering.</p><p></p><p>I det arbete som vi moderater vill igångsätta kommer vi att vända på alla stenar. Utskottsordföranden Christer Nylander lyfter fram att vi måste titta även på ungdomarnas mediekonsumtion i dag. Jag instämmer till fullo med både utskottsordföranden och Lotta Finstorp om att det är ett lappande och lagande. Man skapar sig ingen helhetsbild, varken av beredskapsuppdraget eller av hur unga konsumerar medier i dag, på det sätt som man borde.</p><p>Något som jag brinner för är tryggheten i samhället vid kris och i värsta fall krig. Här är det viktigt att ha i åtanke att ungdomar kanske inte alltid tittar på linjär tv. De tittar på playtjänster, och det gör de kanske flera dagar eller flera år efteråt. Detta behöver man komma åt för att nå ut med krisinformation i tid. Det måste vi också titta på. Jag tycker inte att man lyfter upp det tillräckligt i betänkandet, utan det är ett lappande och lagande.</p><p>Fru talman! Jag vill också ta en liten sväng om ekonomin. I och med att regeringen bestämde sig för att först ta ekonomin och sedan titta på innehållet får den med förlov sagt svälja att vi tar upp till diskussion om den idén verkligen är bra och om den ekonomiska modell som finns är till fyllest.</p><p>Med finansiering via skattsedeln blir public service-företagen väldigt dominerande ekonomiskt. Är det rimligt ur konkurrenssynpunkt? Finns det balans mellan de kommersiella aktörerna och public service-företagen på det sätt vi önskar?</p><p>Från Moderaternas sida har vi framhållit att när man lade ned Radiotjänst i Kiruna skulle de 166 miljonerna återgå till skattekollektivet för att sänka avgiften. Vi vill också att det ska göras en årlig avstämning så att inte ett förmodat överskott byggs på och gör public service ännu starkare ekonomiskt i förhållande till de kommersiella aktörerna. Det har vi inte fått gehör för på det sätt som vi skulle vilja.</p><p>Jag upplever heller inte i debatten att detta är någonting som särskilt bekymrar partierna i regeringen eller på vänsterkanten. Det bekymrar oss mycket av den anledningen att det är andras pengar och vi måste vara väldigt noggranna med skattebetalarnas pengar. Att bara pytsa in nya pengar för att man anser att public service måste ha ännu mer medel, som jag utläser av anförandet här att Vänsterpartiet gör, anser inte vi är det rätta sättet att angripa tillkortakommanden i betänkandet som vi har framför oss.</p><p>Vi behöver göra en helhetsöversyn av hela mediepolitiken. Om inte andra partier vill göra det tillsammans med oss i en parlamentarisk utredning tänker vi moderater göra det på egen hand för att veta var vi står i god tid före nästa sändningstillståndsperiod.</p><p>Fru talman! Det finns några saker som har bekymrat Viktor Wärnick och mig i de samtal som vi haft med public service-företagen. De har också förvånat oss lite grann. Det finns en . jag vill inte säga en tondövhet men lite av en oförståelse inför det vi framfört när det gäller debatten om ifrågasättandet av saklighet och opartiskhet.</p><p></p><p>Vi har också utsatts för närmast en lobbyverksamhet utan dess like, måste jag säga utifrån mina många år i riksdagen, där man inte lyssnar på vare sig farhågor eller sakliga argument som vi försökt lyfta fram utan hela tiden går i försvarsställning. </p><p>Våra medborgare har högt förtroende för public service, och det är viktigt att upprätthålla det. Men det sjunker tyvärr, och det gör oss moderater bekymrade. För att upprätthålla hög tillit kan våra public service-företag, med de särskilda uppgifter de har att i tider av desinformation göra faktakoll och vara garanten för saklighet, inte riskera att ifrågasättas på det sätt som faktiskt sker i samhällsdebatten. Det får vi inte blunda för. Det är vårt yttersta ansvar att inte vifta bort detta utan ta oss an vad det grundar sig på.</p><p>Vad gäller ekonomin har vi hört detta att det är viktigt att vi är stora aktörer på mediemarknaden så att vi kan leda medborgarna till att titta på sådant som kanske är mindre kommersiellt gångbart. Det bekymrar mig också, för det ingår inte heller i uppdraget. Public service är otroligt viktigt framför allt som garant för sådant som kanske inte är kommersiellt gångbart. Jag menar till exempel minoritetspolitiken och kulturen. Om man då understryker att man behöver vara en av de stora eller till och med största aktörerna för att kunna leda in till detta har man missat sitt uppdrag.</p><p>Fru talman! Som helhet står vi moderater bakom public service, men det finns all anledning att se över hela mediepolitiken som sådan. Det tänker vi moderater göra, i avvaktan på att vi förhoppningsvis får se en ny utredning gällande inte bara förhandsprövningen utan även andra delar för att få ihop detta lapptäcke.</p><p>Slutligen yrkar jag bifall till reservation 5 om saklighet och opartiskhet.</p>",
    "intressent_id": "0590042760718",
    "rel_dok_id": "H701KrU2",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:29"
  }
}