{
  "anforande": {
    "dok_hangar_id": "5066121",
    "dok_id": "H709148",
    "dok_titel": "Protokoll 2019/20:148 Torsdagen den 3 september",
    "dok_rm": "2019/20",
    "dok_nummer": "148",
    "dok_datum": "2020-09-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:434 om bistånd till den palestinska myndigheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e286346-4dfe-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I svaret sägs det att man från palestinskt håll och från presidenten har lovat att det inte ska uppmuntras till våld mot israeler, judar. Men tyvärr är det inte så. Vi ser hela tiden på den palestinska myndighetens officiella hemsida, på Facebook och på Twitter uppmaningar till våld. </p><p>Jag har engagerat mig i ganska många år i denna fråga och försöker regelbundet titta på vad det är som sänds ut. Den 20 juli tittade jag på ett barnprogram på palestinsk statstelevision. Där visades bilder på kvinnofiguren Fatima - satirbilderna görs av en tecknare som används ganska ofta - som ger AK47:or till barn. Två dagar senare delade hon ut sten till barn. Man kan där också se hur barn kastar sten på en israelisk soldat. Jag kan visa dessa bilder efter debatten. </p><p>Den 3 augusti fick barn skicka in hemmagjorda filmer till den palestinska myndighetens egen officiella barnkanal där de sitter bredvid dömda terrorister som ser ut som att de skulle kunna uppfattas som helgon. Både små flickor och pojkar poserar med en person som är dömd för inblandning i inte mindre än fyra mord. </p><p>I ett annat program är det fyra- och femåringar som säger att judar är råttor och svin. Jag har med mig en liten docka som beslagtogs av den israeliska tullen för en tid sedan. 4 000 exemplar av dockan skulle delas ut i Gaza. Det är en mjukisdocka som föreställer en palestinier som kastar sten. </p><p>Regeringen och alla politiska partier i Sverige anser att det är viktigt att bekämpa antisemitism. I Sverige anses det vara en grogrund för en massa elände och att det är viktigt att bekämpa antisemitismen. Vi måste förstå att det är samma sak där nere. Vi kommer aldrig att komma någonvart med fredsansträngningarna om vi inte tar itu med detta. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är faktiskt så att Sverige ger pengar till en mängd olika organisationer som sedan satsas på olika typer av stöd. Men detta frigör utrymme som gör att man kan satsa på olika saker. Förra året gav Sverige 1,5 miljarder kronor i stöd till terrorister. Det är en stor del av deras egen budget. </p><p>Här måste vi se sanningen i vitögat. Detta är en utveckling som inte är fredsfrämjande. Sverige är en stormakt där nere. Sverige betalar ut mycket pengar. Jag är inte emot att man ger stöd. Det finns stora behov. Men Sverige måste börja ställa krav. Sverige måste se dessa saker, ta upp detta, spela en roll och trycka på. Annars kommer vi aldrig att komma någonvart. </p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H710434",
    "replik": "N",
    "systemdatum": "2020-09-24 12:04:51"
  }
}