{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Grundsärskolans kunskapsuppdrag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4e77301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "62",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! En del ärenden får stora, högljudda, långa debatter och mycket medieutrymme utan att förtjäna det, medan en del ärenden som faktiskt förtjänar debatt och stora rubriker inte får det. Det här är ett sådant ärende.</p><p>I dag har vi Riksrevisionens rapport om grundsärskolans kunskapsuppdrag på bordet. Enligt skollagen i Sverige är syftet och målsättningen med skolan att den ska gälla för alla barn i Sverige, inklusive elever i särskolan.</p><p>Fru talman! Riksrevisionens rapport är sorglig läsning i Sverige 2020. På punkt efter punkt visar man att grundsärskolan i Sverige inte får samma beslut eller samma uppföljning som den vanliga grundskolan.</p><p>Jag vill nämna några av de saker som riksrevisorerna skriver:</p><p>Man har inte följt upp och utvärderat grundskolorna i tillräcklig omfattning. Skolverket har prioriterat bort utvärderingar av grundsärskolan, säger revisorerna.</p><p>Revisorerna säger också att det är svårt att jämföra undervisningens kvalitet eftersom betyg inte ges om inte föräldrar begär att få betyg.</p><p>Sedan 2013 finns resultatindikatorer för att följa upp kunskapen i den vanliga grundskolan. I grundsärskolan finns inga enskilda indikatorer.</p><p></p><p>År 2011 beslutade vi om nya timplaner för grundskolan. Sedan dess har timplanerna i grundskolan utökats i flera ämnen men inte i särskolan.</p><p>År 2017 reviderades också kursplanerna för grundskolan i Sverige men inte för särskolan.</p><p>Så sent som den 1 juli 2019 förtydligades läroplanerna för grundskolan avseende trygghet och studiero, då våra rektorer fick större ansvar för att säkerställa trygghet och studiero i grundskolan. Det gällde inte rektorerna i särskolan.</p><p>Inte heller i budgetpropositionen 2019 redovisas, enligt våra revisorer, någon information från skolmyndigheten gällande grundsärskolan - vare sig utvärderingar, tillsyn eller kvalitetsgranskningar.</p><p>Lärarna i grundskolan har bedömningsstöd i samtliga ämnen. För särskolan finns det bara i två ämnen.</p><p>På punkt efter punkt visar revisorerna att särskolorna i Sverige är en bortglömd grupp.</p><p>Förra året gick 11 140 barn i grundsärskola. Det är 555 skolor och flera tusen lärare, anställda och rektorer som inte berörs av de ändringar som vi gör när det gäller skolan gällande timplaner, skollagar och annat. Man har helt enkelt bara glömt bort särskolan.</p><p>Jag tycker att det är sorgligt, fru talman. När jag nu yrkar bifall till Moderaternas reservation vill jag avsluta med att säga att om jag vore skolminister eller tillhörde något av regerings- eller samarbetspartierna skulle jag skämmas över att ha glömt bort de funktionsnedsatta barnen i särskolorna, deras föräldrar och även personalen.</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H701UbU7",
    "replik": "N",
    "systemdatum": "2020-03-24 16:43:17"
  }
}