{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "Vuxenutbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ac61eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "110",
    "talare": "Caroline Helmersson Olsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi debatterar motionsbetänkandet om vuxenutbildningen, som bygger på ett antal motioner från oktober förra året.</p><p>Utskottet föreslår att vi avslår samtliga motioner med hänvisning till gällande bestämmelser, pågående arbete och vidtagna åtgärder. Jag yrkar därför bifall till förslaget.</p><p>Det finns många bra förslag i motionerna, men sedan de skrevs - det känns som om oceaner av tid har förflutit sedan oktober - har vi förhandlat fram en budget för det här året i enlighet med januariavtalet, ett avtal där partierna i mitten av svensk politik har kommit överens om att jobba tillsammans för att stärka kompetensförsörjningen genom att stärka möjligheterna för människor att ställa om, byta yrke, växla och växa. Vi är också överens om att stärka integrationen genom att se till att människor som kommer till vårt land får bättre sfi och på så sätt en stärkt möjlighet att komma in på arbetsmarknaden och därmed få större frihet och makt över sitt liv.</p><p>Men inte ens i januari det här året hade vi väl en aning om vad vi skulle stå inför i dag, i april 2020. Vi har en coronapandemi där det absolut viktigaste för både regeringen och riksdagens samtliga partier är ett fokus på att rädda liv, skydda våra sköra och se till att vården fungerar. Det andra fokus vi har är att rädda jobb och företag, och där kommer såklart dagens ämne, vuxenutbildningen, in väldigt starkt.</p><p></p><p>Fru talman! Sedan i mitten av mars rekommenderar Folkhälsomyndigheten att vuxenutbildningen liksom gymnasieskolan och högre utbildning bedrivs på distans. Detta har varit en utmaning. Jag tror att det är fler som har tackat för det som pågår där ute. Lite bekymmersamt är det möjligtvis vad gäller sfi.</p><p>Den 30 mars i år presenterade regeringen tillsammans med C och L ett krispaket för jobb och omställning med ett antal viktiga satsningar på utbildningsområdet. När varslen och permitteringarna duggar tätt och arbetslösheten ökar till följd av virusutbrottet är det helt avgörande att vi ger människor goda möjligheter att vidareutbilda sig eller utbilda sig för att byta bransch. Fler ska kunna stå rustade när konjunkturen väl vänder igen, och här är vuxenutbildningen väldigt avgörande.</p><p>Krispaketet innehöll en rad viktiga satsningar. Inom vuxenutbildningen ska fler nu få möjlighet att utbilda sig till ett bristyrke inom yrkesvux. Kommunerna ges också bättre förutsättningar att erbjuda gymnasial yrkesutbildning för vuxna - utbildning som ger möjlighet att utvecklas inom en bransch eller växla till en bransch där det råder kompetensbrist. Kravet på kommunerna att finansiera lika många platser som staten har tagits bort för 2020. Staten finansierar också ytterligare platser under detta år.</p><p>Sedan tidigare finns en ordentlig utbyggnad av yrkeshögskolan på plats, och myndigheten har också fått i uppdrag att arbeta fram flexiblare lösningar och korta kurser, så som efterfrågas i betänkandet.</p><p>Regeringen beslutade för en vecka sedan att utlysa medel för kompetensutveckling när man är permitterad eller varslad. Medlen ska också kunna gå till validering, och det finns inget krav på medfinansiering.</p><p>Vad betyder detta konkret? Ja, inte vet jag. Jag har talat med många människor under de veckor som gått. Det kan till exempel handla om att en servitris nu kan utbilda sig till kock, som verkligen är ett bristyrke. Det skulle jag själv förresten vilja göra. Det kan också handla om att en person som har jobbat inom besöksnäringen nu kan utbilda sig för arbete inom välfärden med vård och omsorg.</p><p>Vuxenutbildningen är avgörande för att vi ska kunna stå väl rustade efter detta. Denna kris upptar den största delen av vår tid, energi och kraft. Men vi ska komma ihåg att det är svårt att överskatta vuxenutbildningens vikt för att skapa ett bättre samhälle. Även efter krisen kommer vuxenutbildningen att vara avgörande för att ge människor fler livschanser - en annan och en andra chans.</p><p>Vuxenutbildningen kommer att fortsätta att vara nyckeln för att förbättra kompetensförsörjningen, matchningen och integrationen och för att ge fler människor mer frihet och större möjligheter i livet. Detta kommer coronapandemin inte att ändra på.</p>",
    "intressent_id": "0537400268911",
    "rel_dok_id": "H701UbU14",
    "replik": "N",
    "systemdatum": "2020-06-01 14:49:18"
  }
}