{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1d4e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Ledamoten Jimmy Ståhl säger att Sverigekroppen är förkyld, och ett sätt att få förkylningen ur Sverigekroppen är att inte göra den mer sjuk, det vill säga ta hand om klimat och miljö.</p><p>Jag har en klok vän i Arjeplog. Hon heter Britta Flinkfeldt. Hon säger så här: Tänk dig att du och din familj har ett hus som ni bor i, som producerar spillolja som avfall! Tänk dig också - nu förenklar vi - att det enda stället där man kan släppa ut spilloljan är barnens sandlåda! Barnen är små. Du måste ta på dem galonisar och stövlar när de ska ut och leka, för det är lögn att få bort spilloljan från kläderna - det är ett besvärligt läge. Ska föräldrarna försöka minska mängden spillolja som huset producerar för att barnens sandlåda ska bli renare? Eller ska de titta sig omkring och se att grannen faktiskt har det värre och helt enkelt inte göra något åt detta? Man tänker då bara på att andra ska göra någonting. Funkar det?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Många av oss har i dag diskuterat omställningen. När jag tittar på Sverigedemokraternas budget och jämför den med regeringens och Centerpartiets och Liberalernas undrar jag om ni på riktigt tror att vi behöver ställa om och om ni på riktigt tror att det finns ett klimathot. Är ni beredda att jobba för en klimatsmartare transportsektor? Det är något som vi socialdemokrater verkligen vill.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H701TU1",
    "replik": "Y",
    "systemdatum": "2020-01-29 10:00:54"
  }
}