{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "af590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ett väl fungerande transportsystem är avgörande för att vårt land ska fungera. Om man tittar på Sverige ur ett befolkningsperspektiv är det ett ganska litet land, men ur ett geografiskt perspektiv är det ett ganska stort land. Det innebär såklart att det är särskilda förutsättningar när det gäller att få transportsystemet att fungera i hela landet. Det handlar om att hela näringslivet ska kunna fungera, att industrin ska kunna fungera och att människor ska kunna förflytta sig såväl i mindre orter som i de större städerna.</p><p>Sverige är ett exportberoende land. Exportindustrin är kärnan i svensk ekonomi, och den förutsätter att vi har fungerande transporter. I skuggan av den pandemi som vi just nu upplever ser vi vikten av ett fungerande infrastruktursystem. Det handlar om att leveranser fungerar och om att infrastrukturen står pall för utmaningar, oavsett om vi pratar väg, järnväg, sjöfart, flyg, kollektivtrafik eller it-infrastruktur. De ingår alla i samhällets blodomlopp. Utan en fungerande infrastruktur skulle vårt samhälle bokstavligen klappa ihop.</p><p>I den kris som vi nu upplever ställs allt lite på ända. Både vårt land och många andra befinner sig mitt i ett kritiskt läge orsakat av viruset corona eller covid-19. Det är såklart angeläget att hålla tillbaka smittspridningen, så att sjukvården klarar av de utmaningar som vi har att vänta. Vi ser nu hur persontransporterna radikalt minskar. En del kan tillfälligt arbeta hemifrån medan andra gör som jag: cyklar eller går till jobbet. Det är otroligt fint att se den solidaritet som svenska folket just nu visar. Det underlättar begränsningen av smittspridningen, och det gör att resor med kollektiva färdmedel inte behöver innebära en ökad risk för dem som behöver transporterna för att kunna ta sig till jobbet - till de jobb som kräver fysisk närvaro, kanske i en livsmedelsaffär eller i läkemedelsindustrin eller i sjukvården.</p><p></p><p>Fru talman! Jag vill passa på att rikta ett varmt och djupt tack till alla som gör detta möjligt. Alla som arbetar i sjukvården gör såklart ovärderliga insatser just nu. De som jobbar i transportbranschen är kanske inte fullt så synliga, men det är de som ser till att det finns varor på hyllorna i affären, så att du och jag kan ha mat på bordet. Det är de som ser till att människor kan ta sig till jobbet, så att sjukvården faktiskt fungerar. Och det är de som ser till att de sjuka kan ta sig till vården.</p><p>Tack, alla ni som bidrar till detta!</p><p>Fru talman! I dag behandlar vi regeringens skrivelse med anledning av Riksrevisionens rapport om Trafikverkets upphandling av drift och underhåll av statliga vägar. Vi behandlar samtidigt 282 yrkanden från den allmänna motionstiden.</p><p>Det är såklart uppenbart att infrastrukturen berör oss alla.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet och avslag på samtliga reservationer.</p><p>Jag vill understryka att vi har ett transportpolitiskt mål som har hängt med över tid med olika regeringar och olika politiska samarbeten. Det är en viktig förutsättning att vi har en långsiktig planering som håller över tid. Det är avgörande för att vi ska kunna ha en fungerande transportförsörjning över hela landet.</p><p>De transportpolitiska målen har också varit vägledande i nu gällande investeringsplan. Den innehåller investeringar på totalt 700 miljarder, vilket är 100 miljarder mer än den föregående planen. Det är viktiga resurstillskott som behövs.</p><p>Utgångspunkten i investeringsplanen antogs av riksdagen när vi behandlade infrastrukturpropositionen under 2017. I fokus står innovativa och effektiva lösningar. Där står en omställning med sikte på att vi ska bli världens första fossilfria välfärdsland, förbättrade förutsättningar för näringslivet i hela landet, förstärkt sysselsättning och ett tillvaratagande av de möjligheter som digitaliseringen medger för att kunna åstadkomma ett hållbart transportsystem.</p><p>I den senaste infrastrukturpropositionen relaterade man också investeringar i infrastruktur till bostadsbyggande. Jag kan inte nog understryka vikten av detta. Alltför länge har infrastrukturplaneringen utgått från i huvudsak ett faktiskt behov eller ett praktiskt problem som har uppstått. Den tillförda utgångspunkten öppnar upp för att med stöd i infrastrukturplaneringen och i investeringarna också skapa nya möjligheter för att kunna ta hänsyn till hur nya arbetsmarknader kan nås och hur nya områden kan skapa attraktiva platser för bostadsbyggande.</p><p>Utöver det transportpolitiska målet finns också ett funktionsmål och ett hållbarhetsmål. Funktionsmålet innebär att transportsystemets utformning, funktion och användning ska medverka till att ge alla en grundläggande tillgänglighet och en god kvalitet och användbarhet samt bidra till utvecklingskraft i hela landet.</p><p></p><p>Här vill jag understryka att transportsystemet ska vara jämställt och se till såväl mäns som kvinnors olika behov. Det finns skillnader mellan kvinnors och mäns resmönster, där män åker mer bil och kvinnor åker mer kollektivt.</p><p>Samtidigt ser vi att andelen som upplever att otryggheten i kollektivtrafiken har ökat har blivit större och att ökningen är störst bland kvinnor. Den utvecklingen är naturligtvis inte acceptabel. Vi måste enträget fortsätta arbetet på alla nivåer för att uppnå ett tryggt kollektivtrafiksystem för alla.</p><p>Extra viktigt blir det här sett med utgångspunkt i hållbarhetsmålet som handlar om att vi ska ha ett långsiktigt hållbart transportsystem. Det kanske är den största utmaningen vi har framför oss. Det är tydligt kopplat till Parisavtalet och FN:s hållbarhetsmål i Agenda 2030, och det är tydligt kopplat till den klimatstrategi som regeringen nyligen har lagt fram, precis som EU:s arbete med dess nya gröna deal.</p><p>Klimatutmaningarna är såklart globala, men de är likväl nationella. Vi har höga ambitioner, inte minst genom att vi i investeringsplanen och tidigare har uttalat att vi ska bli världens första fossilfria välfärdsland. Vi ska nå nettonollutsläpp till 2045 med ett etappmål om att minska växthusgasutsläppen från inrikes transporter med minst 70 procent till 2030.</p><p>Det är tuffa mål som ställer stora krav på hela vårt samhälle. I grunden handlar det om att vi ska kunna se våra barn och barnbarn i ögonen. Det handlar om val i det stora, som att ställa om godstransporter från väg till järnväg och sjöfart. Det handlar om att bli effektivare ur ett klimatperspektiv, att vi på ett bättre sätt ska kunna ha smartare och mer klimatanpassade lastbilstransporter.</p><p>Det handlar också om dig och mig och de val vi gör. Det handlar om att när det är möjligt välja tåget framför flyget. Det handlar om att ta bussen i stället för bilen och att tänka miljövänligt när vi skaffar en ny bil.</p><p>Ska vi klara klimatutmaningarna måste vi hålla ihop, från oss lagstiftare till industrin till det enskilda valet i vardagen. Ska omställningen vara möjlig är också tryggheten i kollektivtrafiken en förutsättning. Otrygghet får aldrig vara en anledning till att man väljer ett annat färdmedel än det kollektiva, som nästan alltid är det allra smartaste.</p><p>Fru talman! I det här sammanhanget vill jag också framhäva det som infrastrukturministern brukar säga: Sverige ska vara en permanent världsutställning för innovationer på transportområdet. Det behövs för att vi ska klara omställningen. Vi behöver smarta och innovativa lösningar för att människor ska kunna göra smarta och miljövänliga val.</p><p>Med hjälp av digitaliseringen kan vi också finna smarta sätt till mobilitet. Vi kan använda våra klimatambitioner för att stärka svensk konkurrenskraft och svenskt näringsliv. Jag skulle vilja säga att möjligheterna faktiskt är oändliga.</p><p>För oss socialdemokrater är alla transportslag viktiga. De kompletterar varandra, och de behövs på olika sätt. Det är inte framgångsrikt att ställa ett transportslag mot ett annat, utan infrastrukturplaneringen måste handla om dem alla. Det är också det som har varit själva riktningen i den infrastrukturproposition som vi behandlade och som blivit regeringens investeringsplan. Det tycker jag är bra.</p><p></p><p>Därför kan jag inte låta bli, fru talman, att bemöta det som utskottets ordförande Jens Holm nämnde här i kammaren. Precis som förra året kräver han en revidering av investeringsplanen. Utskottets ordförande borde känna till att planen faktiskt revideras varje mandatperiod, alltså vart fjärde år. Det kommer såklart en revidering.</p><p>Jag kan heller inte låta bli att bemöta samma inlägg kring Tvärförbindelse Södertörn. Som företrädare för Socialdemokraterna på ett nationellt plan är jag såklart väldigt bekymrad över att det inte gått fortare och att byggandet av Tvärförbindelse Södertörn inte har kommit till stånd riktigt än. Norviks hamn öppnar faktiskt under året, först som containerhamn och till hösten ska rorohamnen invigas. Det är klart att det här kommer att skapa nya problem inte minst när det gäller lastbilstransporterna i Stockholmsregionen.</p><p>Som stockholmare och representant för Stockholmsregionen kan jag också vara något bekymrad över att det här inte har gått fortare och att trafikutskottets ordförande inte orkar se vilka möjligheter Tvärförbindelse Södertörn skulle kunna ge.</p><p>De problem vi kommer att se är tung godstrafik som kommer att gå på småvägar. Skulle man kunna knyta ihop Tvärförbindelse Södertörn med planeringen av Förbifart Stockholm skulle vi kunna få helt nya resmönster i Stockholmsregionen. Det skulle kunna avlasta den befintliga kollektivtrafiken som i alla fall i normalfallet har väldigt många resenärer och är ganska utsatt.</p><p>Här behöver vi ha nya system. Vi skulle kunna få till stånd en smart BRT-lösning på tvären över Stockholmsregionen till den nya regionaltrafikstationen i Barkarby som nu byggs och snart kommer att öppnas. Jag ser snarare stora möjligheter här.</p><p>Avslutningsvis, fru talman, vill jag backa tillbaka dit där jag började. Vi befinner oss just nu i en akut kris. Det som kanske kändes primärt i går är lite sekundärt i dag.</p><p>I kristid är det viktigaste på infrastrukturområdet att upprätthålla ett fungerande transportsystem. I det kortsiktiga perspektivet uppskattar jag att den lagstiftande församlingen klarar av att lägga den politiska konflikten åt sidan och i stället fokusera på det arbete som är viktigast för stunden: att garantera att de som fyller för samhället viktiga funktioner kan transporteras och att varor och gods, trots stängda gränser, både kan komma in och ut ur vårt land och fram till dem som har behov.</p><p>Tro mig! Det kommer en morgondag, och då kommer vi socialdemokrater att fortsätta att förstärka det blodomlopp som infrastrukturen utgör för att kunna garantera att flödena fungerar över hela vårt land även i framtiden.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H701TU7",
    "replik": "N",
    "systemdatum": "2020-05-05 16:35:05"
  }
}