{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Järnvägs- och kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f0a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "98",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill tacka fru talmannen för att hon uttalar mitt namn korrekt. Jag vill understryka att det är Berginger jag heter och inget annat.</p><p>De 400 miljarder som Maria Stockhaus talar om är väl en siffra som hon har tagit från Stockholms Handelskammares rapport. De har ungefär stuckit upp fingret i luften och tänkt: Det här blir nog mycket dyrare. Vilken siffra ska vi sätta på det? Vi sätter runt 400 miljarder. Det låter rimligt.</p><p>De har inte utgått från de siffror som är belagda i Trafikverkets egna utredningar om projektet. Där pratar man om 230 miljarder, plus minus 30 miljarder.</p><p>Det är ett projekt där man verkligen har gått på djupet med projektets klimatpåverkan, eftersom det finns en stark önskan om att det ska ha positiv klimatpåverkan. Men det måste såklart också vägas in att ett stort bygge av det här slaget har en negativ klimatpåverkan under byggtiden. Trafikverket konstaterade i sina egna rapporter att det tar mellan 5 och 35 år att betala tillbaka den klimatkostnaden.</p><p>På Trafikverket är man dock ganska dåliga på att bedöma överflyttningen mellan trafikslag. Till exempel är överflyttningen från flyg gravt underskattad. Man har inte tagit med att tillkommande resenärer som i dagsläget kanske väljer att ta flyget från Kastrup till Arlanda i framtiden i stället skulle ta tåget.</p><p>Tittar man på de mer klimatoptimistiska scenarierna kan man konstatera att återbetalningstiden är betydligt kortare. KTH Järnvägsgruppen, forskare de också, har gjort en utredning, och de pratar om att det är under tio års återbetalningstid. Och det gäller en anläggning som ska tjäna oss och skapa klimatnytta i över hundra år. Det tycker jag är en väldigt bra satsning.</p><p>Vi vet att vi ska ha nått nettonollutsläpp år 2045. Därför måste vi fatta avgörande beslut i dag.</p><p>(Applåder)</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H701TU15",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:55"
  }
}