{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Migration (forts. SfU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fddc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "108",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Den här hösten är det fyra år sedan Sverige gick igenom den svåraste flyktingkrisen sedan andra världskriget. Hösten 2015 kom över 100 000 asylsökande inom loppet av fyra månader till Sverige. Som mest handlade det om 10 000 i veckan.</p><p>Migration</p><p>Grundorsaken är naturligtvis det fruktansvärda kriget i Syrien - det som hade rasat sedan 2011 och dödat tiotusentals människor och drivit miljontals människor på flykt först till närområdet, till snabbt överfulla flyktingläger i Turkiet, Libanon och Jordanien och sedan vidare till Europa när desperationen och förtvivlan blev för stor och det inte syntes någon ände på kriget.</p><p>Vi var en nytillträdd regering. Vi hade ärvt den moderatledda regeringens flyktinglagstiftning, EU:s mest generösa. Det innebar bland annat att Sverige tog emot 15 procent av alla asylsökande som kom till EU trots att vi bara utgör 2 procent av EU:s befolkning. Alla förstår nog att det var ohållbart i längden.</p><p>Vi arbetade intensivt under 2015 för att försöka få till stånd en jämnare fördelning över Europa så att alla länder skulle kunna dela på ansvaret. Men när det inte gick fick vi agera nationellt för att ta kontroll över situationen. Och vi agerade kraftfullt, med gränskontroller vid hamnar och på Öresundsbron från november 2015, med id-kontroller på färjorna mellan Sverige och Tyskland ungefär samtidigt, med id-kontroller mellan Danmark och Sverige från januari 2016 och med att driva fram en ny asyllagstiftning som vi tog ned till EU:s miniminivå. Lagen trädde i kraft på sommaren 2016.</p><p>När jag hör hur kaxiga Moderaterna är i det här läget och i debatten här är det nästan så att jag blir lite road. Nu försöker Moderaterna verka tuffa i debatten, men jag vet ju hur det var när det verkligen gällde. Först och främst var det Moderaternas politik som ledde oss in i krisen. Ni hade styrt över migrationspolitiken i åtta år och tagit en redan generös lagstiftning och gjort den ännu mer generös.</p><p>När vi sedan stod inför krisen - vad gjorde Moderaterna då? Jag stod här själv - jag tror att det är nästan på dagen fyra år sedan - och drev igenom id-kontrollerna. Vi hade då fått löfte av Moderaterna att de skulle backa upp id-kontrollerna. Men när vi väl var här i kammaren orkade inte Moderaterna göra det. Från talarstolen här fick jag då plötsligt höra från Moderaternas representant att ni inte skulle rösta för id-kontrollerna, utan ni skulle i stället lägga ned era röster. Tobias Billström, som tidigare har varit migrationsminister, skrev en numera famös artikel där han kallade idkontrollerna för förödande för integrationen i Öresund.</p><p>Det underliga inträffade att Miljöpartiet orkade backa upp id-kontrollerna, men Moderaterna orkade inte. När krisen kom stod ni inte pall. Ni tryckte på gul knapp. När det verkligen gällde, herr talman, var inte Moderaterna mycket att hålla i hand.</p><p>Förslaget gick igenom ändå, och det var helt avgörande för att vi skulle kunna kontrollera situationen. Utan id-kontroller hade Sverige mycket väl kunnat få ta emot kanske ytterligare ett par hundra tusen asylsökande som inte var registrerade i Tyskland under denna tid.</p><p>Nu blev det inte så. Med de beslut som socialdemokrater och miljöpartister drev igenom - förvisso svåra men helt nödvändiga - tog vi greppet om migrationspolitiken, och det tänker vi inte släppa. Vi tog Sverige ur denna kris, och jag tänker inte medverka till att vi hamnar där igen.</p><p>Vi skapade oss då nämligen det andrum som vi behövde för att ta hand om alla dessa människor som hade flytt kriget och kommit till Sverige. Det fanns de som sa: Det kommer aldrig att gå! Statsfinanserna kommer att kollapsa. Arbetslösheten kommer att raka i höjden. De här människorna kommer aldrig någonsin att få jobb.</p><p></p><p>Då är frågan: Blev det så? Det vet vi något om nu, fyra år senare. Efter fem år med en rödgrön regering är arbetslösheten lägre, sysselsättningen högre och statsfinanserna starkare samtidigt som vi har tagit emot tiotusentals asylsökande under perioden.</p><p>Hur har det då kunnat bli så? Jag tror att det handlar om två saker. Det första är naturligtvis att vi fick stopp på tillflödet. Nu har vi det lägsta antalet asylsökande på 13 år. Men det handlar också om att fördelningen har förändrats. Som jag sa tog Sverige på Moderaternas tid emot 15 procent av alla asylsökande som kom till EU. I dag är det 3 procent, och Sverige har som sagt 2 procent av EU:s befolkning totalt sett. Vi ligger alltså numera ungefär där vi ska ligga. Detta är det ena: Vi fick stopp på tillflödet.</p><p>Det andra är att vi har haft en väldigt fin utveckling på arbetsmarknaden under de här åren. Sedan regeringen tillträdde 2014 har sysselsättningen ökat med över 300 000 personer. Ungefär 200 000 av dessa är utrikes födda. Vi har nu drygt 5 miljoner människor i arbetskraften totalt. Så många jobbar i Sverige. Av dessa är över 1 miljon, herr talman, utrikes födda. Nästan 20 procent av dem som jobbar i Sverige är alltså utrikes födda.</p><p>Vi träffar dem varenda dag i vardagen. Det är lärare, sjuksköterskor, läkare, vårdbiträden, byggnadsarbetare och industriarbetare. Vi möter dem överallt i vardagen. De sitter i kassan på Konsum, och de hjälper funktionshindrade som personliga assistenter - de finns överallt. 1 miljon utlandsfödda på svensk arbetsmarknad jobbar och sliter som arbetare, som tjänstemän och som akademiker med alla oss andra för Sverige. De förtjänar respekt för det.</p><p>Jag kommer aldrig, herr talman, att stämma in i de röster som ständigt hackar på invandrare och som utmålar dem som något slags sämre människor. De gör dem skyldiga till alla slags problem som vårt land kan ha. Jag kommer aldrig att stämma in i dessa röster. Historien lär oss att sådant prat, där man utser syndabockar och hetsar mot minoriteter, aldrig slutar väl.</p><p>Sverige är vårt gemensamma hem. Det bygger vi gemensamt, både vi som har bott här och har våra rötter här sedan generationer tillbaka och de som precis har kommit hit.</p><p>Så är vi då igenom flyktingkrisen. Nu handlar det om att fortsätta med integrationsarbetet så att människor kan fortsätta att få jobb, bostad och utbildning. Det är jag övertygad om att vi kommer att klara.</p><p>Men när det gäller asylpolitiken lärde vi oss en viktig sak under de där åren, och det är att Sverige inte kan ha en politik som väsentligt avviker från övriga EU-länder. Det är så viktigt att det inte bara är något som vi har fattat beslut om på den socialdemokratiska partikongressen - för det har vi gjort - utan vi tycker att det är så viktigt att vi har skrivit in det som en grundläggande utgångspunkt till den migrationspolitiska kommittén, som nu sitter och arbetar. Alla partier deltar i detta arbete.</p><p>Kommittén ska lägga fram sina förslag i sommar, och det ser jag fram emot. Vår förhoppning är att det går att skapa en långsiktigt hållbar politik med bred förankring i riksdagen, men då måste alla vara beredda att kompromissa. Vi är övertygade om att det går om viljan finns. Det vore ett styrkebesked om vi kunde skapa en sådan samsyn.</p><p>Allra sist: Vi hade några turbulenta år 2015, 2016 och 2017. Detta är vi nu i huvudsak igenom. Det är så väldigt lätt att fastna i detaljer, och jag tycker att vi aldrig ska glömma de människor som det i grund och botten handlar om. Sedan kriget bröt ut i Syrien 2011 har Sverige gett skydd åt 178 000 syrier. Det är män, det är kvinnor och det är barn som kanske har fått se sina hem sönderbombade och sina släktingar dödade. Det är människor som annars mycket väl själva hade kunnat gå under i en bombkrevad i Homs eller Aleppo.</p><p></p><p>I dag skapar de sig ett nytt hem i Sverige. Vi hjälper dem att lära sig svenska, att validera sina betyg och att etablera sig på arbetsmarknaden. Barnen börjar förhoppningsvis kunna tränga undan allt det där hemska som de har varit med om under sina inledande år av livet, och i stället kan de kanske börja drömma om en framtid i Sverige.</p><p>Det här får vi aldrig glömma. Flyktingmottagandet 2015 och 2016 utgör Sveriges största humanitära insats i vår generation. Det ska vi i grunden vara stolta över.</p><p>(Applåder)</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:46"
  }
}