{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ef8f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "78",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Likt Helena Gellerman tror jag att självkörande bilar i förlängningen är ett sätt att nå bättre trafiksäkerhet. Men jag tror inte att vi är riktigt där än att vi ska tillåta försök utan att från början ha gått in i dem i detalj och låtit myndigheter titta på om man klarar trafiksäkerheten och på vilket sätt. </p><p>Här har vi också erfarenheter. Jag var på samma resa som Helena Gellerman i USA. Det är klart att jag tyckte att detta var otroligt intressant, inte minst det faktum att man framför allt i Kalifornien låter försöken påbörjas och tar konsekvenserna sedan. Man stänger av dem när det inte funkar. </p><p>Där fick vi också höra om erfarenheterna från till exempel Uber och deras självkörande bilar. När ett av deras fordon körde på en kvinna lade man ned sitt projekt. </p><p>Jag vill inte utsätta människor för denna risk. Jag tycker att trafiksäkerheten alltid måste komma i första rummet, även om vi samtidigt ska bejaka teknikutvecklingen. Det vill jag säga att regeringen gör. Det gör vi också via beslut i denna riksdag. Vi gör det genom att tillåta mängder av försök på olika sätt, både storskaliga och småskaliga men med hängslen och livrem och med trafiksäkerheten i första rummet. Vi gör det också genom att ha omfattande investeringsmöjligheter och finansieringsmöjligheter via Vinnova. </p><p></p><p>Jag tycker därför inte att vi gör för lite i detta sammanhang - snarare tvärtom. Där tycker jag att det är jätteviktigt att vi från den svenska statens sida och från Sveriges riksdags sida ser till att de försök som pågår också är trafiksäkra och att de aldrig någonsin riskerar någon enskild människas liv. </p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H701TU11",
    "replik": "Y",
    "systemdatum": "2020-05-27 17:15:39"
  }
}