{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "959e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "94",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! När man läser Moderaternas budget ser man att den självklara utgångspunkten är mångfalden. I Moderaternas värld är det detsamma som att lämna över makten till vårdbolag och försäkringsbolag.</p><p>Ni är också de som promotar allt fler privata sjukförsäkringar. Är det verkligen att prata om patienten först? Det undrar jag.</p><p>I den region där vi befinner oss, Stockholm, gick 3 000 personer i hällregn förra helgen i protest mot de enorma nedskärningarna och de varsel som har lagts just i Stockholmsregionen. Och det är här Moderaterna styr.</p><p>Jag har tittat över siffrorna för cancervården. Cancerfonden, bland andra, har varit oerhört förbittrade på Stockholm eftersom man inte har lyckats nå de mål som Cancerfonden pekar på. Men hoppsan, det kanske har blivit bättre sedan ni har skurit ned.</p><p>Fru talman! Moderaternas skrivningar om sjukvården lyfter fram de privata vårdgivarna, nätdoktorer, den fria vården och så vidare. När det gäller nätdoktorerna är det ett nationellt misslyckande att vi inte har kommit längre i regionerna. Jag vågar säga här i talarstolen att man kanske får lasta Sveriges Kommuner och Regioner för detta.</p><p>Däremot, fru talman, finns det i M:s budget väldigt få skrivningar om dem som gör jobbet inom den regiondrivna sjukvården. Jag har en fråga till Camilla Waltersson Grönvall: Hur har ni tänkt er att villkoren ska förbättras för dem som står på golvet?</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H701SoU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:15:10"
  }
}