{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Resultatskrivelse om utvecklingssamarbete och humanitärt bistånd genom multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1f381c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Magdalena Schröder (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Resultatskrivelse om utvecklingssamarbete och humanitärt bistånd genom multilaterala organisationer</p><p>Fru talman! Den regelbaserade världsordningen utmanas från olika håll. I krisens spår blir det ännu viktigare att värna våra normer och standarder för global samverkan. Detta gäller i allt från handelssystemet till att stå upp för folkrätten, demokrati och mänskliga rättigheter. Jag tror att vi är överens om det.</p><p>Vad gäller exakt vilken summa pengar som vi ska lägga på bistånd är Moderaterna och regeringen inte överens, men vi borde vara helt överens om att de pengar som vi lägger på bistånd ska komma de mest utsatta människorna till del. De pengar som vi lägger på bistånd ska vi ha koll på och veta att de leder till resultat.</p><p>Denna debatt handlar om regeringens resultatskrivelse om bistånd som kanaliserats genom multilaterala organisationer. Sverige är bland de största givarna till många FN-organisationer. En av dessa är Unrwa, som jag nämnde i mitt anförande. Det är en organisation som haft så grov misskötsel att flera länder valt att frysa biståndet till organisationen.</p><p>Givet att Unrwa varit så uppmärksammat och att Sverige är en av de största givarna till organisationen borde det verkligen ligga i regeringens intresse att försäkra sig om att Sveriges stora givande till den inte försvunnit i korruption.</p><p>Varför uteslöt regeringen att redovisa resultatet av Sveriges bistånd till just Unrwa i resultatskrivelsen? Man nämner Unrwa i kapitlet om utbildning men väljer att inte redovisa resultatet. Sverige är som sagt en av de största kärnstödsgivarna till Unrwa och lägger under åren 2018-2021 nästan 1,9 miljarder kronor i bistånd till organisationen. Är statsrådet helt säker på att dessa pengar hanterats klokt?</p>",
    "intressent_id": "041911485722",
    "rel_dok_id": "H701UU17",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:13:47"
  }
}