{
  "anforande": {
    "dok_hangar_id": "5062947",
    "dok_id": "H709134",
    "dok_titel": "Protokoll 2019/20:134 Måndagen den 8 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "134",
    "dok_datum": "2020-06-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:402 om klimatkrav på flyget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "164bd3cd-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jens Holm har frågat mig vilka nya miljö- och klimatkrav som kan bli aktuella att ställa på flygbranschen för att den ska kunna uppbära nya ekonomiska stöd, på vilket sätt jag och regeringen kommer att följa upp att flygbranschen lever upp till de klimatförväntningar som jag gett uttryck för gällande det hittills utlovade ekonomiska stödet samt när jag bedömer att förslag på mål för flygets klimatpåverkan kan läggas fram för riksdagen för att uppnå tillräcklig styrning av denna viktiga utsläppskälla.</p><p>Låt mig vara glasklar - flygets stora klimatpåverkan ska minska, och flyget bör i högre grad stå för kostnaderna för sin klimatpåverkan.</p><p>Flygbranschen är en av de branscher som drabbats hårt av det nya coronavirusets effekter på ekonomin. Regeringen har därför gett flygföretagen kreditgarantier som syftar till att värna i grunden livskraftiga svenska flygföretag från att slås ut. Bolagen behöver arbeta med att framtidssäkra sin verksamhet. Det gäller inte minst på klimatområdet.</p><p>Fru talman! När vi satsar på en återhämtning efter coronakrisen är klimatet en viktig utgångspunkt. Vi har inte råd eller tid att göra stora räddningspaket som låser in oss i fossilberoende. I krishanteringen har regeringen fokuserat på att begränsa smittspridningen i landet, säkerställa resurser till hälso- och sjukvården, begränsa inverkan på samhällsviktig verksamhet och lindra konsekvenser för medborgare och företag. Vi fortsätter att se över ytterligare möjligheter för att stötta företag i både att skapa jobb och att fortsätta vägen mot fossilfrihet. Fokus för regeringen är omfattande investeringar i grön omställning, välfärd och jobb.</p><p>Det är viktigt med ett nära samarbete med flygbranschen för att säkerställa en grön återhämtning. Regeringsinitiativet Fossilfritt Sverige fick nyligen i uppdrag bland annat att stödja näringslivet till fossilfrihet i samband med återhämtningen efter den ekonomiska kris som orsakats av pandemin.</p><p>Det är även viktigt med genomförandet av de åtgärder för att minska flygets klimatpåverkan som finns i den klimatpolitiska handlingsplanen (prop. 2019/20:65). Regeringen kommer bland annat att införa en obligatorisk inblandning av förnybart bränsle i flygbränsle. Vi ska se över möjligheterna till en differentiering av start- och landningsavgifter utifrån deras klimatpåverkan, och vi ska införa en obligatorisk klimatdeklaration av långväga resor. Sverige ska också fortsatt visa ledarskap inom EU och den internationella luftfartsorganisationen ICAO för att höja ambitionsnivån för utsläppsminskningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som Jens Holm nämner anser regeringen dessutom att det är viktigt att komplettera våra befintliga klimatmål så att inte viktiga utsläppskällor står utan tillräcklig styrning. Miljömålsberedningen kommer därför att få i uppdrag att ta fram mål för flygets klimatpåverkan. Detta kommer att ge en större tydlighet och långsiktighet i klimatarbetet, vilket är viktigt bland annat för att nödvändiga investeringsbeslut ska kunna komma till stånd. Ett tilläggsdirektiv till Miljömålsberedningen kommer att beslutas inom kort.</p><p>Fru talman! Flygets klimatpåverkan behöver minska kraftigt i linje med Parisavtalets temperaturmål. Regeringen driver därför fortsatt på för verkningsfulla och ambitiösa mål och styrmedel på nationell, europeisk och global nivå.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H710402",
    "replik": "N",
    "systemdatum": "2020-07-03 11:37:53"
  }
}