{
  "anforande": {
    "dok_hangar_id": "5065781",
    "dok_id": "H709147",
    "dok_titel": "Protokoll 2019/20:147 Torsdagen den 27 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "147",
    "dok_datum": "2020-08-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:438 om stöd till resebranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bcb28e39-f0f8-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag får tacka minister Baylan för svaret.</p><p>Min kollega Elisabeth Björnsdotter Rahm stod precis här och sa: inga event, inga konserter, inga fotbollsmatcher med mera. Vi har heller knappt haft några resor.</p><p>Mitt första riktiga så kallade fasta jobb var i resebranschen. Jag hade tidigare jobbat säsong inom hotell- och restaurangbranschen och hade ingen erfarenhet av att sälja resor, men det fanns en underbar man som hette Göran Linder och som visst såg någon potential i mig. På dåvarande Linders Resor fostrades jag av Inga, Jeanette, Pierre, Marie Louise med flera. Såklart fick man börja med att sortera fakturor och springa med biljetter, men jag fick också snart lära mig att boka resor - svårt men oerhört lärorikt. Det var en väldigt rolig bransch.</p><p>Herr talman! Det är självklart inte min karriär i resebranschen jag ska tala om. Jag vill bara lyfta fram att det är en bransch där många unga får det första jobbet, det första riktiga jobbet. Det är en bransch som är ganska bred och komplex men som ändå gör det möjligt att komma in på det första jobbet, växa med uppgiften och komma vidare i arbetslivet. Det är en bransch som är internationell och som även gör det möjligt att få en karriär utomlands.</p><p>Resebranschen hade vid årsskiftet runt 8 000 anställda. I dag är de anställda runt 5 000, och 83 procent är permitterade. Det kan jämföras med till exempel hotell- och restaurangbranschen där 42 procent är permitterade. Det är en ganska stor skillnad. Enormt många människor är permitterade.</p><p></p><p>Den här pågående pandemin, som i sig är förfärlig - jag vet, för jag har provat på - har drabbat turism och resande på ett skoningslöst sätt, både i Sverige och ute i världen. Många verksamheter har nu fått i princip näringsförbud, och försäljningen har på de flesta ställen åkt i botten. Coronapandemin har slagit hårt mot många verksamheter, men jag skulle säga att resebranschen, med en permitteringsgrad på 83 procent, är väldigt utsatt. Då tycker jag att det är märkligt att regeringen inte vidtar några riktade stödåtgärder alls för denna basnäring som är otroligt viktig för hela Sverige.</p><p>Herr talman! Vi moderater lade fram ett förslag i civilutskottet om att inrätta en fond för resebranschen, liknande den som exempelvis Danmark har. Det har också SRF föreslagit. Men det sa regeringen och stödpartierna Centerpartiet och Liberalerna nej till. Jag undrar varför. Den skulle ändå finansiera sig själv i framtiden.</p><p>Jag ska försöka göra en väldigt pedagogisk förklaring av hur det fungerar: En kund köper, för låt oss säga 10 000 kronor, en resa till ett resmål. Förmodligen har man drömt länge om den resan. UD avråder sedan från att resa till resmålet. Kunden vill då avboka resan och har rätt att få tillbaka sina pengar inom två veckor. Under tiden har resebyrån betalat flyg- och hotelleverantörerna och har därför inga pengar kvar. Nu måste resebyrån betala tillbaka pengarna till kunden eftersom kunden inte vill ha en voucher, då kunden är rädd att resebyrån ska gå i konkurs. Kunden får självklart tillbaka sina pengar. Men flygbolaget betalar inte tillbaka några pengar till resebyrån, för de har inte möjlighet att göra det just nu, trots att de får statligt stöd. Det har inte hotellet heller. Resebyrån sitter alltså på svartepetter.</p><p>Min fråga blir: Av vilken anledning har ministern varit med om att besluta om olika direktstöd till andra näringar men inte till resebranschen?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H710438",
    "replik": "N",
    "systemdatum": "2020-09-17 16:16:00"
  }
}