{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Cirkulär ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f456f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Fru talman! I dag debatterar vi motioner från allmänna motionstiden.</p><p>Jag står bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till Liberalernas reservation nr 5.</p><p>Fru talman! Cirkulär ekonomi, vad är det? Tidigare talare var inne på att det i någon mån alltid har funnits. Vi har återanvänt kläder av ekonomiska skäl. De har så småningom kunnat bli trasmattor och kanske till och med isolering i timmerhus. I dag handlar det om att Sverige ska bli ett fossilfritt välfärdsland. Det är viktigt att cirkulär ekonomi bidrar till miljö och klimatmålen samt till att flera av de globala målen för hållbar utveckling inom Agenda 2030 uppnås.</p><p>Det finns en ambition vad gäller utvecklingen av cirkulär ekonomi genom januariavtalet mellan Liberalerna, regeringspartierna och Centerpartiet. Där framgår att utvecklingen av en resurseffektiv, cirkulär och biobaserad ekonomi ska stärkas.</p><p>Vad innebär detta? Jo, att en bred översyn av regelverken för återvinning och hantering av avfall och restprodukter ska genomföras, inte minst för att främja innovation och företagande.</p><p>Det ska bli enklare för hushåll att återvinna och återbruka. Det handlar om textilier, småelektronik och mycket annat.</p><p>Det ska också göras en utredning om krav på pant.</p><p>Vi ska utöka samverkan mellan kommunernas avfallshantering och producentansvarssystemet. Det handlar om lägsta servicenivå för hushållens avfall inklusive förpackningar, tidningar, grovavfall och farligt avfall.</p><p>Vi ska också titta på produktpass, hyberavdrag och möjligheter att hyra ut lösöre.</p><p>Visst, det behövs EU-gemensamma regler för mer av cirkulär ekonomi med giftfria och resurseffektiva kretslopp inom EU:s inre marknad.</p><p>Avfallsområdet är komplicerat. Så fort man börjar titta på det kommer det reaktioner från många aktörer. Vi i Liberalerna tycker att det är viktigt att hitta ett system där konsumentperspektivet finns med för att vi ska kunna uppnå en cirkulär ekonomi.</p><p>Fru talman! Liberalerna har länge haft ett stort engagemang, både lokalt och nationellt, för att utnyttjandet av naturresurser ska minska och återanvändningen av material öka. Vi tror på ekonomiska incitament i form av grön skatteväxling, som kan bidra till en nödvändig omställning.</p><p>Återvinningen av material måste ständigt förbättras. Producenter har ett stort ansvar för att produkter enkelt ska kunna återanvändas eller att de ingående materialen ska kunna återvinnas. Produktdesign spelar en viktig roll för att underlätta att produkten återanvänds eller återvinns.</p><p>Många medborgare påtalar just detta. Hur kan jag laga en elektronisk pryl i stället för att slänga den och köpa nytt? Det finns ett stort intresse hos konsumenterna av att kunna återanvända olika typer av produkter.</p><p>Livslängd och hållbarhet är centralt. Användningen av plast måste minska och återvinningen öka. Plast har i dag dessvärre en väsentligt lägre återvinningsgrad än många andra produkter.</p><p>Liberalerna välkomnar arbetet på EU-nivå med en plaststrategi, liksom att många företag inom handeln redan tagit initiativ som gjort att användningen av till exempel plastpåsar minskar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Vi måste slänga mindre mängder mat, och det avfall som trots allt blir måste tas till vara på bästa möjliga sätt, exempelvis genom biogasproduktion. Hushållen måste uppmärksammas på vikten av att minska matavfallet.</p><p>Allt fler kommuner agerar aktivt för att återvinna mer matavfall, både inom hushållen och inom kommunens olika storkök. Detta bör öka. Avfallet kan användas till energiframställning och på så sätt återanvändas, vilket tillför mycket nytta till samhället.</p><p>Fru talman! Förpackningar och returpapper har varit en stor diskussionsfråga i utskottet. Frågan har engagerat många, vilket visar hur viktiga även dessa frågor är. Det visar också på komplexiteten i frågeställningarna, som påverkar många olika perspektiv och faktorer.</p><p>Jag är glad över utskottets ställningstagande i fråga om returpapper. Vi i Liberalerna tycker att formuleringarna i betänkandet blev bra till slut. Där tydliggörs vikten av att beakta ekonomiska konsekvenser men också konsekvenser för tidningsbranschen och för demokratin, som ju är en viktig uppgift för tidningar och journalistik.</p><p>Det finns två olika förordningar om förpackningar och returpapper - av förklarliga skäl, då det ena styrs av EU-direktiv och det andra av nationella beslut.</p><p>Att fortsätta samla in förpackningar och returpapper är viktigt. Insamlingen kan förhoppningsvis leda till att utformningen påverkas, främst av förpackningar, så att konsumenterna får bättre förpackade produkter.</p><p>Men en tidning är en tidning. Den fyller en viktig funktion, och det tryckta ordet i tidningar spelar en roll. Även om digitaliseringen fortsätter i snabb takt och utformningen av framtidens tidning är oviss är det viktiga aspekter även när vi diskuterar avfallshanteringsfrågor. I vart fall vore det väldigt olyckligt om återvinningen och avfallshanteringen i sig skulle påverka tidningarnas möjligheter i framtiden negativt.</p><p>I utskottets hantering har vi haft mycket diskussioner. Vi har haft besök av departement. Vi har också noterat det pressmeddelande som regeringen skickat ut kring frågeställningarna. Vi välkomnar nu att det finns en bred samsyn i utskottet om att hitta lösningar som också beaktar vikten av demokrati och tidningsbranschens möjligheter i framtiden. Vi välkomnar att det finns en bred enighet.</p><p>Fru talman! En cirkulär ekonomi ska bidra till ett giftfritt kretslopp av produkter. Vi i Liberalerna ser det som viktigt att konsumenterna kan välja och har bra information om vad de köper och konsumerar. Det måste bli lättare för konsumenterna att kunna få produkter lagade. Det är viktigt att alla aktörer i samhället bidrar och tar ansvar för utvecklingen av kretsloppet.</p><p>Det slängs nämligen enorma mängder kläder varje år. Elektronik samlas på hög. Plast läcker ut i naturen och påverkar kretsloppet. Matsvinnet fortsätter att vara stort. Detta är ett enormt slöseri med naturresurser, både nationellt och globalt. Det vill vi i Liberalerna bidra till att ändra på.</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "H701MJU13",
    "replik": "N",
    "systemdatum": "2020-06-11 15:44:33"
  }
}