{
  "anforande": {
    "dok_hangar_id": "5038939",
    "dok_id": "H7096",
    "dok_titel": "Protokoll 2019/20:6 Onsdagen den 18 september",
    "dok_rm": "2019/20",
    "dok_nummer": "6",
    "dok_datum": "2019-09-18 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1db377b8-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! I lördags träffade jag EU:s finansministrar i Helsingfors. Det som förenar oss, oavsett hemland eller parti, är att vi alla jobbar för att säkra jobb, tillväxt och ekonomisk utveckling för våra medborgare. Som européer möter vi alla en avmattning i världsekonomin, risken för att Storbritannien lämnar EU utan avtal och faran för handelskonflikter. Men på hemmaplan har vi finansministrar väldigt olika förutsättningar.</p><p>I euroområdet finns länder som har stora underskott och hög skuldsättning. Några ser sitt handlingsutrymme begränsat av politisk instabilitet. Men här i Sverige går vi in i avmattningen med helt andra förutsättningar. Regeringen har rustat Sverige. Statsskulden är på sin lägsta nivå sedan 1977, 300 000 fler arbetar jämfört med 2014, och under förra mandatperioden ökade resurserna till välfärden med 35 miljarder kronor. Och i ett komplicerat parlamentariskt läge har vi ett brett och konstruktivt samarbete här i Sveriges riksdag som ger handlingskraft att långsiktigt kunna ta itu med samhällsproblemen.</p><p>Det saknas inte problem att ta sig an. Vi kommer aldrig att acceptera att människor skjuts på öppen gata, att pensionärer som har jobbat ett helt arbetsliv och betalat skatt ändå inte får pengarna att räcka till eller att ungdomar som mår dåligt inte får stöd och hjälp i tid.</p><p>Debatt med anledning av budgetproposi-tionens avlämnande</p><p>De här samhällsproblemen kan vi bara lösa genom att vara ett starkare samhälle. Med den budgetproposition som jag i dag lägger på riksdagens bord bygger vi samhället starkare genom att bekämpa brotten, ta hand om våra äldre och anställa fler i välfärden.</p><p>Herr talman! Alla som kan jobba ska jobba. Det är fundamentet i ett starkt samhälle. Trygg försörjning genom eget arbete ger både självbestämmande och möjlighet att styra över sitt eget liv. Arbetsmarknads- och utbildningspolitiken ska därför utvecklas så att människor skaffar sig de kunskaper som efterfrågas på svensk arbetsmarknad. Kunskapslyftet byggs ut, studiestartsstödet förlängs och fler högskoleplatser inrättas för ingenjörer, lärare och läkare.</p><p>I ekonomisk avmattning är det särskilt viktigt att understödja dem som har svag anknytning till arbetsmarknaden. Medel tillförs därför till extratjänster, introduktionsjobb och arbetsmarknadsutbildning.</p><p>I en internationell jämförelse är det många utrikesfödda som jobbar i Sverige, men samtidigt är sysselsättningsgapet mellan utrikes och inrikes födda fortfarande stort, särskilt bland kvinnor. Efter förslag från arbetsmarknadens parter kommer etableringsjobb att införas och möjligheten att lära sig svenska språket att förbättras.</p><p>Svenska företag ska kunna växa och skapa fler jobb. Vi ska konkurrera på världsmarknaden med exportsatsning i hela landet, och inom ramen för den gröna skatteväxlingen höjs avdraget för forskning och utveckling.</p><p>En av Sveriges främsta fördelar är vår kunniga och kompetenta arbetskraft. Fler måste därför få möjlighet att ställa om och skaffa sig nya kunskaper som efterfrågas på arbetsmarknaden. Låt mig därför redan nu förekomma den kritik som säkert kommer att komma från oppositionen i dag om utvecklingstid. Det här är en av flera möjligheter att vid en kommande avmattning rusta fler med utbildning i de bristyrken som finns - brevbäraren som lär sig köra buss, vårdbiträdet som läser vidare till undersköterska och lagerarbetaren som i stället kan bli elektriker. Regeringen har valt väg. Sverige ska konkurrera med kunskap, inte med sänkta löner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>(Applåder)</p><p>Herr talman! Det är tack vare Sveriges höga sysselsättningsgrad som vi bygger det välstånd som finansierar en välfärd av hög kvalitet för alla. Sverige har en sjukvård i världsklass, men tillgängligheten måste öka. För att korta köerna införs en förbättrad kömiljard. Fler unga som kämpar med psykisk ohälsa ska få ökade resurser, för köerna i barn- och ungdomspsykiatrin behöver kortas. Den växande sjuksköterskebristen ska mötas med karriärtjänster och utökade möjligheter till betald vidareutbildning.</p><p>Att fler svenskar lever allt längre är ett styrkebesked för Sverige, men det ställer också krav på oss politiker. De kommande åren ska tiotusentals medarbetare anställas i vård och omsorg. De senaste årens tillskott till välfärden fortsätter i jämn takt, och fem nya välfärdsmiljarder skjuts till nästa år. Äldreomsorgen får ett särskilt tillskott för att människor med demens ska få bättre vård.</p><p>Vi har mycket resurser i välfärden, och vi måste använda de resurserna så smart och effektivt som möjligt. Därför ska regeringen inrätta en välfärdskommission för att tillsammans med kommuner, landsting och berörda fackförbund hitta nya och bättre arbetssätt i välfärden när behoven växer så att brukarna ska få bättre omsorg och personalen rimliga arbetsvillkor. Så tar vi gemensamt ansvar för våra barn när de är små och för våra föräldrar när de blir äldre.</p><p>I stora delar av världen och även Europa ses det här som ett obetalt kvinnogöra, men i Sverige skapar vi viktiga jobb som sysselsätter hundratusentals stolta medarbetare över hela landet. Vård, skola och omsorg av hög kvalitet - det är så vi minskar ojämlikheten och gör det möjligt för alla att jobba.</p><p>Herr talman! Grunden för det starka samhället lägger vi i skolan. Den svenska skolan ska ge alla barn likvärdiga förutsättningar oavsett vilka de är, var de bor eller vilka föräldrar de har. Därför ska det statliga stödet till likvärdighet i skolan utökas hösten 2020 så att det når den nivå som Skolkommissionen föreslår.</p><p>Läraryrkets attraktivitet ska stärkas med ett utbyggt lärarlyft, fler lärarassistenter, ett professionsprogram samt höjt lönetillägg för förstelärare i de skolor som har svåra förutsättningar. Vi vill också förbättra styrningen av skolan och minska krånglet genom att riktade statsbidrag blir färre, vilket är ett steg i en riktning som länge efterfrågats av mindre kommuner och huvudmän.</p><p>Herr talman! I dag lägger regeringen fram förslag på högre garantipension och höjt tak i bostadstillägget, vilket kan förbättra förutsättningarna för de 675 000 pensionärer som nu får ett stärkt grundskydd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Vi sänker skatten för 1 miljon äldre. Med detta steg hade vi helt kunnat avskaffa den orättfärdiga högre skatten på pension, men tyvärr kommer ytterligare åtgärder att krävas eftersom Moderaterna, Kristdemokraterna och Sverigedemokraterna införde en ny skatteklyfta för pensionärerna medan Sverige fortfarande hade en övergångsregering.</p><p>För mig är det här en fråga om moral. Våra pensionärer ska inte betala högre skatt än löntagare. I Sverige ska vi hedra de äldre som har byggt upp det här landet som vi är så stolta över.</p><p>(Applåder)</p><p>Herr talman! Den värld vi lever i har vi till låns av kommande generationer. Vi har ett ansvar för att bygga samhället hållbart, inte bara för oss utan också för dem som kommer efter. Klimatomställningen ska genomföras. Men för det krävs också en bred uppslutning så att det sker på ett sådant sätt att alla kan vara med, oavsett var man bor och oavsett vad man tjänar. Därför ska stödet till klimatinvesteringar i hela landet öka.</p><p>Skyddet av värdefull natur tillförs ökade resurser samtidigt som hänsyn ska tas till markägares rättssäkerhet. För att kompensera för längre avstånd och sämre service genomförs den gröna skatteväxlingen, en skattereduktion för människor som bor i norra och nordvästra Sverige.</p><p>Svensk industri gör stora investeringar för att minska sina utsläpp. Regeringen kommer att möta upp deras ansträngningar med mer resurser till Industriklivet. Det är genom de här investeringarna vi bygger Sverige mer hållbart samtidigt som vi säkrar framtidens jobb genom att utveckla företag med klimatsmart teknologi som kan ge sig ut på världsmarknaden och konkurrera.</p><p>Herr talman! Sverige ska vara ett land med både gemenskap och sammanhållning. Hela vårt land ska inte bara leva utan också ha möjlighet att växa. Den svenska livsmedelsproduktionen finns över hela vårt land. Den är central för jobb och tillväxt på landsbygden och ska därför förstärkas. Närheten till kommersiell service i glesbygd ska också säkras.</p><p>Såväl fysisk som digital infrastruktur ska rustas med förbättrat underhåll av vägar och järnvägar och högre tempo i utbyggnaden av bredband.</p><p>Vi ska också förbättra den statliga servicen utanför storstäderna med nya servicekontor i Storuman, Torsby, Vansbro och Åsele.</p><p>Mindre kommuner som i förhållande till sin folkmängd har tagit emot många nyanlända kommer att tillföras särskilda medel i den här budgeten.</p><p>Därutöver vill vi förstärka den lokala journalistikens förutsättningar. Det är viktigt att ha granskande medier i hela landet. Politiker i hela landet behöver granskas av oberoende journalister. Men att ha lokala medier är också viktigt för sammanhållningen i ett samhälle. Därför förstärker vi mediestödet i glesbygd.</p><p>Bostadsbyggandet har under de senaste åren legat på de högsta nivåerna sedan miljonprogrammet. Men i många delar av landet är bristen på bostäder vanlig. Det gäller framför allt bostäder som vanligt folk har råd att hyra. Investeringsstödet för att bygga hyresrätter förstärks därför. Vi kommer då att komma upp till 3 miljarder. Men för att underlätta bättre utnyttjande av det befintliga bostadsbeståndet höjs också taket för uppskov med beskattning vid försäljning av bostäder.</p><p>Herr talman! Jag vet att alla i den här kammaren känner en oerhörd vrede över den senaste tidens skjutningar. Därför är det välkommet att vi har en bred politisk enighet om att samhället ska vara starkt nog att både bekämpa och förebygga brott. Det är bra att det nu hålls breda samtal kring hur vi ska bekämpa brottsligheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Nästa år får Polismyndigheten sin största anslagsökning i modern tid för att kunna nå målet om 10 000 fler polisanställda till 2024. Det ska ses i ljuset av de resurstillskott som redan gjort det möjligt för polisen att anställa 3 200 fler medarbetare sedan 2016.</p><p>När vi har fler poliser fångas även fler bovar. Det gör att antalet rättegångar ökar. Rättsväsendet får därför ett tillskott på 700 miljoner utöver tidigare planerade resursökningar. Medlen kommer att gå till Åklagarmyndigheten, Sveriges Domstolar, Kriminalvården, Statens institutionsstyrelse, Kustbevakningen, Tullverket, Säkerhetspolisen och Rättsmedicinalverket.</p><p>Tullverket får ökade resurser för att bekämpa inflödet av vapen och narkotika i Sverige. Det är också viktigt att myndigheterna får bättre möjligheter att samarbeta mot välfärdsbrott, penningtvätt och finansierad organiserad brottslighet och terrorism. Mycket av brottsligheten handlar nämligen om att få tag på resurser. Att ta de resurserna och minska möjligheterna för brottslighet via våra välfärdssystem är centralt i arbetet mot den organiserade brottsligheten.</p><p>Brottens orsaker kan bekämpas långsiktigt och uthålligt. Därför är det viktigt att socialtjänsten har förutsättningar när resurserna till kommunerna nu ökar, särskilt att vi kan satsa på de kommuner som har socioekonomiska utmaningar i störst utsträckning.</p><p>För att skapa bättre förutsättningar för socialt hållbart flyktingmottagande begränsas också möjligheten för asylsökande att ordna eget boende i vissa särskilt utsatta områden.</p><p>De senaste åren har det säkerhetspolitiska läget försämrats i vårt närområde. Regeringen kommer därför att förstärka det militära försvaret med 5 miljarder kronor år 2022 och ytterligare 5 miljarder kronor årligen under innevarande inriktningsperiod. Tillskotten kommer bland annat att finansieras med en högre skatt på finanssektorn. Det är hög tid för bankerna att dra sitt strå till stacken.</p><p>Herr talman! Låt mig avslutningsvis å regeringens vägnar tacka Centerpartiet och Liberalerna för ett gott samarbete om budgetpropositionen för 2020. I ett komplicerat parlamentariskt läge har vi partier tillsammans valt samarbete och kompromiss för att gemensamt ta oss an samhällsproblemen. Tillsammans lägger vi nu grunden för ett starkare samhälle där sammanhållning och trygghet går hand i hand med människors frihet och möjligheter. Så tar vi Sverige framåt.</p><p>(Applåder)</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-10-08 13:35:48"
  }
}