{
  "anforande": {
    "dok_hangar_id": "5055817",
    "dok_id": "H70974",
    "dok_titel": "Protokoll 2019/20:74 Torsdagen den 13 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "74",
    "dok_datum": "2020-02-13 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Äldrefrågor (forts. SoU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1c426372-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "103",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Ledamoten talar om att Sölvesborg är vårt skyltfönster. Vi är väl medvetna om att medierna har utsett denna kommun till det. Det är dock stor skillnad på att styra en kommun och att från riksdagen styra hela riket. Men jag tackar ledamoten än en gång för uppmärksamheten och att vi får tala om ännu mer om vår politik, bland annat äldrepolitiken - inte Sölvesborg - som debatteras just i dag.</p><p>I mitt förra inlägg tog jag upp delade turer. Det är säkert fler än jag som har läst rapporten <em>Vem </em><em>ska</em><em> arbeta i framtidens äldreomsorg?</em><em> </em>Där finns en jämförelse mellan de nordiska länderna och hur man vill arbeta. I den visas det klart och tydligt att Sverige utmärker sig på så sätt att många bland personalen inom vår äldreomsorg i dag faktiskt inte vill arbeta kvar där. Vad beror detta på? Jo, till skillnad från övriga nordiska länder har vi delade turer och även skiftarbete. Det är främst dessa båda saker som gör att man vill avsluta sin anställning och söka sig någon annanstans. </p><p>Jag tycker att det är jätteviktigt att vi hörsammar och tar fasta på detta. Det har man hittills inte gjort i denna församling. Mig veterligen är vi det enda parti som finansierar förslaget om att ta bort delade turer.</p><p></p><p>Ledamoten säger att vi är för näringslivet. Ja, absolut, visst är vi det. Men vi tycker också att våra äldre är otroligt viktiga, och det vet vår väljarkår mycket väl.</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-04-01 17:29:25"
  }
}