{
  "anforande": {
    "dok_hangar_id": "5039089",
    "dok_id": "H7097",
    "dok_titel": "Protokoll 2019/20:7 Torsdagen den 19 september",
    "dok_rm": "2019/20",
    "dok_nummer": "7",
    "dok_datum": "2019-09-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:305 om markering av Irans övergrepp mot hbtq-personer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b275a432-63eb-e911-9128-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Sveriges position vad gäller respekten för mänskliga rättigheter, demokrati och rättsstatens principer är, som jag nu har sagt flera gånger, tydlig. Vi kritiserar upprepade gånger Iran för bristerna. Utöver hbtq-personernas situation gäller det exempelvis tillämpningen av dödsstraff, diskriminering av kvinnor och flickor, fackliga rättigheter och den bristande respekten för minoriteternas fulla åtnjutande av mänskliga rättigheter i Iran.</p><p>Jag vill avsluta med att återigen understryka med vilket allvar jag ser på hbtq-personers situation i Iran. Vi, och jag, kommer fortsättningsvis att regelbundet ta upp frågan med Iran.</p><p>Förändring kräver dialog. Jag tror tyvärr att särskilt situationen för hbtq-personer kommer att ta oerhört lång tid att förbättra i Iran. Men jag kan inte se alternativet till hur det är nu: att vi förutom att ha sanktioner, som vi har genom EU, också har en dialog. Om vi ska kunna påverka måste vi också kunna ha möjlighet att påtala sådant som vi tycker är ett oacceptabelt beteende eller oacceptabla lagar, till exempel mot hbtq-personer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill tacka Fredrik Malm för att min första interpellation som utrikesminister handlade om just hbtq-personers rättigheter. Det är en fråga som jag har jobbat med sedan 90-talet, och jag känner starkt för den. Det gör att jag hoppas att Fredrik Malm kan tro på mig när jag säger att jag tar detta på stort allvar och verkligen tar upp det i dialogen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H7C120190919ip",
    "replik": "N",
    "systemdatum": "2019-10-10 15:38:42"
  }
}