{
  "anforande": {
    "dok_hangar_id": "5061226",
    "dok_id": "H709118",
    "dok_titel": "Protokoll 2019/20:118 Torsdagen den 7 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "118",
    "dok_datum": "2020-05-07 00:00:00",
    "avsnittsrubrik": "Forskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9cda50fe-0baf-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Forskning</p><p>Fru talman! Detta anförande har Pia Steensland författat åt mig. Hon kunde tyvärr inte vara med i dag.</p><p>Trots alla negativa effekter av den pågående coronaepidemin är det inspirerande att följa den intensiva forskning som pågår över hela världen för att finna en effektiv behandling och ett vaccin mot covid-19.</p><p>Sverige ska vara en framstående kunskapsnation, där utbildning, forskning och innovation bedrivs med hög kvalitet och effektivitet. Forskarutbyten är en stark drivkraft för att främja hög forskningskvalitet och goda internationella samarbeten. Vi kristdemokrater menar därför att det bör skapas nationella strategier för internationalisering av både utbildning och forskning för att främja svenska forskares deltagande i internationella arbeten. </p><p>Likaså bör våra lärosäten inom landet uppmuntras till att i högre grad samarbeta för att skapa de bästa förutsättningarna för att få starka forsknings- och utbildningsmiljöer. Här kan exempelvis Genomic Medicine Sweden - ett samarbetsorgan för regioner med universitetssjukvård och universitet med medicinsk fakultet inom precisionsmedicin - utgöra en förebild, då man på ett framgångsrikt och föredömligt sätt tagit initiativ till och arbetat i projektform med att koordinera och utveckla förutsättningarna för att Sverige ska kunna ligga i framkant inom precisionsmedicin. </p><p>Fru talman! Vi kristdemokrater står bakom samtliga våra reservationer i betänkandet, men jag skulle särskilt vilja lyfta och yrka bifall till vår reservation 14 under punkt 4 som handlar om just precisionsmedicin.</p><p>Precisionsmedicin syftar till att ge rätt behandling till rätt patient - i rätt tid. Det kan handla om diagnostiska metoder och terapi för individanpassad utredning, prevention och behandling av sjukdom, applicerade på individnivå eller i delar av befolkningen.</p><p>Precisionsmedicin innebär att sjukvården i ökande utsträckning går från att behandla alla patienter med en diagnos på ett likartat sätt, till att anpassa behandlingen till enskilda patienters genetiska, miljömässiga och livsstilspåverkade förutsättningar över tid. De nya möjligheterna till mer precis och pricksäker behandling bygger på biologisk information och biomarkörer på molekylnivå hos patienten samt patientdata om hur genetiska faktorer interagerar med miljö och livsstilsfaktorer. </p><p>För att skapa en långsiktigt stabil och hållbar utveckling inom precisionsmedicin krävs ett samlat nationellt ansvar och styrning. Inte minst med tanke på att statsminister Stefan Löfven (S) i april 2018 signerade EU-deklarationen <em>Towards access to 1 million Genomes in the EU by 2022</em>. Genom att signera deklarationen har Sverige förbundit sig att tillsammans med övriga länder dela data och andra relevanta uppgifter för att öka kunskapen runt den genetiska kopplingen mellan olika sjukdomar och för att bidra i utvecklingen av precisionsmedicin. Detta är ett angeläget åtagande som vi kristdemokrater stöder, men det bör betonas att det krävs en tydlig nationell strategi för att vi ska nå målet. Det saknas i dag.</p><p>Systemet kring precisionsmedicin har ett flertal hinder i relation till målen för näringspolitiken, hälso- och sjukvårdspolitiken och forskningspolitiken. Ett antal av dessa hinder delar precisionsmedicin med andra delar inom hälso- och sjukvården. Det gäller inte minst brister i dagens lagstiftning och infrastruktur för hantering av och nationell tillgång till patientdata. Tillgången till patientdata måste säkras omgående. Kristdemokraterna har därför varit drivande i att införa nationella standarder för journalsystem och kvalitetsregister. Glädjande nog gav en enhällig riksdag ett tillkännagivande till regeringen om att verkställa detta för ungefär ett år sedan. Det är angeläget att regeringen agerar och verkställer det omgående. Men det krävs fler insatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Forskning</p><p>Fru talman! Det sker en snabb vetenskaplig utveckling inom precisionsmedicin. För att skapa ett tydligt nationellt ledarskap och för att åtgärda de hinder som finns bör regeringen skyndsamt ta fram en delstrategi för arbetet med precisionsmedicin inom ramen för den nationella strategin för life science. En sådan delstrategi bör beskriva riktlinjer för hur en framgångsrik struktur för forskning och implementering inom hälso- och sjukvården kan säkras, men även adressera de etiska aspekterna samt omfatta en plan för långsiktig finansiering.</p><p>Fru talman! Avslutningsvis vill jag betona att det är viktigt att goda forskningsresultat sprids inom forskningsvärlden men även till allmänheten. På senare år har lovvärda insatser gjorts, som fri tillgång, open access, till vetenskapliga publikationer, men mer behöver göras. Vikten av detta märks inte minst nu under coronapandemin. Det är därför önskvärt att ta fram en nationell strategi även för spridning av vetenskapliga resultat och forskningskommunikation.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H701UbU16",
    "replik": "N",
    "systemdatum": "2020-06-15 15:28:19"
  }
}