{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Hushållningen med mark- och vattenområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "92590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkandet 2019/20:CU15 <em>Hushållningen med mark- och vattenområden</em>. De flesta av motionerna har vi behandlat tidigare under mandatperioden och hanterat enligt så kallad förenklad beredning.</p><p>De motioner som vi i dag behandlar traditionellt kretsar samtliga till det för livet, så som vi känner det, nödvändiga vattnet.</p><p>Herr talman! I Sverige har vi bättre förutsättningar än de flesta länder i världen, dels av rent geografiska, geologiska och naturresursmässiga skäl, dels tack vare att vi har ett starkt samhälle, en väl fungerande demokrati och en effektiv offentlig förvaltning med väldigt låg förekomst av korruption. Den svenska välfärdsmodellen står stark i internationell jämförelse.</p><p>En oroande utveckling de senaste åren handlar om låga grundvattennivåer. Att åtgärda låga grundvattennivåer är inget vi kortsiktigt kan påverka genom en effektiv byråkrati eller politiska beslut. Där är vi så att säga utlämnade till moder naturs godtycke.</p><p>Det finns ändå mycket vi kan göra inom ramen för offentlig förvaltning och politiska beslut för att hantera effekterna av vikande grundvattenresurser. Detta berör bland annat samhällsplanering, klimatanpassningar, kommunal och enskild vattenförsörjning, byggande och bostäder, jord- och skogsbruk med mera - för att inte nämna forskning.</p><p>Vi har dock under de senaste åren sett historiskt låga grundvattennivåer, och det står för många alltmer klart att vi inte kan ta vattnet för givet.</p><p></p><p>Regeringens satsning på grundvatten har gett oss som nation ett bättre kunskapsunderlag att fatta beslut utifrån när vår dricksvattenförsörjning ska klimatanpassas, företag etableras eller expandera och människors och företags möjligheter att verka på landsbygden ska säkras.</p><p>För att värdet av satsningen ska bestå även bortom 2020 måste resultaten emellertid förvaltas, och vi ser att en fortsatt utveckling av satsningen kan komma att generera stora samhällsvärden.</p><p>Herr talman! Vi delar alltså motionärernas beskrivning av dricksvattnet som den mest kritiska förutsättningen för att samhället ska fungera, och som utskottet redogör för i sitt betänkande har Sveriges geologiska undersökning ett pågående uppdrag att redovisa genomförda insatser för att förfina och utöka kartläggning och karaktärisering av grundvattenresurser i särskilt utsatta områden. Även Boverket har under senare tid analyserat och lämnat förslag i frågor som är relevanta för motionsyrkandena.</p><p>Detta gör sammantaget att utskottet inte ser någon anledning att föregripa det pågående arbetet genom ett initiativ från riksdagen. Motionsyrkandena bör därmed avslås.</p><p>När det gäller motionen om vattenverksamhet var vi i delar inne i den diskussionen redan under förra årets debatt om mark- och vattenanvändning. Som vi sa redan då anser vi att frågan om gamla vattendomsregler är tillgodosedd genom de ändringar i miljöbalken som infördes den 1 januari 2019. En första uppföljning ska ske inom kort, och därför finner vi ingen anledning att föregripa den kommande analysen.</p><p>När det gäller vattenverksamheter som dammar och andra vattenanläggningar vars syfte är att utestänga vatten eller en blandning av vatten och annat material omfattas de av gällande regler om tillstånd. Vi menar att det inte har framkommit några övervägande skäl att se över lagstiftningen i syfte att möjliggöra ytterligare dammar.</p><p>Det tredje området som vi berör i detta betänkande rör vatten och avloppsfrågor samt vattenförvaltning. Här har vi två motioner som lyfter upp synnerligen viktiga problem som handlar om förutsättningar att klara framtida investeringar och nödvändiga reinvesteringar i och klimatanpassningar av va-infrastrukturen.</p><p>Vi har också frågor kring äganderätten och kulturmiljöhänsyn liksom en motion som handlar om leveransgaranti.</p><p>Att, som Kristdemokraterna föreslår, införa en leveransgaranti för vatten motsvarande den avbrottsersättning som finns i ellagen är vi i dagsläget högst tveksamma till. Vi ser i alla fall ingen anledning att nu vidta några åtgärder i den riktningen.</p><p>Utan att ytterligare fördjupa mig i de olika förslagen vill jag avslutningsvis konstatera att regeringen faktiskt har aviserat en proposition under september med förslag på området. Vi ser därför fram emot att återkomma i en debatt utifrån följdmotioner på den propositionen under hösten.</p><p>Herr talman! Jag vill återigen yrka bifall till utskottets förslag.</p><p>Hushållningen med mark- och vattenområden</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 17.)</p><p>Militära frågor</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "H701CU15",
    "replik": "N",
    "systemdatum": "2020-05-05 16:35:03"
  }
}