{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:181 om efterlevandepensioner till utrikesfödda barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a86c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "53",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>I två rapporter som jag har beställt från riksdagens utredningstjänst visar det sig att stora belopp utbetalas i efterlevandepensioner till utrikes födda, ensamkommande barn med påstått avlidna föräldrar i hemlandet. Totalt har över 1,3 miljarder kronor utbetalats i sådan efterlevandepension till utrikes födda barn och ungdomar de senaste tio åren. De årliga utbetalningarna har dessutom mer än fördubblats mellan 2013 och 2018. </p><p>År 2018 var det totalt 11 000 utrikes födda barn och ungdomar upp till 20 år som fick sammanlagt 200 miljoner i efterlevandepension utbetalt från svenska staten. En stor del av barnen kom från några få länder; två tredjedelar av pengarna gick till barn från Somalia, Afghanistan, Syrien, Irak och Iran samt till barn och unga där det saknas uppgift om födelseland. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Rapporterna från RUT visar också att större delen av all efterlevandepension som utbetalas till utrikes födda barn och unga avser avlidna föräldrar som aldrig har bott i Sverige och där uppgifterna baseras på en blankett med eget intygande om att föräldrarna i hemlandet är avlidna. Det visar sig också att de avlidna föräldrarna i dessa fall aldrig har vistats i Sverige över huvud taget. I de flesta fall saknas dessutom sannolikt möjlighet för den ansvariga myndigheten att kontrollera om uppgifterna om de avlidna föräldrarna är korrekta. </p><p>Att svenska staten på detta sätt, i det närmaste helt utan kontroll, varje år betalar ut flera hundra miljoner av de svenska skattebetalarnas pengar är närmast obegripligt. Jag tycker att det är upprörande, särskilt som staten samtidigt sparar in på andra saker - exempelvis assistans till svårt sjuka människor som bor i Sverige. </p><p>Min fråga till statsrådet var om han anser att denna ordning är rimlig eller inte och vad han avser att göra för att förändra dagens situation. Av svaret drar jag tyvärr slutsatsen att regeringen i allt väsentligt tycker att dagens ordning är rimlig och att man tycker att det räcker med de justeringar som nämns i svaret. Jag tycker tvärtom att hela synsättet är fel. Ett ensamt barn eller en ensam ungdom som kommer till Sverige försörjs nämligen redan fullt ut med svenska skattemedel. Att utöver detta betala ut efterlevandestöd i olika former, för avlidna föräldrar som aldrig har bott eller arbetat i Sverige, är orimligt. Det är knappast heller syftet med regelverket - barnet är ju inte beroende av sina föräldrar för sin försörjning.</p><p>Jag kan också konstatera att det inte handlar om ett fåtal ärenden från ett fåtal länder som hanteras på detta sätt, med bara en blankett. Tvärtom har enligt riksdagens utredningstjänst hela 1,1 miljarder av de totalt 1,3 miljarder som utbetalats de senaste tio åren grundats just på ett eget intygande på en blankett. I stort sett alla dessa pengar kommer alltså med den bakgrunden.</p><p>Statsrådet svarade att Pensionsmyndigheten och Migrationsverket samarbetar för att göra en individuell bedömning av det sammanlagda underlaget för beslut. Jag är väldigt nyfiken på hur detta går till, för de uppgifter jag har fått säger att man i praktiken inte kan göra några kontroller alls utan generellt går på den uppgift som barnet självt lämnar. Detta är länder där sådant är väldigt svårt att utreda. Det finns ingen folkbokföring och inga dödsfallsintyg - det finns ingenting. Man får helt enkelt lita på barnets egna uppgifter.</p><p>Statsrådets uppgift att myndigheterna kontrollerar uppgifterna är intressant. Därför undrar jag om statsrådet kan förklara närmare hur denna kontroll går till.</p><p>Jag vill också fråga statsrådet om jag har uppfattat detta rätt: Är det så att att han inte ser något behov av en genomgripande förändring av systemet med efterlevandepensioner utöver de två korrigeringar som nämndes i det svar som lämnades nyss?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H710181",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:08"
  }
}