{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "Ett starkare skydd för välfärdssystemen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c80441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "190",
    "talare": "Solveig Zander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vårt välfärdssystem är verkligen någonting som vi ska slå vakt om. Vi i Sverige är välkända för att ha ett offentligt finansierat välfärdssystem, ett trygghetssystem. Det ska ge oss trygghet och skydd när vi hamnar i en situation som inte var beräknad, när vi vill ha sjukvård eller när vi får utbildning. Det är via statskassan som vi ska känna den tryggheten. Tack vare att vi betalar våra skatter är det möjligt.</p><p>Det finns tre modeller som utgör vårt välfärdssystem. Det är grundtryggheten, behovsprövningen och inkomstbortfallsmodellen. Dessutom finns det i våra välfärdssystem också åldersutjämning och inkomstutjämnande inslag. Det betyder att vi måste medverka till att de pengar som betalas kommer dem som mest av allt behöver det till del.</p><p>Därför måste vi kunna lita på våra system. Vi måste veta att när vi behöver det ska vi också få del av dem. Det finns regler för när vi ska få del av dem och vilka förhållanden som ska råda för att pengar ska betalas ut. Det ska vara regler som är lika för alla.</p><p></p><p>Om någon får pengar på oriktiga grunder, det vill säga på ett sätt som är kriminellt, betyder det kort och gott att man tar pengar från dem som verkligen behöver dem. Det vill ingen människa i vårt land vara med om.</p><p>När det gäller den ekonomiska brottsligheten har brotten blivit alltmer vanliga och grova. För oss i Centerpartiet är det viktigt att vi på alla sätt och vis motverkar det. Gör vi inte det tappar människor tilltron till våra system, och det är inte rätt.</p><p>Därför behöver vi en bättre underrättelseverksamhet, och det gäller att man också får kännbara straff. I det förslag som nu ligger på bordet ingår skärpta straff, att preskriptionstiden ska förlängas och att fler instanser ska ingå. Det har vi redan hört här.</p><p>Det finns en reservation, som Centerpartiet inte står bakom. Jag vill ändå säga att det handlar om något som vi tycker är viktigt. Det är reservationen från Moderaterna och Kristdemokraterna. Den handlar om att den statliga lönegarantin också ska ingå i det förslag som nu finns.</p><p>I utskottet valde vi att inte tillstyrka det. Det var under förutsättning att regeringen redan ser över hur man ska hantera och motverka fel och fusk i den statliga lönegarantin. Jag kan lova, fru talman, att vi kommer att följa den utvärdering och det arbete som regeringen gör. Det kan finnas skäl till att vi medverkar snabbt till att ändra också det regelverket. Men till dags dato tillstyrker vi det betänkande som finns.</p>",
    "intressent_id": "0196077326617",
    "rel_dok_id": "H701SfU8",
    "replik": "N",
    "systemdatum": "2019-11-05 16:00:51"
  }
}