{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:343 om utvecklingen av det civila försvaret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5c1157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Svar på interpellationer</p><p>Fru talman!  har frågat mig varför jag inte följde Försvarsberedningens förslag att sammanföra de civila och militära delarna av försvaret till ett totalförsvarsdepartement inom Regeringskansliet. Vidare har Pål Jonson frågat mig om jag anser att det finns en politisk överenskommelse om kostnaderna för det civila försvaret i enlighet med vad Försvarsberedningens rapport <em>Motståndskraft</em> slår fast samt om jag kommer att bjuda in oppositionspartierna för överläggningar om utformningen av det civila försvaret innan totalförsvarspropositionen överlämnas till riksdagen i höst. Pål Jonson har även frågat mig om jag avser att vidta ytterligare åtgärder för att tillgodose att strukturer och organisationsfrågor som berör det civila försvaret även återfinns i totalförsvarspropositionen. </p><p>Arbetet med att återuppbygga totalförsvaret är ett gemensamt arbete för hela regeringen, och arbetet är högt prioriterat. Försvarsministern har ansvaret för samordningen mellan det militära och det civila försvaret inom ramen för totalförsvaret. Inrikesministern ansvarar för samordningen av samhällets krisberedskap och civilt försvar. Det civila försvaret omfattar all den civila samhällsverksamhet som ska bedrivas inom totalförsvaret under högsta beredskap. Frågor som rör civilt försvar berör således samtliga departement inom Regeringskansliet. Ansvarsprincipen, det vill säga att den som har ansvar för en verksamhet under normala förhållanden också har ansvaret under en kris och vid höjd beredskap, är en hörnsten i arbetet med totalförsvaret.</p><p>Regeringen, Centerpartiet och Liberalerna är överens om att tillföra det militära försvaret ytterligare 5 miljarder kronor per år från och med 2022 till och med 2025, i enlighet med Försvarsberedningens förslag. Sedan tidigare har regeringen beräknat att tillföra 5 miljarder kronor även för 2021. Det militära försvarets förmåga är beroende av det civila försvarets förmåga. Det är positivt att det inom Försvarsberedningen finns en bred politisk samsyn om inriktningen i <em>Motståndskraft</em>. Försvarsberedningen uppskattade att de förslag som lämnades i rapporten <em>Motståndskraft</em> kräver ett nettotillskott till det civila försvaret på ca 3,8 miljarder kronor per år i slutet av perioden 2021-2025, utöver de 430 miljoner kronor per år som beslutades i budgetpropositionen för 2018. Om detta finns dock ingen budgetpolitisk överenskommelse. Regeringens mål är att riksdagens beslut hösten 2020 om en försvarspolitisk inriktningsproposition ska kunna nå en så bred uppslutning som möjligt.</p><p>Utvecklingen av totalförsvaret befinner sig i en intensiv fas. Flera utredningar rörande strukturer och organisationsformer, särskilt med inriktning på det civila försvaret, har tillsatts med utgångspunkt i Försvarsberedningens rapport <em>Motståndskraft</em>, bland annat Utredningen om civilt försvar avseende ansvar, ledning och samordning inom civilt försvar, Utredningen om en ny myndighet för psykologiskt försvar, Utredningen om totalförsvarets försörjningstrygghet samt Utredningen om hälso- och sjukvårdens beredskap. Även Riksbankskommittén har tagit upp frågor som avser civilt försvar. Slutsatserna från dessa utredningar kommer att vara viktiga byggstenar i att utveckla Sveriges totalförsvar.</p><p>Den 2 mars redovisade 20 myndigheter underlag för den fortsatta inriktningen av det civila försvaret till respektive ansvarigt departement. Bakgrunden är ett regeringsuppdrag där myndigheterna ombads att med grund i Försvarsberedningens rapporter analysera de behov och åtgärdsförslag avseende det civila försvaret som Försvarsberedningen redovisat. Myndigheterna har också analyserat de behov och åtgärdsförslag som MSB och Försvarsmakten har redovisat i ett regeringsuppdrag om att främja och utveckla en sammanhängande planering för totalförsvaret. Jag ser fram emot att informera försvarsutskottet om innehållet i underlaget. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När vi nu återuppbygger det civila försvaret är det angeläget att berörda aktörers kunskap och kvalificerade utredningsunderlag beaktas. Detta gäller även de delar som rör strukturer och organisationsfrågor. Men det är angeläget att den försvarspolitiska inriktningspropositionen ger en huvudsaklig inriktning för det fortsatta arbetet med civilt försvar. Fortsatt analys, utredning och planering kommer att fortgå även efter det att den försvarspolitiska inriktningspropositionen är beslutad. Arbetet med att återta totalförsvaret är en pågående process.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H710343",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:36"
  }
}