{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 4) Det östliga partnerskapet efter 2020 (forts. UU16)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6d248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "95",
    "talare": "Robert Halef (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi det östliga partnerskapet, det vill säga EU:s politiska ramverk för att fördjupa relationerna med sex länder i Östeuropa: Armenien, Azerbajdzjan, Georgien, Moldavien, Ukraina och Belarus.</p><p>Politiken är utformad som ett partnerskap med dessa länder. Det östliga partnerskapet är en del av EU:s grannskapspolitik. Syftet med avtalen är att de berörda länderna stegvis ska stärka sin politiska associering och ekonomiska integration med EU genom att genomföra reformer och åtaganden.</p><p>Partnerskapet lanserades 2009 som ett strategiskt partnerskap som bygger på gemensamma värden och regler, ömsesidiga intressen och åtaganden samt delat ägarskap och ansvar. Det syftar till att stärka och fördjupa de politiska och ekonomiska förbindelserna mellan EU och partnerländerna, och målet är att hjälpa dem att uppnå bland annat Parisavtalet om klimatförändringar och FN:s Agenda 2030 för en hållbar utveckling.</p><p>Fru talman! Förra året fyllde partnerskapet tio år. Sedan dess har mycket hänt. EU har fördjupat samarbetet med partnerländerna, vilket är ännu viktigare i en orolig tid när länder som Ryssland och Kina flyttar fram sina positioner. Särskilt Rysslands agerande har satt sin prägel på genomförandet av politiken.</p><p>I en tid med stora interna problem och utmaningar i coronakrisens spår får EU inte vända ryggen åt dessa länder i vårt närområde. EU har ett strategiskt intresse av att fortsättningsvis driva frågor som rör rättsstatsprincipen, skyddet för de mänskliga rättigheterna, kampen mot korruption och diskriminering, oberoende medier, det civila samhällets roll samt jämställdhet med mera.</p><p>Fru talman! Ett mer nära samarbete och integrerat östligt partnerskap ökar säkerheten i vårt närområde och stärker integrationen och respekten för territoriell integritet och suveränitet samt minskar ländernas beroende av Ryssland som handelspartner. Kristdemokraterna vill betona vikten av att Sverige stärker samarbetet med länderna inom det östliga partnerskapet för att föra processen vidare i enlighet med de mål som sattes upp vid bildandet av partnerskapet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det östliga partner-skapet efter 2020</p><p>Mycket står på spel i regionen. Till och från ökar spänningen mellan länder på grund av regionala tvister såsom konflikten mellan Azerbajdzjan och Armenien om Nagorno-Karabach. Ett fritt, demokratiskt och lugnt grannskap gynnar inte bara säkerheten i våra grannländer utan även de nordiska länderna och resten av EU.</p><p>Fru talman! Rysslands utveckling går i fel riktning, och landets militära expansion och aggression har särskilt drabbat Ukraina och Georgien. År 2008 angrep Ryssland Georgien, och 2014 gick man in i Ukraina, där man aktivt bidrar till ökad väpnad konflikt i landets östra delar. Dessutom har man annekterat Krimhalvön.</p><p>Sverige och EU behöver markera och agera mot den ryska aggressionspolitiken i Ukraina. Ryssland måste respektera sina grannländers suveränitet och territoriella integritet. De införda sanktionerna från EU mot Ryssland bör kvarstå tills man accepterar Ukrainas suveränitet.</p><p>Fru talman! Fokus bör fortsättningsvis ligga på målsättningar om demokratisk utveckling, rättsstatens principer, skyddet för de mänskliga rättigheterna, kampen mot korruption och diskriminering, oberoende medier, det civila samhällets roll i samhällsbygget samt jämställdhet.</p><p>Med partnerskapet ökar även stabiliteten och välståndet i dessa länder, inte minst genom ökad respekt för mänskliga rättigheter. En demokratisk utveckling, men även handel, bidrar till minskad avspänning och ökad gemenskap. Under det senaste årtiondet har handeln mellan EU och det östliga partnerskapet nästan fördubblats, vilket har gjort partnerländerna till EU:s tionde största handelspartner.</p><p>Fru talman! EU:s incitamentsbaserade strategi (mer för mer och mindre för mindre) är viktig och kommer att gynna de partnerländer som på riktigt engagerar sig mest i reformer för ökad demokrati, respekt för mänskliga rättigheter och jämställdhet. De får mer stöd av EU. Denna princip i samarbetet har visat stor framgång, då vi ser att flera partnerländer gjort demokratiska framsteg.</p><p>En fördjupning av den ekonomiska integrationen med och mellan partnerländerna, frihandelsavtal och bilaterala avtal ökar tillväxten och välståndet för medborgarna och har även bidragit till ökad säkerhet och lättare rörlighet för invånare över nationsgränser.</p><p>Fru talman! EU bör fortsättningsvis öka samarbetet med dessa partnerländer genom handelsavtal och associeringsavtal. Mycket återstår att göra, men de pågående och framtida reformerna och åtagandena i samarbetet kommer att resultera i bättre utveckling och ekonomiskt hållbara samhällen med mindre korruption, ökad demokrati, respekt för den demokratiska utvecklingen och respekt för människovärdet, där alla människors lika och okränkbara värde respekteras.</p><p>Avslutningsvis, fru talman, vill jag även framhålla vikten av att klimat och miljöarbetet, såsom EU:s gröna giv, integreras inom partnerskapet. Koldioxidutsläppen känner inga gränser, och EU bör, särskilt i sitt närområde, vara ledande och drivande i arbetet med att uppnå Parisavtalet och en temperaturhöjning på högst 1,5 grader.</p>",
    "intressent_id": "0285631067215",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-07-03 11:34:09"
  }
}