{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Skogspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e77ceb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "37",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till reservation 10.</p><p>Under någon timme denna eftermiddag ska vi debattera skogspolitik här i kammaren.</p><p></p><p>Skogen är en fantastisk resurs på många olika sätt. För klimatet är skogen en helt avgörande resurs och faktiskt ovärderlig för att binda kol.</p><p>På det personliga planet finns det nog inget härligare än att ta en tur i skogen hemma på gården. Det är tyst och fridsamt. Jag kallar det livskvalitet.</p><p>Som skogsägare vill jag förvalta skogen på bästa sätt - föryngringsavverka, plantera, röja och gallra och se till att träd som blåst ned tas om hand. Om skogen är angripen av granbarkborren måste den tas bort.</p><p>Jag och min kära hustru är två av de 330 000 skogsägare som finns i Sverige. Medelskogsägaren har ca 49 hektar mark, så det är en myt att det bara finns stora skogsägare. Så är det faktiskt inte - tvärtom.</p><p>Äganderätten och devisen frihet under ansvar har länge varit en grundsten för svensk skogspolitik. För oss kristdemokrater är det en självklarhet att det ska fortsätta vara så. Äganderätten och friheten under ansvar har varit helt avgörande för långsiktigt ägande och brukande av egen mark. Det gör oss faktiskt unika i EU-sammanhang. När man föryngringsavverkar ett träd planterar man tre nya. Med åren har monokulturen i skogsbruket förändrats - nu är det viktigt att det finns blandskog i stället för bara en sort. Med blandskog blir det mindre skador på skogen och mindre brandrisk.</p><p>Fru talman! Skogen är också otroligt viktig för vårt lands ekonomi. Den sammanlagda skogsexporten ligger på över 140 miljarder svenska kronor. Det ekonomiska värdet är mycket stort. Men tänk också på alla tusentals arbetstillfällen som finns tack vare den svenska skogen! Det är otroligt hur många som arbetar inom skogen.</p><p>Finns det några hot mot skogen? Ja, det gör det. Jag har redan nämnt ett, fru talman: den förtretliga granbarkborren. Läget är bekymmersamt, i vissa län extremt bekymmersamt, med angripna granar som bokstavligen vissnar ned. Förra året förstördes nästan 7 miljoner kubikmeter skog i Sverige. Svenska skogsägare gör allt de kan för att förhindra att granbarkborren sprider sig.</p><p>Därför, fru talman, är det illa och anmärkningsvärt när markägare till naturreservat hör av sig - som de gjorde till mig för ett tag sedan - och undrar varför staten inte sköter sin egen skog. Jag besökte naturreservatet utanför Hultsfred och blev förfärad och förskräckt när jag fick se hur illa det sköts. Okej, kan man säga, är det någon som bryr sig? Ja, de som bor precis bredvid naturreservaten bryr sig. De säger att det är förfärligt, för det är ju en drivbänk och en barnkammare för granbarkborren. Här måste staten ta sitt fulla ansvar.</p><p>Jag har ställt en fråga om detta till landsbygdsministern, och det är faktiskt en ganska viktig fråga: Varför ska skogsägare runt om i Sverige bry sig när staten själv inte gör det? Det menar vi kristdemokrater är dubbelmoral.</p><p>Jag tror att det är viktigt att vi funderar på detta och ställer högre krav på att staten sköter sina naturreservat. Innan vi diskuterar fram och tillbaka om vi ska ha nya naturreservat måste vi se till att sköta dem vi har.</p><p>(Applåder)</p><p></p><p>I detta anförande instämde Kjell-Arne Ottosson (KD).</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H701MJU7",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:04"
  }
}