{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:204 och 205 om Turkiets angreppskrig i Rojava och politiska fångar i Turkiet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "80db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Amineh Kakabaveh har frågat mig vad jag avser att göra i FN och EU för att få stopp på den turkiska aggressionen i Rojava, om regeringen avser att genom FN och EU skicka observatörer till Rojava för att undersöka den turkiska statens övergrepp samt om jag avser att genom EU och FN arbeta för en flygförbudszon.</p><p>Amineh Kakabaveh har också frågat mig vad jag avser att göra för Sveriges del och inom EU för att förmå Erdoganregimen att snarast frige Selahattin Demirtas, HDP-ledningen och HDP:s demokratiskt valda politiker och respektera deras demokratiska och mänskliga rättigheter så att de på ett normalt sätt kan delta i arbetet i landets parlament, vad jag avser att göra för Sveriges del och inom EU för att samtliga folkvalda kommunpolitiker avsatta av Erdogan ska få tillbaka sina demokratiska uppdrag, vad jag avser att göra för Sveriges del och inom EU för att sätta stopp för den arresteringsvåg som Erdoganregimen genomför i syfte att förhindra HDP att i enlighet med demokratiska spelregler genomföra sin kongress samt vad jag avser att göra för att förmå Erdoganregimen att frige alla som fängslats på politiska grunder.</p><p>Jag delar Amineh Kakabavehs djupa oro över situationen i nordöstra Syrien och fördömer den turkiska militära offensiven. Den bryter mot FN-stadgans våldsförbud och strider mot folkrätten. Offensiven har spelat Daish i händerna, komplicerat den politiska processen och fått omfattande humanitära konsekvenser. Den kurdiska gruppen och minoriteter i området, såsom assyrier, syrianer och yazidier, måste skyddas. Vi fortsätter att med emfas kräva ett turkiskt tillbakadragande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverige har fortsatt att vara aktivt och en tydlig röst. I EU har vi varit pådrivande för tydliga uttalanden, verkat för att EU ska införa ett vapenembargo mot Turkiet och föreslagit att EU tar fram optioner för ytterligare åtgärder. Vi har också verkat för att FN:s säkerhetsråd ska ta sitt ansvar för att förhindra ytterligare upptrappning.</p><p>Att få till stånd en internationell observatörsstyrka har hittills inte varit aktuellt, framför allt eftersom en sådan kräver ett mandat från FN:s säkerhetsråd. Säkerhetsrådets hantering av Syrienkriget präglas dessvärre av låsningar, ofta på grund av obstruktion från Ryssland. Därför förefaller det osannolikt att säkerhetsrådet skulle kunna enas om en observatörsstyrka. En flygförbudszon kan inte uteslutas men bedöms vara mycket svår att få till stånd och bedöms dessutom ha begränsad inverkan på Turkiet.</p><p>Men våra ansträngningar för internationellt engagemang stannar inte vid detta. Sverige har sedan länge verkat för ansvarsutkrävande för de brott som begåtts i Syrien, oavsett förövare. Naturligtvis bör även eventuella brott som ska ha begåtts i samband med den turkiska offensiven undersökas och lagföras.</p><p>Sverige arbetar i flera kanaler för att främja ett brett ansvarsutkrävande i Syrien. Vi har under en längre tid argumenterat för att situationen borde hänskjutas till den internationella brottmålsdomstolen, ICC. Sverige bidrog också till att generalförsamlingen i december 2016 kunde upprätta en internationell oberoende bevisinsamlingsmekanism för Syrien som samlar in information till stöd i framtida rättsliga processer mot förövare.</p><p>Efter snart nio år av konflikt i Syrien behöver befolkningen och regionen fred, inte en fördjupad konflikt. Militärt agerande kan aldrig leda till hållbar fred i Syrien.</p><p>Jag delar också interpellantens djupa oro över situationen för HDP:s företrädare i Turkiet. Folkvalda parlamentariker måste tillåtas verka i enlighet med sitt demokratiska mandat. Detta har vi framfört till turkiska företrädare i Stockholm och i Ankara.</p><p>Sverige är pådrivande när det gäller att uppmärksamma Turkiets kränkningar av de mänskliga rättigheterna i relevanta internationella forum såsom EU, Europarådet och OSSE. Inom EU har Sverige regelbundet uppmärksammat situationen för oppositionspolitiker i Turkiet, inklusive HDP:s företrädare, men också för journalister, akademiker och civilsamhällesaktörer.</p><p>För de svenska utlandsmyndigheterna i Turkiet är bevakning av rättegångar, till exempel mot fängslade oppositionella och folkvalda parlamentariker, en viktig del av det diplomatiska uppdraget.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H7C120200114ip",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:33"
  }
}