{
  "anforande": {
    "dok_hangar_id": "5048816",
    "dok_id": "H70943",
    "dok_titel": "Protokoll 2019/20:43 Tisdagen den 3 december",
    "dok_rm": "2019/20",
    "dok_nummer": "43",
    "dok_datum": "2019-12-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:111 om utvecklingstid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b638111d-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill börja med att återigen informera kammaren om att den reform vi planerar för heter utvecklingstid och ingenting annat. Jag kan förstå att det blir en viss sammanblandning med andra reformer, och ska man då göra den typen av jämförelser är utvecklingstid inte i första hand att jämföra med friåret som vi hade i mitten av 00-talet utan just med de utbildningsvikariat som Lars Beckman också nämnde.</p><p>Jag vill också understryka att utvecklingstid är avsett att ge individer ökade möjligheter efter en frivillig överenskommelse med sin arbetsgivare om kompetensutveckling, för att kunna utveckla sig vidare i sitt yrke eller till ett annat yrke. Jag kan lugna kammaren med att det inte kommer att vara en reform som spiller över på arbetsgivaren, utan varje arbetsgivare ingår en överenskommelse med individen.</p><p>Jag vill också klargöra att när det gäller lärarutbildningen, med min tidigare erfarenhet som ordförande vid Luleå tekniska universitet, känner jag mycket väl till hur utbildningsutbudet har anpassats, förnyats och moderniserats genom åren. Det innebär att en person som jobbar som lärare men som ännu inte har sin legitimation utan kanske har vissa kurser som behöver kompletteras kan göra det på lite olika sätt, via distansutbildning eller under mer flexibla former. Det är viktigt att vi ser hur arbetsmarknaden och utbildningsutbudet utvecklas, så att vi inte lever med en felaktig bild.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det kan vara värdefullt för många olika typer av verksamheter att människor får en chans att fylla på med ny kunskap och kan kliva in i ett nytt arbete.</p><p>Apropå den fråga som har lyfts upp om parternas olika synpunkter på reformen lyssnar vi såklart in de synpunkterna noga i det arbete som vi gör just nu i beredningen av reformen. Här i kammaren ställs ett antal relevanta frågor, som vi såklart behöver se över så att det ska bli en så bra reform som möjligt.</p><p>Det är viktigt, herr talman, att vi inte förstorar utvecklingstiden som den enda reformen som ska lösa våra arbetsmarknadsproblem. Det här är ett av många viktiga bidrag för att kunna öka flexibiliteten på arbetsmarknaden. En annan sådan fråga är vikten av att utbildningsutbudet också är anpassat utifrån de behov som finns hos löntagarna och på arbetsmarknaden.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H710111",
    "replik": "N",
    "systemdatum": "2020-01-14 16:47:38"
  }
}