{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "Kompetensförsörjning och prioriteringar inom hälso- och sjukvården m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a4248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "143",
    "talare": "Dag Larsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompetensförsörjning och prioriteringar inom hälso- och sjukvården m.m.</p><p>Fru talman! Jag vill korrigera ledamoten Hultberg. Det bjuder mig emot, men jag tvingas ändå göra det därför att det arbete med en strategi för hälsa som SKR håller på med inte bara handlar om gymnastiklärare och annat, som jag kanske sa. Det handlar om att mobilisera hela regionsektorn och hela kommunsektorn. Det handlar om att mobilisera skolan, åldringsvården och psykiatrin.</p><p>Det är en lång rad professioner som tillsammans ska arbeta utifrån varje lokal kommuns eller stadsdels förutsättningar att förbättra och höja folkhälsan. Jag är väldigt glad över att det finns en bred politisk samsyn om detta inom SKR. Jag tror att det är där det praktiska arbetet bäst bedrivs. Sedan ska vi från den statliga nivån vara med på banan och understödja arbetet. Detta tycker jag är viktigt.</p><p>Jag blev lite inspirerad. Jag tar till mig det där om att jag bara pratar om Stockholm hela tiden, så jag ska nämna två andra regioner. Jag har nämnt den moderatledda Hallandsregionen, som jag tycker är väl skött. Nu kanske några partikollegor i Halland kommer att skälla på mig för att jag säger så, men jag tycker att sjukvården där är väl skött.</p><p>Jag tycker också att Norrbottens bröstcancervård förtjänar beröm. Den tillhör de absolut bästa i hela Sverige, trots att de inte har något universitetssjukhus. Jag tycker att resten av Sverige borde studera vad Norrbotten gör rätt när det handlar om bröstcancervården.</p><p>Jag tycker att Hultberg har en poäng. Jag kan också känna en frustration ibland när hela sjukvårdsdebatten handlar om vad som sker i Stockholm. Jag kan själv bidra till det, men å andra sidan är jag ju stockholmare.</p><p>Man kan diskutera exempelvis förlossningsvården i Sverige och de enorma problem som förlossningsvården har haft i Stockholm. Det är rent katastrofalt faktiskt, med brist på förlossningsplatser och blivande mammor och pappor som fått se sitt nya barn födas på parkeringen utanför Huddinge sjukhus. Det är inte rimligt, utan det är skandal. Men så ser inte förlossningsvården ut i hela Sverige. På många håll och kanter runt om i landet fungerar förlossningsvården alldeles utmärkt. Jag har mött många regionpolitiker som blir förtvivlade när kvällstidningarnas löpsedlar helt och hållet domineras av hur illa skött förlossningsvården i Stockholm är, för så ser det inte ut i resten av Sverige.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 10 juni.)</p>",
    "intressent_id": "0685749336810",
    "rel_dok_id": "H701SoU12",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:34:19"
  }
}