{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5f761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "156",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det var rätt där och då att sluta den uppgörelsen. Det fanns flera rimliga och riktiga reformer. Till exempel var de skatteförändringar som skulle ske på vattenkraft och kärnkraft helt rimliga. Förändringen av Kärnavfallsfonden var helt rimlig. Sammantaget gjorde det att kärnkraften fick en helt annan ekonomi. Den gick i praktiken från röda till svarta siffror. Vi kunde också se till att det fanns förutsättningar för att göra nödvändiga reinvesteringar.</p><p>Det finns annat som inte föll ut riktigt på det sätt som jag skulle önska. Vi hade och har till exempel fortfarande ett energimål som består av tre meningar. Men såväl myndigheter som medierna och den breda allmänheten har kommit att prata om bara den första meningen: 100 procent förnybart till 2040. Man tar egentligen inte in det andra som handlar om kärnkraften och dess roll i ett framtida elenergisystem.</p><p>Tolkningen har blivit en annan än den vi diskuterade där och då. Därför tycker jag att det är rimligt att göra ett omtag. Det har inte heller stagats upp av regeringen när vi har fört dialog efter hand. Det har varit en kärna i de förslag som vi tillsammans med Kristdemokraterna har lyft fram i kombination med att den befintliga överenskommelsen i praktiken är helt genomförd.</p><p>Därför tyckte vi att det var läge att ta en ny förhandling, en 2.0. Men då blev det dessvärre tydligt - det beklagar jag verkligen - att regeringen att inte ville bjuda in alla partier och att man inte hade några planer på att ta en diskussion om att ändra energimålet eller en större diskussion om till exempel kärnkraftens framtid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Men om regeringen skulle byta fot kan jag lova att jag kommer omgående till samtal för att hitta en ny inriktning för den svenska energipolitiken.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H701NU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:05:47"
  }
}