{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "828b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "54",
    "talare": "Pyry Niemi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Jag noterar att Fredrik Malm har väldigt goda insikter i kontakterna med Kubas regim, eftersom han ger uttryck för och uttolkar hur regimen tänker och har tolkat avtalstexterna. Men det är en annan historia.</p><p>När det gäller arbetarnas rättigheter står vi alltid bakom fackliga rättigheter, och detta vet Fredrik Malm mycket väl. Vi skulle aldrig backa för att stå upp för de fackliga rättigheterna även på Kuba.</p><p>Min principiella uppfattning är att man inte ska stigmatisera eller isolera ett land. Precis som man har gjort med många andra enpartistater eller auktoritära stater är det bättre att ha ingång, tillsyn och insyn i dessa länder och ha bra, fungerande avtal för att verkligen tydliggöra hur demokratiska värderingar fungerar.</p><p>Frihandel, vilket jag är säker på att Fredrik Malm står bakom, är ett fundament och en grund för att öppna upp och möjliggöra välståndsutveckling och demokratiska reformer i olika länder. Om EU skulle stå utanför detta sammanhang i samma anda som när USA drar sig tillbaka eller inför sanktioner mot Kuba kommer det kubanska folket bara att isoleras och stigmatiseras ännu mer. Jag beklagar uppfattningen att det är bättre att stå passivt vid sidan om och inte göra något än att försöka göra något över huvud taget. Det är där vi står i dag.</p><p>Jag kommer att framföra synpunkten att det är olyckligt att civilsamhällets aktörer inte har fått delta i processen. Detta lovar jag Fredrik Malm här och nu. Men det är bättre att ha avtalet än att inte ha det alls.</p>",
    "intressent_id": "0752691002718",
    "rel_dok_id": "H701UU3",
    "replik": "Y",
    "systemdatum": "2019-12-10 18:37:13"
  }
}