{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:420 om skolor och förskolor med kopplingar till extremister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a53a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi har under flera års tid kunnat se hur islamister flyttar fram sina positioner i Sverige, sakta men säkert. Den svenska skolan är tyvärr inget undantag.</p><p>Det har tidigare till exempel rapporterats att beslöjade småflickor tvingats sitta bakom pojkarna längst bak i klassrummet på Växjö Islamiska Skola. Det har rapporterats att flickor med menstruation varit ovälkomna till delar av undervisningen på muslimska Römosseskolan i Göteborg. Det har rapporterats att Al-Azharskolan i Vällingby har en uppdelning mellan flickor och pojkar på skolbussen, där slöjbeklädda flickor tvingas sitta längst bak.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det har dessutom tidigare till exempel rapporterats att 27 av 40 kommunala förskolor i så kallade utsatta områden i Stockholm, Göteborg och Malmö kan tänka sig att kontrollera barn och tvinga dem att bära slöja. Det rapporterades dessutom att barn har filmats av skolpersonal i syfte att försäkra föräldrarna om att barnet inte tar av sig slöjan i skolan.</p><p>I fjol omhändertogs muslimska Vetenskapsskolans vd av Säkerhetspolisen då han ansågs utgöra ett hot mot rikets säkerhet. Man har dock under flera års tid haft kännedom om skolans islamistkopplingar. Det handlar om kopplingar till IS och Muslimska brödraskapet. Man kan fråga sig vad Skolinspektionen, regeringen och, i det här fallet, Göteborgs kommun egentligen sysslar med. Jag anser att saktfärdigheten faktiskt är skrämmande. Och detta är ett urval.</p><p>Fru talman! Jag har tidigare frågat utbildningsministern om hon kan tänka sig att arbeta för ett förbud mot den islamistiska och kvinnofientliga slöjan i svensk för- och grundskola. Om någon undrar kan jag meddela följande: Det kan hon inte - det är hon inte villig att göra.</p><p>Med den sortens inställning är det inte konstigt att islamisterna flyttar fram sina positioner i Sverige. Islamister har, med regeringens goda minne, tillåtits att förpesta svensk skola under väldigt lång tid.</p><p>Fru talman! Det finns dock ett mer djupgående problem än några enskilda huvudmän. Även om samtliga islamister skulle förvägras möjligheten att bedriva skolverksamhet finns nämligen grundproblematiken kvar. Jag talar naturligtvis om islamismen, som tillåtits och fortfarande tillåts spridas i Sverige och tillåts vara, anser jag, en cancersvulst i det demokratiska samhället - med regeringens goda minne. Allt det vi och det svenska folket har kämpat för i århundraden, i generationer, håller på att raseras av socialister och liberaler. Det handlar om en destruktiv mångkulturalism och massinvandring.</p><p>Utbildningsministern säger i sitt svar att regeringen inte är \"främmande för att vidta ytterligare åtgärder som behövs för att säkerställa att alla elever får en trygg och bra utbildning i våra skolor\". Det är bra.</p><p>Men om ministern verkligen menar vad hon säger i sitt svar kan vi väl här och nu komma överens om att införa ett förbud mot slöja i svenska för- och grundskolor? De ska vara en frizon där flickor slipper ha på sig detta förnedrande plagg. Det kan vi väl i så fall komma överens om, om vi nu ska leva upp till demokratiparagrafen.</p><p>Om ministern verkligen menar vad hon säger i sitt svar kan vi här och nu komma överens om att förbjuda de muslimska friskolorna och i stället låta eleverna gå i andra skolor bland andra barn.</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "H710420",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:34"
  }
}