{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Associationsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ce0c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "30",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Eskilandersson lyfter upp viktiga frågor. Vi måste självklart diskutera vad företag ska redovisa och vad de ska göra. Om kammaren väljer att det ska finnas arbetsmiljölagstiftning, miljölagstiftning och liknande måste man följa upp det. Då måste man också ha verktyg för det.</p><p>Mångfaldsredovisning är något som EU har bestämt. Det vore nog inte särskilt klokt att föregripa det arbete som EU-kommissionen håller på med för att utvärdera detta. Vi kanske kan hålla oss till det som betänkandet handlar om.</p><p>Vad gäller mångfaldspolicyn och de redovisningar som ska göras ligger det i linje med svensk kod för bolagsstyrning. Det är inte så att företagen själva, i sin självreglering, tycker att detta är ett problem. Jag tycker att det är viktigt att vi har en uppföljning av hur mångfaldsarbetet i företagen ser ut. Om vi här ska kunna ha en tillämplig och bra lagstiftning om exempelvis jämställdhet i arbetet måste vi också ha en överblick. </p><p>Detta handlar dessutom om de absolut största företagen som är noterade på börsen. Det handlar om ungefär 50 företag som behöver hantera detta. De ska ha över 250 anställda. Jag tror inte att det är ett speciellt betungande arbete för dem att redovisa hur könssammansättningen ser ut och vilken kompetens eller bakgrund medarbetarna har.</p><p>Svenskt Näringsliv kommer såklart alltid att driva på för att regler och liknande tas bort. Det intressanta är frågan om varför Sverigedemokraterna driver en regelförenklingslinje och exempelvis ifrågasätter miljölagstiftningen, vilket Mikael Eskilandersson gjorde här i talarstolen. Han sa att man kunde ta bort det där. I så fall kan man ju även ta bort arbetsmiljölagstiftningen. Då hamnar vi i ett läge där företagens väl är det som gäller, medan man inte bryr sig om arbetstagarna så mycket.</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H701CU11",
    "replik": "Y",
    "systemdatum": "2020-04-15 16:35:01"
  }
}