{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "Förbättrat grundskydd för pensionärer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bf0441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "182",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag har förstått att utvecklingsåret kan vara det som allra mest sticker Moderaterna i ögonen när det gäller det budgetförslag regeringen nu har lagt fram. Det handlar inte om ett friår, utan det handlar om utvecklingstid. Det är helt enkelt en reform som ska bidra till att människor som i dag har ett jobb ska kunna utbilda sig för att kunna fortsätta arbeta eller ta ett annat arbete - detta för att människor som står långt ifrån arbetsmarknaden ska kunna få in en fot på arbetsmarknaden. </p><p>Jag tycker att Moderaternas kampanj mot den här utvecklingstiden är fascinerande, men det är också upprörande att man försöker få det att låta som en reform som det faktiskt inte är. Jag vet inte om Katarina Brännström är medveten om det, men det finns väldigt många arbeten i Sverige i dag som helt enkelt inte kan tillsättas därför att vi inte har tillräckligt kompetent personal. Det är en av de saker som detta ska råda bot på. Det hjälper naturligtvis inte med bara det, men det är ett viktigt steg på vägen. </p><p>När det gäller vad jag sa om ökad jämställdhet och att denna reform är en tydlig jämställdhetsreform - det var alltså det vi diskuterade i dag, med grundskyddet - är det flera som har konstaterat att kvinnor är utsatta för detta, vilket vi också ser i statistiken. Hur man kopplar ihop det med utvecklingstiden får Katarina Brännström gärna utveckla lite mer, för jag ser inte hur de två sakerna har med varandra att göra. </p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H701SfU7",
    "replik": "Y",
    "systemdatum": "2019-11-05 16:00:50"
  }
}