{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:350 om statens roll i att lösa bostadsbristen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4e6e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "77",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Stockholmsregionen har under de senaste 15 åren vuxit med 30 000-40 000 invånare årligen. För första gången på 15 år ser vi att hela marknaden och tillväxten har bromsat in. Barnfamiljerna flyr Stockholmsregionen för att köpa billigare bostäder som inte ligger så nära Stockholms stad. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Varför händer detta? Jo, därför att bolånetaket är alldeles för lågt. Man borde få låna åtminstone 90 procent av vad bostaden kostar, men det får man inte i dag. Detta har reglerats från Bolund till 80 procent. Amorteringskravet är alldeles för högt. Det borde vara en affär mellan låntagare och kreditgivare hur mycket som ska amorteras och inte en fråga för regeringen och riksdagen. </p><p>Fru talman! När kommer bolånetaket att höjas? Vilka åtgärder kommer regeringen att vidta för att få ordning på en dysfunktionell bostadspolitik som slår hårt i synnerhet mot storstadsregionerna? När kommer regeringen att göra någonting åt flyttskatten på 22 procent, som gör att äldre personer som har bott i en villa i hela sitt liv - barnen är utflugna och har skaffat egna boenden - sitter kvar i stället för att sälja sin villa och kanske köpa en mindre lägenhet för att få igång flyttkedjorna? När kommer statsrådet Bolund att ta tag i denna fråga, och när kommer statsrådet att vidta åtgärder för att få ordning och reda och en rättssäker hantering i Lantmäteriet?</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H710350",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:50"
  }
}