{
  "anforande": {
    "dok_hangar_id": "5064199",
    "dok_id": "H709141",
    "dok_titel": "Protokoll 2019/20:141 Onsdagen den 17 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "141",
    "dok_datum": "2020-06-17 00:00:00",
    "avsnittsrubrik": "Skatteförfarande och folkbokföring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "357a0a76-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Anna Vikström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkandet.</p><p>Det vi i diskuterar i dag och har diskuterat är skatteförfarandelagen och folkbokföringslagen. Skatteförfarandelagen tillkom den 1 januari 2012 och ersatte då ett tiotal lagar. Folkbokföringslagen fick vi den 1 juli 1991, och den handlar om att fastställa personers bosättningar och även om att registrera uppgifter såsom identitet, familj och andra förhållanden.</p><p>Riksdagsledamöterna har skrivit många motioner om detta under den allmänna motionstiden, och det är detta vi diskuterar i dag.</p><p>Ett fungerande skattesystem där var och en gör rätt för sig är en förutsättning för den svenska modellen. Och de allra flesta gör rätt. Skatteflykt och skatteundandragande förekommer dock och innebär mycket stora kostnader för Sverige och andra länder, och det drar undan resurser från vår gemensamma välfärd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatteförfarande och folkbokföring</p><p>Att bekämpa skatteflykt är därför ett prioriterat område för oss socialdemokrater. Regeringen arbetade intensivt under hela förra mandatperioden med ett program mot skatteflykt, skatteundandragande och penningtvätt. Vissa åtgärder följer internationella direktiv som Sverige har varit med om att ta fram, och andra är inhemska och har genomförts på eget initiativ av regeringen.</p><p>Arbetet mot skatteflykt, skatteundandragande och penningtvätt måste fortsätta på såväl internationell som på nationell nivå. Ett aktuellt exempel är att vi nu genomför en enorm ekonomisk räddningsaktion för att värna jobb och företag i spåren av coronapandemin, men vi gör det inte utan villkor. Detta debatterade finansutskottet tidigare här i kammaren. För en hjälpande hand i form av omställningsstöd krävs det att företaget inte placerat sig i ett skatteparadis, och vi vill ha en särskild brottsrubricering för den som fuskar, med fängelse i straffskalan. Tillväxtverket och Skatteverket får flera nya möjligheter att kontrollera företag som använder korttidspermittering. Syftet är att motverka fusk.</p><p>Fru talman! Det är vidare av stor vikt, ur ett samhällsperspektiv, att folkbokföringsverksamheten kan fullgöra sin uppgift att se till att uppgifterna i folkbokföringen speglar befolkningens bosättning, identitet och familjerättsliga förhållanden. På det sättet kan olika samhällsfunktioner få ett korrekt underlag för beslut och åtgärder.</p><p>Det finns dock ett folkbokföringsfel, som beräknas till ca 1,9 procent. Åtgärder som redan vidtagits av regeringen är bland annat en möjlighet för Skatteverket att kontrollera bosättning. Det är också verkställt ett återinförande av folkbokföringsbrott. Regeringen har även tillsatt en folkbokföringsutredning som ska vara klar i april 2021. Den ska bland annat föreslå åtgärder som gör att folkbokföringen i största möjliga utsträckning innehåller korrekta uppgifter och förhindrar att en person blir folkbokförd där den inte är bosatt. Utredningen ska även föreslå åtgärder som rör samordningsnummer.</p><p>När det gäller samordningsnummer, som har debatterats en tid, har regeringen, i väntan på folkbokföringsutredningen, lagt fram ett förslag om ett snabbspår av åtgärder. Snabbspåret innebär bland annat fler krav på den som begär tilldelning av samordningsnummer: Identifieringskravet blir tydligare. Det finns ett adresskrav och automatisk avregistrering efter fem år. Skatteverket kan också göra en avregistrering om de upptäcker fel.</p><p>Ett annat område som tas upp i betänkandet är personalliggare, som finns i olika branscher, till exempel byggverksamhet. Syftet med personalliggare är att minska förekomsten av svartarbete och att skapa sundare konkurrensförhållanden. Personalliggare bidrar till Skatteverkets möjlighet till fysiska besök hos olika verksamheter, till exempel byggbranschen. Fysiska besök är ett viktigt inslag för verkets möjlighet att arbeta mot förekomsten av svartarbete. Hur det görs i praktiken visar bland annat en myndighetsgemensam rapport om svartarbete som kom 2019.</p><p>Skatteförfarande och folkbokföring</p><p>När det gäller att betala skatt ska det vara lätt att göra rätt, både för privatpersoner och för företag. Om detta är vi helt eniga. Skatteverket har arbetat länge med detta, utvecklar ständigt sina metoder och digitala verktyg och har uppnått ett högt förtroende både hos privatpersoner och hos företag.</p><p>Jag yrkar återigen bifall till utskottets förslag.</p><p>Jag vill också rikta ett stort tack till utskottets ledamöter som vi har samarbetat med under året, till kansliet, till personal på skattekontoret och till fru talmannen och all personal på riksdagen.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 16.)</p>",
    "intressent_id": "0502688311316",
    "rel_dok_id": "H701SkU24",
    "replik": "N",
    "systemdatum": "2020-09-04 13:34:30"
  }
}