{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Skydd av Sveriges säkerhet vid radioanvändning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1f6fd504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "155",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! 5G är viktigt för medborgarna och näringslivet. Alla framtidsstudier visar att ny teknik, oavsett om vi pratar om framtidens kylskåp, bilar eller hemtjänst, kommer att vara beroende av bra digitalt stöd. Vi ser också att utbyggnaden av bredband sker alldeles för sakta, och vi ser att bredbandet i första hand har nått dem som bor i större tätorter och städer. Ute på landsbygden är det fortfarande ca 50 procent som saknar bredband, vilket missgynnar dessa invånare och företagare. 5G är en ny teknik som kommer att kunna överbygga en del av dessa problem samt påskynda arbetet för att hela landet ska leva utifrån samma goda förutsättningar.</p><p>Samtidigt som 5G kommer att underlätta för våra medborgare och skapa nya förutsättningar för näringslivet finns det säkerhetsrisker som måste beaktas. Enskilda företag och operatörer kan samla information som kränker enskilda medborgares integritet eller riskerar rikets säkerhet. Det är därför viktigt att vi får denna lag på plats så att upphandlingar av 5G kan ske på ett sådant sätt att även våra individuella och nationella säkerhetsintressen tillgodoses.</p><p>Fru talman! 5G är en teknik, men vi behöver en strategi som fångar upp flera områden. Under den viktorianska epoken var Europas befolkning ca 22 procent av jordens befolkning. Under denna period använde vi dåtidens moderna teknik i form av ångmaskin, ångbåt, ångtåg och telegraf för att bygga upp ett internationellt handelsutbyte som i praktiken skapade den välfärd som västerlandet har levt på under hela 1900-talet.</p><p>I dag har Kina ca 22 procent av jordens befolkning. De använder modern teknik för att bygga en ny sidenväg. De köper in sig i hamnar, och de bygger upp en modern \"telegraf\" via dagens 5G-teknik. Även om allt detta kommer att leda till utökad handel och på sikt mer välfärd går det inte att blunda för att Kina har bytt strategi och under de senaste åren agerat på ett aggressivt sätt gentemot enskilda länder. Detta tvingas vi att förhålla oss till. Även om denna lag är neutral mellan länder och företag går det inte att blunda för att bland annat Kinas och Rysslands nya utrikespolitiska strategier skapar oro.</p><p>Fru talman! För att ytterligare öka säkerheten inom 5G-systemet är det enligt mig viktigt att vi samverkar både inom Norden och Baltikum och inom EU för att skapa en bra och säker infrastruktur.</p><p>Fru talman! När man har flera myndigheter som ska ta till vara olika intressen finns det alltid en risk att man hamnar i ett läge där de enskilda myndigheterna inte är överens. I dessa lägen är det viktigt att det inte blir en annan myndighet som överprövar de övriga myndigheterna. Då det handlar om en lagstiftning som ska skydda individer och nationen är det enligt min mening viktigt att eventuell överprövning görs av regeringen.</p><p>Kristdemokraterna har därför ställt sig bakom tillkännagivandet: \"Utskottet föreslår också ett tillkännagivande till regeringen med anledning av ett motionsyrkande om att den skyndsamt bör se över möjligheten för Säkerhetspolisen och Försvarsmakten att överklaga beviljande eller återkallande av tillstånd till regeringen när det är motiverat utifrån Sveriges säkerhet.\"</p><p></p><p>Fru talman! Enligt vår mening är det viktigt att vi har en bra uppföljning över hur denna lag kommer att fungera. Vi yrkar därför bifall till vårt eget tillkännagivande samt till reservation nr 2 avseende uppföljning och översyn.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H701TU4",
    "replik": "N",
    "systemdatum": "2019-12-17 19:00:32"
  }
}