{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7ab2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag är ganska övertygad om att Jakob Forssmed vet och förstår att jag i första hand inte agerar genom utskottsinitiativ, även om vi flera gånger under våren har blivit överens. Så kan vi jobba under en kristid, men det är inte mitt arbetssätt i första hand. Det har varit en viktig sak efter dialog med den ideella sektorn, i den mån det har gått. Där har vi till exempel en kritiskt granskande EU-kommission i ryggen som tittar noga på hur vi utformar omställningsstödet.</p><p>Stödet var först bara tänkt för företag, men vi har sett till att det inkluderar den ideella sektorn, bland annat genom att ta bort kravet på F-skattsedel. Det är en viktig åtgärd för vissa delar av den ideella sektorn i Sverige. Det är <em>en</em> åtgärd, men vi behöver titta på helheten.</p><p></p><p>Jag tycker att det är bra att Jakob Forssmed lyfter fram den ideella sektorn, så att vi får den på näthinnan och har med den när vi nu, vilket har upprepats många gånger här i dag, verkligen följer utvecklingen och summerar. Som helhet har vi gjort precis rätt saker, utifrån hur det verkligen har fallit ut. Den granskningen får vi ta med oss när vi startar upp verksamheten igen efter några få sommarveckor. Vi är inte på något sätt färdiga med arbetet med att hantera den ekonomiska kris som vi står mitt i.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H701FiU20, H701FiU21",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:12:59"
  }
}