{
  "anforande": {
    "dok_hangar_id": "5038653",
    "dok_id": "H7094",
    "dok_titel": "Protokoll 2019/20:4 Fredagen den 13 september",
    "dok_rm": "2019/20",
    "dok_nummer": "4",
    "dok_datum": "2019-09-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:301 om utländska stöldligor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "274efb61-f0e5-e911-9128-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Mikael Oscarsson! Jag noterar att det under de år då vi hade en alliansregering inte gjordes några större insatser på detta område. Det är nu vi agerar. Det är nu vi skjuter till budgetmedel för att hantera de fordon som lämnas vind för våg ute på gatorna. Det är nu vi tillsätter utredningar för att titta på de problem av ganska komplex natur som finns. Det är nu som Transportstyrelsen arbetar med att förstärka kompetensen för samordningsuppgifter.</p><p>När det gäller de tre punkter som Mikael Oscarsson nämner i sin interpellation kan vi sätta check på samtliga. Check på att stärka id-arbetet på Transportstyrelsen. Check på frågan om att vi överväger vägar för att begränsa antalet fordon. Check på att det finns ett underlag när det gäller arbete med att tidsbegränsa samordningsnumren - Skatteverket har tagit fram det.</p><p>Processen är alltså igång. Jag kan förstå att man är otålig, men jag tycker också att en ledamot av riksdagen måste förstå att lagstiftningsarbete, regleringsarbete, ska göras nogsamt. Det ska sedan kunna hanteras av rättsvårdande myndigheter. Det måste finnas ett bra underlag för att vi sedan ska kunna stoppa den här framväxande brottsligheten såväl i Sverige som i andra delar av Europa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H7C120190913ip",
    "replik": "N",
    "systemdatum": "2019-10-03 17:14:05"
  }
}