{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e38e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "161",
    "talare": "Roza Güclü Hedin (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag skulle säga att det är bättre att skriva på näsan än att dra bort 140 miljarder från välfärden. Vi satsar också 35 miljarder för att kunna göra förstärkningar, vilket Gudrun Brunegård faktiskt nämnde i sitt svar.</p><p>Någonting som är väldigt viktigt, och som Gudrun Brunegård också nämnde, är frågan om vem som vet bäst. Jag är allergisk mot den frågan - föräldrar är naturligtvis de som bäst vet hur deras barn mår och vad som är viktigt och bra för dem.</p><p>Forskningen säger dock att förskolan är bäst för barn för att de ska kunna ta till sig och påbörja sin livsresa med det livslånga lärandet. Förskolan är i särklass bäst på att bereda barnen möjligheter för framtiden.</p><p>Här är Kristdemokraterna det parti som sticker ut ganska mycket, skulle jag vilja säga. Man är för vårdnadsbidrag - i min värld handlar detta om att åter låsa in kvinnor i hemmet. Vi vet också att de flesta av dem som har nyttjat vårdnadsbidraget tidigare är kvinnor som kommer från andra länder. Detta kommer inte att gynna deras möjligheter på arbetsmarknaden. Det går helt stick i stäv med den integrationspolitik som vi för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Kristdemokraterna är för pedagogisk omsorg. Sådan kan ibland vara bra - absolut. Det finns också en utredning på detta område. Men det finns även tecken på att den pedagogiska omsorg som bedrivs ute i landet som ett alternativ - det är oftast föräldrar om sköter detta - inte håller den kvalitet som vi alla eftersträvar. Det är inte utbildad personal som ansvarar för den pedagogiska omsorgen, och oftast är det väldigt många barn i dessa grupper.</p><p>Jag skulle uppskatta att få ett svar på detta, fru talman. Åt vilket håll går vi? Kommer Kristdemokraterna att verka för att förskolan ska komma in i familjepolitiken och bli en del av socialpolitiken i framtiden?</p>",
    "intressent_id": "0194498232620",
    "rel_dok_id": "H701UbU8",
    "replik": "Y",
    "systemdatum": "2020-02-20 17:01:25"
  }
}