{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:293 om åtgärder mot almdöden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c36c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Staffan Eklöf har frågat mig om regeringen kommer att se till att bekämpningen av almsjukan på Gotland fortsätter och vad regeringen har för långsiktig strategi för att bevara almen i Sverige.</p><p>Staten har sedan almsjukan upptäcktes på Gotland år 2005 och till och med år 2018 investerat ca 37 miljoner kronor för att bekämpa almsjukan på ön. En del av dessa resurser har satsats i projektet Life Elmias som bland annat syftade till att utrota almsjukan på Gotland och att långsiktigt säkerställa de naturvärden inom Gotlands Natura 2000-områden som är knutna till alm och ask. Projektet innebar en kraftsamling med EU-stöd på ca 21 miljoner kronor från Lifefonden. Projektet startade i augusti 2013 och avslutades i december 2018.</p><p>Resultatet av projektet innebar inte att syftet - att utrota sjukdomen från ön Gotland - uppnåddes. I dag är almsjukan spridd över hela ön, men spridningstakten har dämpats och Gotland har fortfarande kvar ett bestånd av friska almar.</p><p>Naturvårdsverket, Skogsstyrelsen och Länsstyrelsen i Gotlands län har efter att Lifeprojektet avslutades inlett en ny samverkansprocess för att kunna göra en säkrare bedömning av förutsättningarna att lyckas med sjukdomsbekämpningen på lång sikt.</p><p>För att kunna fatta ett långsiktigt beslut vill Naturvårdsverket ha säkrare uppgifter om hur mycket alm som finns på Gotland och om almbeståndets och de almsjuka trädens åldersfördelning. Naturvårdsverket vill också ha ett samlat kunskapsunderlag om almens biologiska värden.</p><p>Myndigheternas ambition är att uppgifterna och underlaget ska vara sammanställda senast under hösten 2020. Länsstyrelsen i Gotlands län ansvarar för att ta fram denna information. I väntan på beslut har Skogsstyrelsen och Naturvårdsverket skjutit till riktade medel för fortsatta bekämpningsåtgärder som pågår nu och fram till sommaren. Planen är att en almsjukeinventering ska genomföras under sommaren.</p><p>I den budget som riksdagens beslutade om för 2019 sänktes anslaget till åtgärder för värdefull natur betydligt. I Naturvårdsverkets svar från december 2018 på länsstyrelsens begäran om fortsatt finansiering av bekämpningen av almsjuka konstaterades att de stora neddragningarna gjorde att Naturvårdsverket inte kunde finansiera den fortsatta bekämpningen. Men tack vare att regeringen återställde anslaget kan Naturvårdsverket nu finansiera det arbete som pågår i år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Myndigheterna arbetar alltså vidare med frågan och kommer därefter att ta ställning till hur arbetet för att bekämpa almsjukan ska bedrivas i fortsättningen. Regeringen följer myndigheternas arbete.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H710293",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:42"
  }
}