{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Kultur för alla",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9bd9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "64",
    "talare": "Per Lodenius (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att säga att jag står bakom samtliga Centerpartiets reservationer men väljer här att yrka bifall enbart till reservation 13. </p><p>Fru talman! Genom kulturen och i det fria samhällslivet får vi möjlighet att förstå oss själva och andra bättre. Vi utvecklar vår kreativitet genom möten med det oväntade. </p><p>Det har blivit enklare att sprida kultur, och möjligheten till delaktighet är nu större än någonsin när det digitala samhället har blivit en del av vår vardag. Med den digitala tekniken har mycket kultur och kunskap blivit tillgänglig för så många fler. Inte minst i dessa dagar ser vi hur kulturen och kreativiteten tar plats via de digitala plattformarna. Det ersätter inte den kultur man upplever på plats eller själv fysiskt är delaktig i, men de blir ett komplement och ytterligare ett uttryckssätt. </p><p>Med de möjligheter som digitaliseringen ger får också fler möjlighet att finna ett uttryck som passar just dem, samtidigt som det skapar företag, jobb och exportinkomster. </p><p>Jag vill vara tydlig med att kulturen har sitt egenvärde, men den bidrar också till mycket mer, inte minst till kreativitet. Sverige har framgångsrika kreativa och kulturella näringar, men många av dem har det svårt i dessa tider. Staten gör insatser för att mildra krisen. Men det är entreprenörernas kreativitet som kommer att vara avgörande för näringarnas fortsatta utveckling. </p><p>Ett ökat samspel i kulturfrågor mellan politik, näringsliv och engagerade eldsjälar kan skapa ökade förutsättningar för jobb liksom för lokal och regional utveckling, attraktivitet och turism, kunskapsutveckling och nya exportframgångar. Med kreativitet växer vi som individer men också som samhälle. </p><p>Engagemang som frodas i kulturliv, civilsamhälle och debatt är kitt som fogar samman vårt samhälle. Därför är målet för Centerpartiet att alla, oavsett bostadsort, bakgrund, funktionsnedsättning eller livssituation, ska ha möjlighet att delta i ett kulturliv som rymmer både professionellt buren kultur och amatörers skapande. </p><p>Kultur stärker självförtroendet och gör att fler tar till vara yttrandefriheten. Det stärker i sin tur delaktigheten och demokratin i vårt samhälle. Därför är det viktigt att det finns ett brett kulturutbud i hela landet. Det är också på så sätt det skapas förutsättningar för ett nytänkande och spetsigt kulturliv. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur för alla</p><p>Inte minst är det centralt att alla barn får möta många olika kulturyttringar, så att de kan finna sina egna uttryck. Det skapar då också en grogrund för bildning att bära med sig genom livet. </p><p>Fru talman! För att lyfta kulturlivet i hela landet vill Centerpartiet stärka och utveckla kultursamverkansmodellen. Vi vill också att regionerna i samverkan med den nationella nivån tar fram en nationell kulturplan - vi skulle kunna kalla det en nationell kultursamverkansmodell. Samtidigt måste de nationella kulturinstitutionerna sprida sin verksamhet ännu mer och göra den mer tillgänglig i hela landet. </p><p>Ytterligare ett sätt att skapa såväl nationellt som internationellt intresse för vårt kulturliv är något som jag har pratat om flera gånger här i kammaren, nämligen att inrätta ett system för ett nationellt kulturhuvudstadsår. Idén är att en svensk kommun eller stad vartannat år får statusen nationell kulturhuvudstad. Då kan också mindre kommuner, orter och städer få uppmärksamhet och chans att visa upp och särskilt utveckla sitt kulturliv. </p><p>Men, fru talman, utan fria konstnärer, författare, musiker och kulturarbetare finns det inget fritt och utvecklande kulturliv att visa upp. För att säkra den konstnärliga friheten behöver konsten skyddas från direkt påverkan när den betalas av det offentliga, alltså det som brukar kallas principen om armlängds avstånd. Men det behövs också modeller för offentlig och privat samverkan i dessa sammanhang, så att armlängds avstånd gäller även där. </p><p>Från Centerpartiets sida ser vi gärna möjligheter till sponsring av kulturen där den konstnärliga friheten samtidigt värnas. Det finns också många olika sätt att förbättra villkoren för kulturarbetare. Stöd för att säkra och öka tillgången på samlingslokaler i hela landet ger exempelvis möjlighet för kulturskapare inom bland annat teater, musik och litteratur att få uppdrag och nå nya grupper. Skapande skola ger också uppdrag till kulturarbetare över hela landet. </p><p>Samtidigt är många kulturarbetare företagare och frilansare. Centerpartiet ser här behov av att förbättra möjligheterna för dessa när det gäller att exempelvis ta del av socialförsäkringarna. Inte minst har vi sett behovet av detta i den situation vårt samhälle just nu befinner sig i. Här kan vi också se att scenkonstallianserna är en form som bör utvecklas. </p><p>Fru talman! Civilsamhällets betydelse för att värna, vårda och inte minst utveckla de nationella minoritetsspråken är mycket stor och viktig. Men det handlar inte enbart om språket utan även om de nationella minoriteternas möjligheter och utveckling i stort, där flera ideella organisationer gör ett viktigt arbete. Att dessa idéburna organisationer får bra förutsättningar för att bedriva sin verksamhet är av stor betydelse för att den minoritetspolitik som Sveriges riksdag har beslutat om ska kunna genomföras i praktiken. Det är angeläget och viktigt att säkerställa att de nationella minoriteternas rättigheter, som är en del av det internationella ramverket till skydd för de mänskliga rättigheterna, respekteras också här i Sverige. </p><p>Vi behöver i detta arbete vara systematiska med en långsiktighet och uthållighet för att nå målet att säkerställa de nationella minoriteternas rättigheter. Det är då viktigt att det också leder till konkret genomförande av politiken. Ett exempel är att inrätta ett meänkielicentrum för att stödja de meänkielitalande. Här vill vi se över möjligheterna att inrätta ett språkcentrum och resursbibliotek för meänkieli - en samlad verksamhet som med fördel kan placeras i Övertorneå. </p>",
    "intressent_id": "0363721826713",
    "rel_dok_id": "H701KrU10",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:44"
  }
}