{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Kommunala frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f1e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Herr talman! Jag instämmer i det som Lars Thomsson säger om att alla regeringar har syndat när det gäller generella statsbidrag. Det är absolut så. Det är nog inbyggt att när vi är i denna kammare tycker vi att det är jätteroligt att vi kan styra kommunerna och vad de ska använda pengarna till. Men när vi sitter på den andra stolen som kommunalråd tycker vi att politikerna i Stockholm alltid ska lägga sig i allt som vi gör. Detta gäller nog oavsett partitillhörighet. Men jag tycker faktiskt att vi från riksdagens sida har en skyldighet att visa större respekt för kommunerna och faktiskt ge dem en chans att hantera detta. Som Lars Thomsson sa är det svårt för små kommuner att leva upp till alla de speciella regler som krävs för många riktade statsbidrag. Jag hoppas därför att vi kan jobba tillsammans för detta även i fortsättningen.</p><p>Lars Thomsson svarade inte riktigt på min fråga om prioriteringar. Han sa bara att jag borde veta vad man har tagit bort i budgeten. Men min fråga var faktiskt vad Lars Thomsson och Centerpartiet tycker att man borde skära bort i dagens budget för att kunna frigöra resurser till det som Lars Thomsson i sitt anförande sa att vi borde lägga pengarna på i stället, alltså välfärden, kommunerna och sjukvården. Då måste något annat bort i dagens budget. Och jag är lite nyfiken på att få veta vad Lars Thomsson konkret vill skära bort i dagens budget. </p><p>Vi moderater har ett antal förslag, och jag nämnde ett antal av dem i mitt anförande, som frigör väldigt stora pengar som vi i stället kan satsa på välfärden. Då undrar jag om Centerpartiet har någon liknande lösning på detta. </p><p>När det gäller ingångsavdraget kan man ändå konstatera att det handlar om oerhört stora pengar och att det har en mycket osäker effekt. Jag vill påminna Lars Thomsson om att vi redan har nystartsjobben. Det var någonting som vi tillsammans startade under alliansåren och som faktiskt gav en del bra effekter och som dagens regering också har behållit. Det finns alltså en ganska bred samsyn om att nystartsjobben är ganska bra. Då undrar jag lite grann över ingångsavdraget. Att lägga det ovanpå känns ganska onödigt med tanke på de höga kostnaderna. </p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H701FiU26",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:35:11"
  }
}