{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2c97df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "68",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna är ett uttalat biståndsvänligt parti. Det är nämligen just på grund av att vi bryr oss som vi under det gångna året har lagt ned mycket tid och energi på att kritisera missförhållanden och försöka öka allmänhetens intresse för de problem men också möjligheter som biståndet står inför.</p><p>Trots att världens fattigaste, eller the bottom billion som de brukar kallas, upplevt en generellt ökad levnadsstandard under de senaste årtiondena kvarstår stora problem. Fortfarande lever ungefär 800 miljoner människor utan rent vatten och ungefär 1,8 miljarder människor utan grundläggande sanitet. Torka och naturkatastrofer leder till återkommande hungersnöd, och krig och konflikter berövar mänskor världen över en trygg barndom, en stabil vardag och möjligheten att leva ett liv i byar och städer som de kan kalla sitt hem.</p><p>Sverigedemokraterna har alltid haft som utgångspunkt att biståndet ska fokusera på att säkra just de grundläggande behoven i den omedelbara vardagen och att en dräglig livskvalitet är en förutsättning för att tillgodogöra sig andra, i för sig viktiga, civila och politiska rättigheter. Kort uttryckt: Personer som inte har en stabil och trygg vardag har ingen möjlighet att påverka den övergripande politiska kontexten.</p><p>I årets budget har vi anslagit en biståndsram på motsvarande 0,7 procent av bni, vilket ligger i linje med FN:s rekommendationer men som innebär en nedskärning jämfört med regeringens förslag.</p><p>Samtidigt som den utvecklade världen har en moralisk skyldighet att hjälpa till för att stödja fattiga och utsatta människor är det moraliska imperativet inte obegränsat. I vår budget är ingen ko så helig att den inte kan vägas mot andra, och det är också viktigt att se det svenska biståndet ur ett regionalt perspektiv. En biståndsram om 0,7 procent innebär att vi skulle ha den tredje största biståndsbudgeten i EU, efter Luxemburg och Danmark, som i dag har en budget på 0,72 procent. I ett läge där investeringsbehoven i välfärden är skriande och där kommunerna blöder ekonomiskt är det helt enkelt inte rimligt att Sverige ska tävla i generositet med länder som Luxembourg och Norge, som utgår från helt andra förutsättningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Jag vill också understryka att besparingen egentligen inte är något vi gör av fri vilja, utan det är något som denna regering och tidigare regeringar tvingar oss till. Vi hade hellre sett att Sverige fört en ansvarstagande och normal migrationspolitik, vilket skulle ha förebyggt mycket av den utgiftsexplosion som vi ser just nu, och i stället behållit en biståndsram om 1 procent. Regeringen har dock ställt oss inför fait accompli. Vi har inte längre något val, och jag tror inte att det kommer dröja särskilt många år innan alla partier i denna kammare drar samma slutsats.</p><p>Fru talman! Sverigedemokraterna identifierar framför allt tre övergripande problem med hur biståndet administreras i dag och kommer framöver att presentera ett par förslag på hur det kan skötas bättre.</p><p>För det första leder budgetens gigantiska storlek till att Sida i praktiken tvingas se mellan fingrarna på brister hos sina partner. Nobelpristagaren Elinor Ostrom fann, när hon studerade Sida, att två tredjedelar av den intervjuade personalen kände press att få ut pengarna och att trycket var störst i slutet av budgetåret. För att lösa detta behöver budgeten bli mindre, men det måste också finnas en säkerhetsventil som tillåter Sida att fondera pengar som samtidigt bokförs som ODA. Detta skulle ge Sida möjlighet att nå ett mål om en andelsbaserad utgiftsram samtidigt som dåliga beslut inte behöver stressas fram.</p><p>För det andra är Sida alldeles för dåliga på att hålla koll på samarbetspartners policyer vad gäller löner, bonusar och förmåner, vilket lett till flera uppmärksammade fall där svenska biståndskronor gått till miljonarvoden, medlemskap i golfklubbar och exklusiva resor för redan välbeställda vd:ar.</p><p>Jag ställde därför frågan till Sida om de över huvud taget vet hur mycket ledande personer hos 20 av deras samarbetspartner tar ut i lön. Avseende 11 av dem har Sida över huvud taget ingen aning alls om hur mycket de tar ut i lön. Avseende 5 organisationer finns en hänvisning till en viss lönekategori hos FN eller Världsbanken, vilket motsvarar ett arvode på mellan 1,25 och 2,8 miljoner kronor om året. Endast i 4 fall av 20 känner Sida till den faktiska siffran. I ett av dessa fall, Slum Dwellers International, ökade direktörens lön med hela 332 procent nästan direkt efter det att organisationen fick nya löften om pengar från Sida i juni 2018. Ett annat fall är det sedan tidigare svårt skandaltyngda Clinton Health Access Initiative, där vd:n, en person med en förmögenhet som räknas i hundratals miljoner kronor, med Sidas goda minne plockar ut 4,7 miljoner kronor om året.</p><p>Det är uppenbart att Sida genom att inte ställa tydliga krav eller ens frågor om ersättningar göder en mycket osund branschkultur som i det långa loppet utgör ett hot mot allmänhetens förtroende för biståndet som idé.</p><p>För det tredje har Sida alldeles för dålig koll på var vissa typer av bistånd faktiskt hamnar i slutändan, och här tänker jag framför allt på vissa utvecklingsfonder, till exempel Afghanistan Reconstruction Trust Fund, som vi har debatterat i denna kammare tidigare. Fonden ger de afghanska myndigheterna stort svängrum när det gäller hur de får spendera pengarna och fungerar i praktiken som budgetstöd till ett land som absolut inte på något sätt kan ta ansvar för den typen av bistånd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>När vi förde denna debatt förra året tog jag upp en särskild granskning som visade att fonden skötts så dåligt att den troligtvis har förvärrat den militära konflikten i Afghanistan, dels eftersom den omfattande, endemiska och mer eller mindre accepterade korruptionen har brutit ned allmänhetens förtroende för den afghanska regeringen och fått vanliga afghaner att vända sig till rebellgrupper, dels eftersom den i praktiken finansierar krigsherrar och rebellgrupper.</p><p>Under hösten har det framkommit nya och mycket trovärdiga vittnesmål om att svenska biståndspengar finansierar talibanerna, vilket innebär att en svensk myndighet - Sida eller UD - finansierar vapen som är ägnade att döda personal från en annan svensk myndighet, Försvarsmakten. Det är en nästan perfekt metafor för det kaos som dåligt administrerat bistånd riskerar att skapa.</p><p>Det som regeringen inte heller riktigt verkar förstå är att om vi spenderar l00 kronor på bistånd i Afghanistan och 10 av dessa 100 kronor förskingras av talibanerna så kommer talibanerna att investera dessa 10 kronor i terror, vilket skapar behov av 200 kronor i bistånd. När vi sedan betalar ut de 200 kronorna kan talibanerna förskingra 20 kronor och investera dem i terror och så vidare.</p><p>Vad Sida behöver göra är att ställa upp en enkel grundregel: Do no harm! I de fall det är nödvändigt att betala skatt till en terrorgrupp för att verka på deras territorium måste Sverige säga nej tack.</p><p>Avslutningsvis vill jag understryka vikten av att vi har en samsyn om att Sverige ska vara en aktiv och generös bidragsgivare. Vi står bakom denna tanke, och den är också väl förankrad i vårt parti. Jag vill dock utfärda en vänlig varning. Att hantera biståndspengar med den typ av apatisk, kravlös slapphet som regeringen uppvisar kommer att ge gott om ammunition till dem som vill skära betydligt mer än vad vi gör i vårt förslag. Det är därför upp till alla som påstår att de bryr sig om biståndet att visa detta i handling och att våga vara kritiska, våga granska och våga ställa frågor och krav.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H701UU2",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:24"
  }
}