{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Sänkt skatt på drivmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "be37759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag trodde aldrig att jag skulle debattera skatteutskottets betänkande nr 15, <em>Sänkt skatt på drivmedel</em>, men det blir jättespännande.</p><p>Sverige måste genomföra en omställning för att bli ett fossilfritt land, och skatt på drivmedel är ett viktigt verktyg för att minska bilismens klimatpåverkan. Men det är också ett trubbigt verktyg som inte gör skillnad på en höginkomsttagare i storstad med god tillgång till kollektivtrafik och en låginkomsttagare i glesbygd utan alternativ till bil. </p><p>Fokus ska ligga på att åtgärda bilismen i tätorterna och skapa möjligheter för hållbart resande även för dem med låga inkomster och boende på landsbygden. Vi vill därför införa ekonomiskt stöd för att befintliga bilar som går på fossila bränslen ska kunna drivas med förnybara bränslen, och vi föreslår kraftigt ökade anslag för att stärka tillgängligheten till laddställen för elbilar och öka produktionen av biogas och biobränslen. Med vårt budgetförslag vill vi även genomföra miljardsatsningar för en utbyggd och billigare kollektivtrafik som omfattar drift av byabussar och servicebussar. </p><p>Vi vill även ha ett nytt reseavdrag, som inte missgynnar landsbygden. Jag är jätteorolig, för den reseavdragsutredning som Hillevi Larsson refererade till pekar faktiskt på någonting annat. Jag är orolig att den kommer att hamna snett, och jag hoppas verkligen att den inte missgynnar landsbygden. Signalerna jag får är dock oroande. </p><p>Hela samhället behöver ställas om för att vi ska kunna hantera klimatkrisen. Klimatförändringarna innebär en grundläggande samhällskris som vi bara kan lösa tillsammans. En ekonomisk politik för klimaträttvisa stärker välfärden för flertalet människor och minskar utsläppsutrymmet för de rikaste. När en större andel av ekonomin går till gemensamma investeringar och inte till att betala för de rikas lyxkonsumtion minskar utsläppen, och stödet till omställningen ökar. Klimatförändringarna måste mötas med gemensamma investeringar. </p><p>Landsbygdens förutsättningar har kommit på tal flera gånger i debatterna. Jag håller helt och fullt med om det Helena Vilhelmsson från Centerpartiet anförde, för jag känner igen mycket av det. Om ni kollegor tror att någon av er kan lära mig något om landsbygden drar ni en nitlott, för jag vet verkligen vad landsbygd betyder. </p><p>Ingen har väl undgått de massbrev alla har fått vad gäller Bensinupproret 2.0. Jag har själv mött dem här i Stockholm, och jag har lyssnat till dem. Jag svarade dock bara på ett av de många brev jag fick. Det var från en person som skrev att han kör 3 500 mil om året och att hans bil drar 0,6 liter milen. Det var en dieselbil. Jag tror säkert att han var ärlig med allt han berättade, men jag svarade honom att 3 500 mil gånger 0,6 liter blir 2 100 liter, och handen på hjärtat - skulle 2 100 spänn förändra hans liv på årsbasis? Det är 175 kronor per månad. Det är vad det handlar om. Han skulle få 175 kronor mer i månaden att röra sig med om bränslet blev billigare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sänkt skatt på drivmedel</p><p>Jag kör mycket; det ska ni tro. Jag har 6 ½ mil att köra om jag ska ha någon service över huvud taget - enkel väg. Vi har två bilar, och vi kör jättemycket. Men 175 kronor i månaden skulle inte förändra någonting. Det skulle inte resultera i det som Boriana Åberg från Moderaterna lite grann antydde, nämligen att någon vill flytta till landsbygden. Det krävs helt andra och mer träffsäkra argument för att människor ska vilja flytta till och bo kvar på landsbygden. Det krävs andra incitament för att landsbygden ska leva. </p><p>Jag lyssnar, och jag förstår dem som är med i Bensinupproret. Det är en signal om att det någonstans räcker. Men att tro att 1 spänn per liter gör skillnad - kom igen, kollegor! Ni vet mycket väl att det är plakatpolitik och att den träffar mycket, mycket dåligt. </p><p>Man kan säga mycket om den skattesänkning som Centerpartiet berättade lite grann om. Den är på 137,50 i månaden, men den ger i alla fall även dem som inte har bil sänkt skatt. Den kommer inte heller att rädda någonting; det håller jag med om. Men det som pågår i samhället och med brexit - var kom det ifrån? Jo, man började prata om bensinpriset, som om det skulle vara hela världen.</p><p>Jag förstår frustrationen - jag känner den inpå skinnet varje dag - men bensinskatten kommer inte att vara det som avgör om vi får en levande landsbygd eller inte. Det får ni tro på. Vi måste göra någonting för att ställa om, men jag skulle gärna diskutera en höjning av bensinskatten med 2 spänn per liter och att pengarna öronmärktes så att de verkligen går till landsbygden och gör någonting för dem som bor där och har kämpat för det. </p><p>I min hemby var vi 100 personer som mest, och nu är vi 10 kvar. Ni förstår ju. Jag kunde cykla till tre affärer när jag var grabb, och nu måste jag ta bilen och köra 6 ½ mil. Kom alltså inte till mig och berätta om landsbygdens förutsättningar! När det gäller tron att 1 spänn i sänkt bensinskatt skulle förändra livet tar jag mig för pannan - ursäkta, herr ålderspresident. </p><p>Jag yrkar bifall till propositionen och definitivt avslag på motionerna.</p><p>(Applåder)</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H701SkU15",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:17"
  }
}