{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:148 om måluppfyllnad i livsmedelsstrategin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "df514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "88",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Tack för att ministern tar hoten och trakasserierna mot lantbruken på allvar!</p><p>Jag hoppas att del 2 av livsmedelsstrategin kommer att innehålla skarpa åtgärder som främjar svenskt lantbruks exportmöjligheter. Det är livsviktigt.</p><p>Jag tänker bli lite personlig. Alla barn som får en cancerdiagnos i Sverige får ett supersnöre. Barnet trär pärlor på supersnöret, som symboliserar olika händelser i sjukdomsförloppet. Det hjälper barn och föräldrar att komma igenom trauman i de olika faserna. </p><p>Det finns 39 olika pärlor, till exempel ambulanspärlan, födelsedagspärlan och pärlan för när man börjar tappa håret. Supersnöret blir något som barnen är riktigt stolta över och vill visa kamraterna när de kommer hem.</p><p>Men när livet hänger på en skör tråd är frågan om antibiotikaresistens otroligt viktig. Vårt svenska lantbruk är ett föredöme för resten av världen, och vi har en unik möjlighet och skyldighet att sprida vetskapen om hur man håller livsmedelsproducerande djur friska och produktiva med en liten användning av antibiotika. Att använda den kompetensen utgör ett betydande bidrag för att minska det globala hotet från resistenta bakterier.</p><p>Herr ålderspresident! Jag önskar verkligen att våra svenska lant- och skogsbrukare ska få känna framtidstro. Det är en härlig känsla. Så, herr ålderspresident, jag undrar vad regeringen har för konkreta verktyg för att öka svensk livsmedelsexport.</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H710148",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:13"
  }
}