{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:122 om otryggheten i Malmö efter de senaste skjutningarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1f607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "80",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi tar gängvåldet på absolut största allvar. Jag tar ansvar för det som vi nu gör. Vi bygger ut polisen med 10 000 fler anställda. I måndags började 39 nya poliser - tror jag att det var - att arbeta bara i Malmö. Över 100 nya poliser började i Region syd. Detta är den största trygghetssatsning vi gjort i modern tid, och den tar jag ansvar för.</p><p>Jag tar också ansvar för att vi skärper straff och för att vi ger polisen de verktyg som behövs för att bryta ned de kriminella gängen. Men jag är noga med att säga att man för att lyckas med detta även måste ge Malmö och andra kommuner resurser för att jobba med de förebyggande insatserna så att skola, socialtjänst, bostadspolitik och arbetsmarknad fungerar - annars kommer vi inte att lyckas med detta.</p><p>En sak är jag väldigt noga med att säga: I vårt Sverige kommer Malmö aldrig att stå ensamt. Vi kommer att hjälpa till med nationella resurser när det behövs.</p><p>När polisen i Malmö har gjort ett bra jobb och på några år minskat antalet skjutningar från - vad var det nu - 81 till 50 under de första månaderna av året ska de ha beröm för det arbetet. De ska ha uppbackning för det, för vi ska fortsätta på den vägen och minska antalet skjutningar i Sverige.</p><p>Men då kan man inte bara stå och säga att polisen har no go-zoner och att polisen daltar med de kriminella och bjuder på saft och bullar när de bevisligen burar in kriminella och ser till att antalet skjutningar minskar också i Malmö.</p><p>Detta arbete är långsiktigt. Det är hårt och tungt, men vi ska pressa tillbaka det gängkriminella våldet i Sverige. Detta arbete hoppas jag att det finns en bred politisk enighet om i Sveriges riksdag.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H710122",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:58"
  }
}