{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f40c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "66",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dagens samhälle är det i stort sett nödvändigt att ha en gymnasieutbildning för att ta sig fram i livet. Även om en framtida arbetsuppgift i sig inte kräver den kompetensen ser många arbetsgivare det som en oroväckande signal om en sökande inte har betyg från gymnasiet. Oavsett vilket program man väljer bidrar gymnasieåren och de studierna till kunskap och bildning som personen har nytta av för sin egen utveckling.</p><p>Dessutom visar forskning att slutförda studier är det starkaste skyddsmedlet mot utanförskap i form av minskad risk för arbetslöshet, långtidssjukskrivning och ekonomiskt och socialt utanförskap. Mycket skulle därför vinnas genom att ge barn och ungdomar en bredare och mer mångfasetterad bild av den bredd av yrkesinriktningar som arbetslivet bjuder på. Det kan vara sent att i årskurs 9 inför gymnasievalet börja fundera på vad som är drömyrket, hur man kan nå dit och vilka andra alternativ som skulle kunna vara tänkbara om talang och fallenhet inte räcker till.</p><p>Studie- och yrkesvägledarnas uppdrag behöver förändras. I dag uppfattas det till stor del som att man ska ge eleven vägledning fram till drömyrket oavsett personliga förutsättningar eller arbetsmarknadens behov. Vägledningen behöver i större utsträckning vara att utifrån elevens eller studentens intresse och fallenhet hitta lämplig studie- och yrkesutbildning kopplat till arbetsmarknadens behov.</p><p>Återkommande presentationer av företrädare för olika yrken kombinerat med den nu återinförda praon är viktigt under grundskoleåren. Detta borde i större utsträckning kompletteras med möjligheten till fler återkommande möten med studie- och yrkesvägledare i grupp eller enskilt. Den informationen behöver också starkare kopplas till vilka sektorer och yrkesområden det finns möjligheter att få jobb i.</p><p>De 2,5 miljarder som Kristdemokraterna tillsammans med Moderaterna och Vänsterpartiet anslår kan med fördel användas till fler anställda i skolan, däribland studie- och yrkesvägledare. Det skulle ge barn och ungdomar en bättre helhetsbild av arbetsmarknaden och olika valmöjligheter. På så sätt skulle fler elever kunna undvika felval till gymnasium och högre utbildning, och de skulle snabbare komma ut i arbetslivet.</p><p>Fru talman! Lika viktigt är det förstås med studie- och yrkesvägledning under gymnasietiden och i det livslånga lärandet för alla som studerar inom vuxenutbildningen. Sverige står inför en kompetensbrist inom i stort sett alla yrken, inte minst inom industri och hantverk. Inom de här områdena finns väldigt många arbetstillfällen. Tyvärr är det alltför få ungdomar som väljer ett yrkesinriktat program i gymnasiet. Många unga har en felaktig bild av vad det innebär att jobba på en verkstad eller i en industri. Studiebesök och prao är viktiga tillfällen att ge en mer nyanserad och realistisk bild av yrket. Informationen till ungdomarna behöver visa att en yrkesutbildning ofta ger garanterat jobb efter utbildningen och ofta även sommarjobb under studietiden.</p><p>Dit hör inte minst naturbruksutbildningarna, som bland annat ger en grund för arbete inom jord- och skogsbruk. Jordbruksutbildningarna har dessvärre svårt att locka unga, vilket på sikt är ett hot mot Sveriges redan låga självförsörjningsgrad när det gäller livsmedel. De gröna näringarna behöver därför lyftas fram som en framtidsbransch. Detta lyfter Kristdemokraterna fram i kommittémotion 2019/20:2760 av Magnus Oscarsson med flera om att stärka jordbruksutbildningarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Fru talman! Eftersom Kristdemokraternas förslag bereds förenklat avstår jag från att lägga fram något yrkande här, men jag står naturligtvis bakom alla våra förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H701UbU13",
    "replik": "N",
    "systemdatum": "2020-04-15 16:35:03"
  }
}