{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b38b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "103",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! År 2003 slog den kubanska regimen till med den järnhandske som bara diktaturer har tillgång till, skoningslöst, lögnaktigt, förtryckande och våldsamt, för att krossa den spirande demokratirörelsen på Kuba.</p><p>Det var några av mina vänner de arresterade. Jag hade lärt känna dem åren före 2003. De kämpade för frihet och värdighet för det kubanska folket. De visste vad de riskerade, eftersom deras liv redan präglades av trakasserier och hot. Men de gjorde det ändå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan</p><p>Det var Regis Iglesias och Tony Díaz. De greps tillsammans med José Daniel Ferrer, Óscar Espinosa Chepe, Héctor Palacios och ett sjuttiotal andra. De dömdes till i snitt 20 års fängelse. Många av dem tillbringade många år i fängelse innan en del av dem släpptes och tvingades i exil.</p><p>Den långhårige Regis Iglesias, som jag via hårdrocken hade funnit en särskild vänskap med åren före, tvångsrakades som en del i den förnedring som den kubanska regimen utsatte honom för. Han misshandlades och förvandlades till oigenkännlighet. Efter en summarisk rättegång med falska anklagelser där inte medier eller utländsk personal var med fick han 18 år i fängelse. Han satt i en minimal cell i en källare i ett av Kubas hårdaste fängelser. Han sov på en betongbädd, i perioder utan tillgång till dagsljus och under långa perioder i isolering.</p><p>Vad var då hans brott? Jo, han tycker att alla kubaner, som alla andra folk, har rätt till frihet och demokrati, det vi kallar mänskliga rättigheter. Han hade hotats, trakasserats, isolerats och gått arbetslös. Hans egen familj hade splittrats via regimens försorg. När han satt fängslad i källarhålan ökade hoten mot honom. Han fick höra varje dag: Blir det några protester kommer du att dö här i fängelset! Hans döttrar, i likhet med hans mor, fick försöka färdas till det avlägsna fängelset för att träffa honom två timmar var tredje månad. Efter knappt åtta år släpptes han och tvingades lämna sitt eget hemland för att inte få återvända.</p><p>Det är samma regim då som nu. Det är samma kommunistiska diktatur. Det är samma förtryck. Det är samma övervakning. Det är samma hot. Det är samma fängslanden. Det är samma repressalier, utfrysning, angiveri och trakasserier. Inga förändringar av värde har skett gällande demokrati och yttrandefrihet.</p><p>Herr ålderspresident! Det finns tillfällen då man kan göra en liten skillnad. I dag är ett sådant tillfälle. I dag är riksdagens tillfälle att säga nej - om inte Kuba genomför förbättringar för demokrati och mänskliga rättigheter på riktigt ska vi inte heller ha det här avtalet. Då ska vi inte flerfaldiga biståndet eller erbjuda förmånliga handelsvillkor.</p><p>Mot detta säger man att det handlar om dialog och handel som ska åstadkomma förändringar på Kuba. Jag håller med om att dialog ofta är bra. Så hur vet man då om man ska välja avtalsvägen med dialog eller vägen där man ställer krav innan man ger tillgång till förmånerna?</p><p>En bra indikator på det tycker jag är att lyssna på vad de demokratiska krafterna vill. Det är alltid en bra fråga att ställa sig: Vad vill civilsamhällesaktörerna? De som inte går i regimens ledband, de som lever under förtrycket, de som hotas, vad vill de?</p><p>Den frågan bör man ställa sig av två skäl. För det första bör ett övergripande mål för ett land som Sverige vara att ge moraliskt och faktiskt stöd till fredliga förespråkare för demokrati och mänskliga rättigheter, särskilt om de står under ständig press och ständigt förtryck på ett ofta fasansfullt sätt från en auktoritär regim. För det andra kan man ju tänka sig att de vet något om vad som hjälper situationen i diktaturen, kanske bättre än vad vi gör här.</p><p>Det talas nu från Moderaterna om att det borde finnas en prövotid på fem år, ett slags försök att hålla upp ett fikonlöv för att skyla över att riksdagen i dag går en diktatur till mötes. Hur det ska gå till får vi inte veta så mycket om. När vi väl har antagit detta avtal krävs nämligen vad jag förstår enhällighet i EU för att säga upp det. Det är <em>nu</em> vi ingår avtalet, eller också gör vi det inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan</p><p>I praktiken har vi haft en prövotid i flera år sedan avtalet provisoriskt trädde i kraft i väntan på det slutliga godkännandet. Vi vet resultatet av att avtalet har tillämpats i flera år. Vad är resultatet så här långt? Jo, läget för demokrati och mänskliga rättigheter har försämrats. Förtrycket av och repressalierna mot demokratiförespråkare har ökat.</p><p>Jag ska ta ett exempel. Den 1 oktober greps den kubanske demokratiaktivisten José Daniel Ferrer av kubanska myndigheter i Santiago de Cuba. Han fängslades också på Kuba våren 2003, släpptes efter många år i fängelse och har sedan dess arresterats från och till. Sedan den 1 oktober har han varit fängslad, och han har under lång tid inte haft kontakt med sin familj. Såväl Amnesty International som Civil Rights Defenders har krävt att han friges. Han har i över 15 år varit en av Kubas mest tongivande demokratiaktivister, aktiv inom Movimiento Cristiano Liberación som är mitt systerparti. Han var engagerad redan runt millennieskiftet i Varelaprojektet, den namninsamling där tusentals kubaner trotsade regimen och satte sina namn under ett upprop för övergång till demokrati. Han dömdes till mer än 20 års fängelse och satt fängslad i 8 år. Och nu har han gripits och fängslats igen.</p><p>Det som kastar särskilt ljus på detta senaste gripande och fängslande är ju det här avtalet. Gripandet skedde dagen innan EU och Kuba inledde sin årliga människorättsdialog i Bryssel.</p><p>Frihetsberövandet av José Daniel Ferrer är bara ett av flera under hösten. När EU:s höga representant Federica Mogherini besökte Kuba i september greps 188 personer för att omöjliggöra protester i samband med besöket. Båda dessa exempel visar att den kubanska regimen helt saknar ambitioner att följa de principer om mänskliga rättigheter som finns inskrivna som något slags grund för hela avtalet mellan Kuba och EU och över huvud taget inte vill tillåta en öppen dialog om mänskliga rättigheter inom landet.</p><p>Men EU kanske har lyckats på andra sätt, invänder någon, med sin dialog under de år som avtalet har levt och verkat. Vad sa till exempel EU när de besökte Kuba? Vad skriver EU om Kuba i sina officiella rapporter? EU konstaterar att Kuba är en enpartidemokrati - en enpartidemokrati, står det - som håller val till lokal, regional och nationell nivå. Det handlar inte om att Kuba kallar sig för detta; det är EU som skriver att Kuba är en enpartidemokrati. George Orwell kunde knappast ha formulerat det bättre.</p><p>När EU:s utrikesföreträdare Federica Mogherini var i Havanna i september konstaterade hon att Kuba har genomfört ett generationsskifte och antagit en ny konstitution och nu kan koncentrera sig på ekonomiska reformer och miljöfrågor, detta trots att inget i grunden har ändrats när det gäller mänskliga rättigheter. Tvärtom har ju diktaturen och kommunistpartiets ställning slagits fast i konstitutionen. Och generationsskiftet är att regimen lyckats upprätthålla förtrycket efter att Fidel Castro dött och Raúl Castro trätt tillbaka.</p><p>Dialogen tycks enbart ha lett till att Kuba påverkat EU med sin perverterade syn på demokrati. Det är det som hittills tycks ha hänt.</p><p>Är inte allt detta nog med prövotid, nog för att säga nej till det här avtalet, vet jag faktiskt inte vad som är det.</p><p>Efter att den svenska regeringen i juni drog tillbaka propositionen om att godkänna detta avtal från riksdagen skickade 391 kubanska demokratiaktivister ett brev till regeringen där de pläderade för att inte godkänna avtalet. De skrev att Sverige inte borde göra det förrän den kubanska regimen slutat trakassera och förtrycka det kubanska civilsamhället och släppt alla politiska fångar. Är det ett orimligt krav?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan</p><p>Nu är förslaget från regeringen tillbaka, i stort sätt oförändrat. Regeringen pläderar för och vill att vi ska godkänna avtalet.</p><p>Sacharovpristagaren Osvaldo Payá, som dog i en bilolycka omgärdad av märkliga omständigheter, har en dotter som heter Rosa Maria och som har tagit upp sin fars mantel. Hon vädjar om att Sverige ska säga nej så att avtalet faller.</p><p>Vi vet alltså att demokratiförespråkarna på Kuba vill att vi säger nej. Och de pläderar inte för bojkott. Jag pläderar inte för någon bojkott à la USA. Jag har själv varit mycket kritisk mot den amerikanska blockaden. Men det är inte samma sak som att nu säga ja till detta avtal. Det är två helt olika saker.</p><p>Man kan också ställa sig frågan vem som har välkomnat att Sverige skriver under och godkänner avtalet. Det är Svensk-Kubanska Föreningen, diktaturregimens väldokumenterade hantlangare i Sverige, samma personer som inte vill att Sverige har någon dialog över huvud taget med demokratirörelsen och demokratiförespråkarna på Kuba. Det är de som rycker ut till avtalets försvar.</p><p>När dessutom exempelvis Civil Rights Defenders säger att vi bör avvisa avtalet för att inte sänka arbetet med demokrati och mänskliga rättigheter på Kuba bör man lyssna och göra så, om man inte har extremt starka argument emot. Det har inte regeringen och Vänsterpartiet, och det har inte Moderaterna.</p><p>Riksdagen har inte alltid ett så stort inflytande över utrikespolitiken, men i dag har vi det. Det ankommer på var och en av denna kammares ledamöter att anta eller förkasta detta avtal. Tar partier och ledamöter ställning för avtalet tar de också enligt min uppfattning indirekt ställning för den kommunistiska regimen på Kuba och emot den kubanska demokratirörelsen. Avtalet är nämligen utformat som den kubanska regimen vill, utan att kubanska människorättsförsvarare någonsin fått ha en åsikt om dess innehåll.</p><p>Jag tycker att det är en ynkedom att Sveriges regering och flera partier i Sveriges riksdag inte kan sortera ut vem man ska stödja, vem man ska hålla under armarna. Jag tycker att det är det som händer här i dag: Vi avvisar de förtryckta demokraterna och välkomnar diktaturens företrädare. Om vi gör det tycker jag faktiskt att det är ynkligt.</p><p>Vi måste säga nej till avtalet. Vi kan göra det i dag genom att rösta för bifall till reservationen. Det kommer Kristdemokraterna att göra.</p><p>(Applåder)</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H701UU3",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:15"
  }
}