{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Kommunala frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4b1e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! I dag debatterar vi kommunala frågor. Jag kommer att utgå från tre saker som är självklarheter för Centerpartiet. Vår utgångspunkt är denna debatt, men jag förstår att alla inte är centerpartister och tänker som vi. Därför tror jag att det är bra att inte ta för givet att det är tydligt för alla.</p><p>Vi har alltså tre självklarheter som vi utgår från i denna debatt, och den första är att vi ska säkra en god välfärd över hela Sverige. Detta är en självklarhet. För att det ska vara möjligt är det två huvudsaker som behöver finnas: ett fungerande skatteutjämningssystem och generella statsbidrag.</p><p></p><p>Den andra självklarheten är att vi vet att kommunernas ekonomi till två tredjedelar är beroende av inkomstskatten. Vi behöver alltså även fortsättningsvis ha reformer för att underlätta för skapande av mer jobb och företagande i hela landet. Detta är grunden för den kommunala ekonomin. Så ser sambanden ut.</p><p>Den tredje självklarheten för mig som centerpartist är att vi behöver ha en mångfald av utförare av välfärdstjänster. Detta är helt nödvändigt både för valfriheten och för innovationskraften, därför att utmaningen för kommunsektorn definitivt kommer att bli stor framöver.</p><p>Herr talman! Det är lätt att blanda ihop perspektiven. I dag tycker jag tidsmässigt att vi har tre olika saker samtidigt. Här och nu pratar vi om corona, men för hur lång tid framöver vet vi inte. Vi pratar mycket om en konjunktureffekt inom ett till tre år. Vi pratar också om en strukturell förändring inom en fem- eller tioårscykel. Dessa tre saker måste man klara att hålla isär så att man inte blandar ihop de tre perspektiven.</p><p>Den strukturella utmaningen är kanske den största. Det handlar mest om förändrad demografi. Det handlar även om urbanisering. Det handlar också, framför allt inom sjukvården, om en medicinsk-teknisk utveckling som är fantastisk men som kostar pengar. Till sist handlar det om befolkningens förväntningar, som stiger hela tiden, vilket skapar problem.</p><p>Vi vet att SKR:s prognos för skatteutvecklingen 2020-2021 är fallande, realt sett. Det är den lägsta ökningstakten på tio år, vilket är en tuff utmaning men inte oväntad efter en lång period med hög tillväxt. Jag var själv med om en sådan situation som kommunalråd på Gotland 2009, efter finanskrisen. Då kom vi till en budgetberedning och saknade 150 miljoner. Många i den tidigare generationen har upplevt detta. Jag hoppas att dagens kommunalråd ska slippa det, men risken finns definitivt. När stora pengar saknas handlar det om att våga prioritera och verkligen tänka nytt. Risken att det upprepas är givetvis uppenbar. På toppen kommer just nu dessutom den allmänna korttidsoro som corona och oljeprisfallet skapar.</p><p>Samtidigt tycker jag att vi måste vara lite optimistiska. Vi har ett fantastiskt rikt och fungerande land. Vi har klarat det förut, och vi kommer att fixa det igen.</p><p>Vi behöver ett system med en garanterad servicenivå i hela landet. För att klara välfärden överallt behöver vi hitta ingångar i det kommunala skatteutjämningssystemet.</p><p>Den första ingång som vi har är att vi behöver ett system med garanterad servicenivå i hela landet, det vill säga att vi måste öka utjämningen när det gäller vissa saker.</p><p>Den andra ingången för att ett kostnadsutjämningssystem ska fungera är att vi måste skapa incitament för företagande, jobb och tillväxt i den kommande översynen av kostnadsutjämningssystemet. I dag är det lite för svaga incitament där.</p><p>Den tredje ingången för en kostnadsutjämning är att vi måste öka det lokala självbestämmandet, framför allt via generella statsbidrag. Centerpartiet är det parti som har kämpat längst för generella statsbidrag, men nu tycker jag att det är en allmän insikt som har börjat sjunka in, vilket är bra. Det är grundfakta att mediankommunen fortfarande har 13 000 invånare, och det känns som att den insikten inte alltid har nått till Stockholm, framför allt inte till Regeringskansliet.</p><p></p><p>Herr talman! Vi fortsätter att ha fokus på företagande och jobb och på att skapa bättre villkor, för det är trots allt jobben och tillväxten i företagen som skapar den kommunala ekonomin, som hela kommunsektorn vilar på. Som politiker skapar vi givetvis inte jobb, utan vi skapar förutsättningar.</p><p>Vi vet att vi behöver ha en ständig reformtakt. Verkligheten står inte still någonstans. Det som driver behovet av reformer är teknikutvecklingen, som går framåt i en rasande hastighet, men det är också förändrad demografi, urbanisering och till sist klimatförändringar, som vi kanske inte har sett den fulla effekten av ännu. De kommer att innebära en stor förändring av samhället, och därmed behöver vi ständiga reformer.</p><p>Jag är därför väldigt missnöjd med att ingångsavdraget föll. Det var en reform som Sverige verkligen hade behövt för att sänka skatten för företagen med totalt 7 miljarder och rikta stöd till nyanlända, ungdomar och långtidsarbetslösa. Det var en viktig reform som skulle lösa många av de utmaningar som Sverige står inför.</p><p>Herr talman! Centerpartiet har också ingången att vi behöver valfrihet, inte minst för att skapa innovationskraft inom den kommunala sektorn. Vi vet att den privata sektorn oftast är lite bättre på det. Jag ska ta ett exempel från Gotland. Vi har ett demensboende på södra Gotland som heter Hattstugan. Det är en liten, privat verksamhet som har blivit en föregångare i hela Sverige och som har varit runt och pratat om hur man skapar bästa möjliga vård på demensboenden. De är duktigast i landet på att skapa engagemang hos arbetsgivare och har blivit ett riktigt föregångsexempel. De är privat drivna.</p><p>Med detta vill jag säga att de privata ofta har lättare att hitta nya lösningar som blir utvecklande även för den kommunala sektorn. Den skendebatt som vi har haft om utförare är faktiskt helt oväsentlig. Finansieringen är en helt annan fråga. Vi behöver mångfald i utförandet för att klara den innovationstakt som vi har framför oss. Det blir en viktig del för att klara ekonomin framöver.</p><p>Herr talman! Till sist kan jag säga att de tre utgångspunkter som Centerpartiet har - alltså att en säker och god välfärd är grundläggande för hela landet, att vi behöver fler reformer för att skapa jobb och företagande i landet och att vi behöver mer valfrihet och mångfald i utförandet - är våra ingångar i den kommunala debatten i dag.</p><p>Vi i Centerpartiet står givetvis bakom alla våra reservationer, men för tids vinnande yrkar vi bifall endast till reservation 5.</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "H701FiU26",
    "replik": "N",
    "systemdatum": "2020-04-24 12:35:11"
  }
}