{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:57 om ställförträdarregister och samhällets ansvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2b86c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "40",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag skulle tro att det abrupta avslut som Mikael Eskilandersson nu öppnar upp för snarare handlar om att han helt enkelt inte hade uppmärksammat att vi tillsatt den översynsutredning som han efterfrågar. Detta gjorde vi redan i somras. Hans interpellation bär inga som helst spår av att han över huvud taget har sett detta. Nu skäms han förmodligen lite grann när det går upp för honom att det som han vill ska göras, det vill säga tillsättande av en utredning om översyn, redan har gjorts.</p><p>De frågeställningar som Mikael Eskilandersson tar upp i sin interpellation finns med i översynen: frågan om ett register, frågan om bättre tillsyn och för övrigt också sanktioner, och frågan om hur många uppdrag en person kan ha. Denna fråga har bäring på att över huvud taget ha ett register så att man vet hur många uppdrag personerna har.</p><p>Där finns också frågor som Mikael Eskilandersson inte lyfter upp, till exempel att man i vissa svårare fall ska kunna få professionella ställföreträdare. Denna frågeställning tas också upp i uppdraget.</p><p>Där finns frågan om stöd och utbildning för ställföreträdare. Där finns frågan om bättre möjligheter för den enskilde att föra fram klagomål på sin ställföreträdare. Där finns bättre möjligheter för den enskilde att få ersättning när ställföreträdaren missköter sig.</p><p>Utredningen är alltså tillsatt. Det är Kathrin Flossing, som är före detta riksdagsdirektör, som är utredare. När jag får ett betänkande om denna del räknar jag med att kunna gå till riksdagen så att vi kan genomföra reformen under denna mandatperiod. Det är fullständigt fel att påstå att regeringen inte bryr sig om denna fråga. Det är första gången som en regering tar detta breda grepp om systemet. Det gör vi nu, och jag ser fram emot att kunna genomföra en sådan reform.</p><p>Det vore bra, fru talman, om Mikael Eskilandersson kunde läsa på lite om vad vi gör innan han ställer interpellationer.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H71057",
    "replik": "N",
    "systemdatum": "2019-11-26 15:42:54"
  }
}