{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3397df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "75",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till Kristdemokraternas reservation på utgiftsområde 7 under punkt 2.</p><p>Minskad fattigdom, mänskliga rättigheter och demokrati är övergripande mål för svenskt utvecklingssamarbete. Det handlar om stora och för väldigt många människor livsavgörande insatser. Därför får biståndspolitiken inte vara avhängig tillfälliga opinioner eller svängningar i konjunkturen. Biståndspolitiken måste vara en konsekvens av synen på solidaritet och människovärde.</p><p>Är varje människa unik och har varje människa ett okränkbart värde gäller det i såväl goda som dåliga tider. När fattigdomen griper omkring sig, när 65 miljoner människor befinner sig på flykt, är det detta som biståndspolitiken har att förhålla sig till - inte när konjunkturen möjligen kan tänkas vända uppåt igen.</p><p>I dag går 99 procent av det samlade värdet på varor och tjänster i vårt land till välfärd, trygghet och de utmaningar som vårt samhälle står inför. Det handlar om skattebetalarnas pengar, det handlar om det som blir gemensamma resurser - till för att bygga ett fungerande och rättvist samhälle.</p><p>Det här är centralt, och det är rimligt och riktigt. Så vill de flesta att det ska vara.</p><p>Samtidigt finns det de som tycker att för mycket av våra resurser går till bistånd och stöd till den fattiga delen av världen och som hävdar att Sverige skulle vara ett bättre land om vi minskade biståndet.</p><p>Fru talman! I ansvarstagandet för vår nästa, i själva givandet, ligger en dimension som inte kan avläsas i siffror och tabellverk. Lika viktigt som ett generöst bistånd är för dem som behöver en hjälpande hand, lika viktigt är det för varje samhälle att värna värderingar om humanitet och människovärde.</p><p>Enprocentsmålet är en del av svensk biståndspolitik, men det är mer än så. Det är också ett mått på viljan och förmågan att se bortom nationella intressen och egennytta. Att Sverige upprätthåller enprocentsmålet är angeläget även ur perspektivet att EU för andra året i rad krymper biståndsbudgeten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>När detta är sagt ska det också sägas att kvantitet inte får gå ut över kvalitet. Det måste vara ett grundkrav att varje skattekrona användas så effektivt som möjligt och bidrar till att göra verklig skillnad för de mest utsatta.</p><p>OECD:s biståndskommitté Dac skriver i en särskild utredning tidigare i år att svenskt bistånd är ambitiöst och väl genomfört. Samtidigt finns det frågetecken inför Sveriges växande bidrag till olika FN-organ, ofta i form av kärnstöd.</p><p>Kristdemokraterna har tidigare ifrågasatt regeringen för att kanalisera en alltför stor del av biståndsbudgeten till ett ofta, som vi vet, trögt och ineffektivt FN-system. Detta är ett sätt att använda skattebetalarnas pengar som på sikt riskerar att undergräva biståndsviljan och legitimiteten för biståndspolitiken.</p><p>Alternativet är naturligtvis att i väsentligt större utsträckning kanalisera stödet till civilsamhällets organisationer, som runt om i världen dagligen gör enastående insatser. I katastrofområden är det ofta frivilligorganisationer och kristna samfund som arbetar i den direkta frontlinjen. I det långsiktiga utvecklingssamarbetet är det kyrkorna som genom lokala kontakter har de bästa förutsättningarna att arbeta effektivt och långsiktigt framgångsrikt. Detta måste tas till vara på ett helt annat sätt än i dag.</p><p>Fru talman! FN:s tidigare sändebud för mänskliga rättigheter Heiner Bielefeldt har sagt att mänskliga rättigheter utan religionsfrihet saknar värde. Rätten att få utöva och uttrycka sin religion är en grundbult i FN:s deklaration om de mänskliga rättigheterna. Det måste den vara även i utformningen av svenskt utvecklingssamarbete.</p><p>Därför måste nya landsstrategier som tas fram alltid innehålla en analys av situationen vad gäller religions- och övertygelsefrihet. Tyvärr har regeringens engagemang i dessa frågor lyst med sin frånvaro - det gäller både religionsfrihet och religionsförföljelse. Inte någon gång har jag hört en svensk minister diskutera det faktum att kristna är den mest förföljda religiösa gruppen i världen.</p><p>Kristdemokraterna lyfter sammanfattningsvis fram tre områden som särskilt angelägna i biståndspolitiken.</p><p>För det första måste kampen mot fattigdomen intensifieras. Statistik från Världsbanken visar att fattigdomsbekämpningen har bromsats in på flera platser runt om i världen. För att nå de två första målen i Agenda 2030 krävs nu krafttag.</p><p>För det andra måste Sverige tillsammans med andra länder i större utsträckning bidra till att hjälpa människor på flykt. I de flesta fall är tillvaron i flyktingläger och tillfälliga boenden passiviserande och direkt ovärdig.</p><p>För det tredje måste demokratin utvecklas och värnas. Runt om i världen hotas i dag demokratiska värderingar. Politisk opposition, civilsamhälle, medier och jurister är under hårt tryck. Stödet till dessa institutioner och grupper måste stärkas.</p><p>Fru talman! För att biståndet ska ha effekt och möjliggöra ett bättre liv för människor krävs respekt för mänskliga rättigheter men också en vilja att bekämpa korruption och maktmissbruk. I palestinska områden har vi länge sett hur den viljan saknas. Uppvigling till våld, spridning av antisemitism och hat blir allt vanligare i medier och skolundervisning. Som viktig biståndspartner måste Sverige därför bilateralt och via EU ställa krav på den palestinska ledningen. Upphör inte regimens allvarliga kränkningar av mänskliga rättigheter och stoppas inte löneutbetalningarna till terrordömda måste Sverige göra som en rad andra länder och frysa biståndet till palestinska områden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Självklart ska vi stödja det palestinska folket, men det gör vi inte genom att hålla en genomkorrumperad regim, som under decennier berikat sig på sin egen befolknings bekostnad, under armarna.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H701UU2",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:24"
  }
}