{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "64761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "161",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Fru talman! Tack för frågan, Lars Hjälmered! Jag vill inleda med att säga att jag gläds över resultatet i det brittiska valet, och jag står också bakom den folkomröstning som man har haft om sin relation till EU. Det ska bli väldigt intressant att följa hur Storbritannien nu agerar, inte minst om man lyckas genomföra ett utträde, och vad det innebär för Storbritannien och EU, som är djupt beroende av sina handelsmässiga relationer till Storbritannien. </p><p>Med detta sagt vill jag uppmärksamma ledamoten Hjälmered på att jag personligen ingick i den arbetsgrupp som tog fram det valmanifest som Sverigedemokraterna gick till val på i EU-valet och var högst delaktig i formuleringarna om hur vi ska förhålla oss till EU på det stora hela. </p><p>Jag är faktiskt övertygad om att Lars Hjälmered är informerad om att vi inte drev på för någon form av svexit i EU-parlamentsvalet. Tvärtom var vi tydliga med att det finns ett stort behov av att avvakta och se vad som sker med brexit - kommer det att bli av, och vilka effekter kommer det att bli? Blir det ett framgångsrikt exempel, eller kommer det att vara ett skräckexempel? Detta är saker som vi i dag fortfarande inte har svar på.</p><p>Men det vi har svar på är det politiska ställningstagande som Sverigedemokraterna har haft i den här frågan. Det stämmer ju inte överens med den verklighetsbeskrivning som ledamoten Hjälmered kommer med. Om Hjälmered mot förmodan missade de nyhetsartiklar, intervjuer, debatter och så vidare som ägde rum i valrörelsen, där vi betonade vårt ställningstagande, borde han åtminstone komma ihåg de två eller tre gånger som jag och ledamot Hjälmered - vi ska inte dua varandra här - har debatterat detta här i kammaren. Även om han har missat nyhetsartiklarna borde ändå våra debatter på området ligga i ledamotens minne.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H701NU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:05:47"
  }
}