{
  "anforande": {
    "dok_hangar_id": "5056488",
    "dok_id": "H70978",
    "dok_titel": "Protokoll 2019/20:78 Torsdagen den 20 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "78",
    "dok_datum": "2020-02-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:319 om demokratioffensiven",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c5191f7b-a479-ea11-9134-0090facf175a",
    "anforande_nummer": "21",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill bara vara tydlig med att det inte i första hand är jag och Sida som slirar på sanningen, utan det är Ludvig Aspling som plockar ut detaljer och lägger saker i min mun och i Sidas mun som vi inte riktigt har sagt.</p><p>Trots de stora insatser vi nu gör på klimatområdet har vi inte lyckats vända utvecklingen i världen. Det är också så på demokratiområdet, och det är ingenting som jag undanhåller. Jag säger att det är skälet till att vi måste förstärka de här insatserna i flera delar av världen och rikta dem till rätt områden.</p><p>Demokratiutvecklingen går åt fel håll. Det är jag inte ensam om att säga, utan det säger man inom alla institut som bevakar och forskar på området. En stor del av världens befolkning, kanske till och med en majoritet av världens befolkning, lever i länder där utvecklingen går åt fel håll. Svenskt bistånd har inte lyckats vända utvecklingen. Det är ingenting som man behöver undanhålla eller skämmas för. I ett globalt perspektiv är det ganska små insatser vi har lyckats göra än så länge, men för de människor som berörs har de ändå varit viktiga.</p><p>Jag håller med om att utvecklingen i Kambodja har gått åt drastiskt fel håll de senaste åren. Men vi vet inte vad som hade hänt om vi inte hade varit där, om det civilsamhälle hade funnits som ändå finns där i dag och som försöker göra någonting mot den negativa utvecklingen.</p><p>Jag anser att man måste kunna hävda att det har gjorts positiva insatser i världens länder, även om utvecklingen totalt sett eller i det landet sammantaget går åt fel håll.</p><p>Jag är mycket bekymrad över både demokratiutvecklingen i världen och hur det ser ut i Sverige i dag, för vi ser hur partier med en historia som inte alls är positiv till demokrati växer och tar större utrymme. Vi har en samhällsdebatt i många sociala medier där alltmer hot och hat dominerar. Vi måste alla som värnar om demokrati, yttrandefrihet och pressfrihet göra vad vi kan för att vända den här utvecklingen, för jag tror att det är en väldigt farlig trend som vi är inne i.</p><p>Jag tycker att det är oroväckande att behöva stå i en talarstol och möta riksdagsledamöter som bara har som syfte att misskreditera och misstänkliggöra insatser för att försöka få till en anständig värld.</p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H710319",
    "replik": "N",
    "systemdatum": "2020-04-08 16:23:42"
  }
}