{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Särskild debatt om verkställighet av utvisning av personer som utgör säkerhetshot",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f633ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Lagen om särskild utlänningskontroll är ett centralt verktyg för att hantera icke svenska medborgare som bedöms utgöra säkerhetshot mot Sverige. Det kan vara potentiella terrorister eller personer som på annat sätt anses utgöra en fara för vårt land. De kan hindras att komma hit, och de kan hindras att stanna kvar.</p><p>Det är knappast en perfekt lagstiftning ur ett rättssäkerhetsperspektiv för den som söker sig till Sverige eller som vi ber lämna landet. Men en demokrati har inte bara en rättighet att försvara sig - den har också en skyldighet att försvara sig mot de krafter som vill störta demokratin i vårt land.</p><p>Vi liberaler menar att denna ordning, som sker utan den insyn som vi annars har i rättsprocesser, är helt nödvändig. Alternativen är orimliga. Att behöva avslöja hela informationsinhämtningen, hela den svenska informationsapparaten, i en öppen process skulle inte hålla. Vi måste finna oss i att en demokrati måste få ha ett litet, litet hörn där prövningen sker av regeringen. Ytterst, såklart, är också regeringens bedömningar underkastade Europarådsdomstolen.</p><p>Återkommande uppstår dock problemet att personer som ska utvisas inte kan utvisas beroende på situationen i deras hemland. De här personerna som vi vill bli av med riskerar omänsklig behandling eller i värsta fall dödsstraff.</p><p>Denna avvägning är svår för oss liberaler. Vi ska skydda Sverige. Personer som ägnar sig åt hot och hat och allt annat än att älska vår grundlag borde egentligen vara tacksamma att de får hjälp att lämna landet. Men så är det inte. Dessutom har dessa personer inte sällan gjort sig helt omöjliga i de länder som de kommer ifrån och är medborgare i, inte sällan för att detta land är i sönderfall eller är en vidrig diktatur.</p><p>Men, kollegor och åhörare: Civiliserade länder skickar inte folk till tortyrhålor eller arkebusering direkt från Sverige, oavsett - ursäkta mig, herr talman - hur dumma i huvudet de än är.</p><p></p><p>De blir alltså kvar i ett förvar. De kan senare släppas. De står under tuff övervakning. De kan fortsätta att gå runt på våra gator, men med anmälningsplikt är det svårt att bedriva någon avancerad terrorverksamhet. Det är dock sorgligt att se att de över huvud taget har kommit till Sverige.</p><p>Vi liberaler maximerar gärna tiden för verkställighetsförvar. Vi använder gärna mer av elektronisk utrustning för övervakning. Vi ser gärna att man kommer med tilläggsdirektiv till utredningen om det är nödvändigt. Vi står inte emot detta. Vi fortsätter gärna att öka den svenska polisens och Säkerhetspolisens resurser.</p><p>Denna fråga är inte lätt. Vi måste se till att vi går fram hand i hand med de mänskliga rättigheterna.</p><p>(Applåder)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:30"
  }
}