{
  "anforande": {
    "dok_hangar_id": "5053946",
    "dok_id": "H70964",
    "dok_titel": "Protokoll 2019/20:64 Tisdagen den 28 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "64",
    "dok_datum": "2020-01-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om mäns våld mot kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5fa1fdd8-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Särskild debatt om mäns våld mot kvinnor</p><p>Fru talman! Först ett stort tack till riksdagsledamoten Maj Karlsson för att hon tog initiativ till den här viktiga debatten!</p><p>Sedan millennieskiftet har omkring 300 kvinnor mördats av sin man, exman eller pojkvän. Ungefär var fjärde kvinna i Sverige kommer någon gång under sitt liv att utsättas för våld av en närstående. Detta är hemska siffror!</p><p>Det finns kvinnor i Sverige som lever sina liv i rädsla varje dag. Flickor och kvinnor utsätts också för övergrepp och sexuella trakasserier i skolan, på arbetsplatsen och i det offentliga rummet. Vi kan aldrig acceptera detta våld. Det måste få ett slut.</p><p>Vi måste också kämpa mot det hedersrelaterade våldet och förtrycket. Uppskattningsvis hundra tusen ungdomar i vårt land lever med alltifrån begränsningar när det gäller klädsel och yrkesval till utsatthet för könsstympning, tvångsgifte och ytterst hedersmord.</p><p>Mäns våld mot kvinnor, inklusive hedersrelaterat våld och förtryck, är en av våra viktigaste jämställdhetsfrågor, trygghetsfrågor och frihetsfrågor. Vi måste bli bättre på att ge skydd och stöd till utsatta och se till att det får konsekvenser om man utövar våld, och vi måste jobba förebyggande mot våldet.</p><p>Fru talman! Barn far oerhört illa av mäns våld mot kvinnor och av hedersrelaterat våld och förtryck. Det är uppskattningsvis 200 000 barn i Sverige som växer upp i hem där det förekommer våld. Dessa barn drabbas oerhört hårt, både av att själva utsättas för våld och av att det förekommer våld mellan de vuxna i hemmet, företrädesvis våld riktat mot mamma - i hemmet, på den plats där barn mer än någon annanstans skulle få känna sig trygga. Där bor i stället rädslan, smärtan, oron, ångesten, magontet och sömnsvårigheterna. Så ska inget barn behöva ha det. Inget barn ska behöva växa upp och vara rädd.</p><p>Fru talman! Förra året firade sexköpslagen 20 år. Det är en lag som tydligt tar ställning för att man inte kan köpa tillgång till en annan människas kropp och som för redan 20 år sedan placerade skulden där den hör hemma, nämligen hos köparen. Det är viktigt. </p><p></p><p>Men det räcker förstås inte med sexköpslagen. Vi måste göra mer för att stoppa det här våldet. Inte minst måste vi jobba hårdare för att stoppa mäns efterfrågan. Utan efterfrågan, ingen prostitution eller människohandel. Så enkelt är det. Stödet till kvinnor som är särskilt utsatta och till transpersoner måste stärkas.</p><p>Fru talman! Mäns våld mot kvinnor och hedersrelaterat våld och förtryck är stora samhällsproblem. I mitt andra inlägg kommer jag att säga några ord om några saker som vi behöver göra. För vi har som politiker ett ansvar att agera, att agera för att våldet mot kvinnor och flickor ska få ett slut.</p><p>(Applåder)</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-03-11 15:23:38"
  }
}