{
  "anforande": {
    "dok_hangar_id": "5053946",
    "dok_id": "H70964",
    "dok_titel": "Protokoll 2019/20:64 Tisdagen den 28 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "64",
    "dok_datum": "2020-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:260 om utredningen om privat initiativrätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b6a1fdd8-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Bostadsministern säger att jag har slagit in en vidöppen dörr.</p><p>Det är väl positivt att regeringen säger sig tycka att privat initiativrätt är angeläget och att man är positiv till den. Men sedan hänvisar Per Bolund till januariöverenskommelsen. Med all respekt vill jag ändå poängtera att vi redan i dag vet att allting i januariöverenskommelsen inte kommer att genomföras, för dörren är öppen först när beslut fattas i kammaren. För att beslut ska kunna fattas i kammaren krävs det en proposition från regeringen med förslag. Det är därför jag har frågat när de här förslagen kommer. På det får jag inget svar.</p><p>Per Bolund är också väldigt intresserad av att berätta vad alliansregeringen gjorde och inte gjorde. Som i många debatter, tyvärr, slår politiska företrädare på varandra. Vår regering gjorde mycket bra, men mycket kunde ha gått fortare. Den rödgröna regeringen har också gjort en del bra grejer, men det finns också en del i övrigt att önska.</p><p>Jag var inte intresserad av att höra vad Per Bolund tyckte om alliansregeringens arbete. Jag var intresserad av vad Per Bolund tycker om att förbättra förutsättningarna att planera bostäder framöver. Det är det som den här debatten handlar om, eller borde handla om. Jag beklagar att regeringen i dag, ett år efter att utredningen kom och ett halvår efter att remissinstanserna lämnade sina svar, inte kan ge besked på den punkten.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H710260",
    "replik": "N",
    "systemdatum": "2020-03-11 15:23:49"
  }
}