{
  "anforande": {
    "dok_hangar_id": "5066121",
    "dok_id": "H709148",
    "dok_titel": "Protokoll 2019/20:148 Torsdagen den 3 september",
    "dok_rm": "2019/20",
    "dok_nummer": "148",
    "dok_datum": "2020-09-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:443 om hållbara investeringar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "57286346-4dfe-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är i dag som sagt mindre än 1 procent av AP-fondernas kapital som går till den typ av investeringar som Lorena Delgado Varas nämner. De investeringarna kommer sig framför allt av att man har investerat i breda, världsomfattande indexfonder, inte av att man har valt ut dessa bolag och gjort investeringar direkt i dem.</p><p>Lorena Delgado Varas kanske missade att jag inte heller säger att detta är något slags slutgräns och att vi härmed har kommit fram. Vi behöver helt klart fortsätta arbeta med att ställa om både det privata och det offentliga kapitalet till hållbarhet.</p><p>Däremot slår Lorena Delgado Varas in en öppen dörr när hon vill att avkastning ska likställas med miljökrav. Det är precis det vi har gjort i lagstiftningen. Vi har sagt att fonderna ska investeras föredömligt och samtidigt ge avkastning. De ska investeras i enlighet med de internationella konventioner som Sverige har skrivit under men också ge bra pensioner till framtida och nuvarande pensionärer.</p><p>Det är viktigt att vi från politiskt håll gör allt vi kan för att ställa om investeringarna så att de går till det som är hållbart, till exempel av de skäl som Lorena Delgado Varas nämner. Vi vill inte heller att vårt offentliga kapital ska ge miljöförstöring i andra länder eller förstöra möjligheter för lokalbefolkningen.</p><p>Det är också därför vi har gjort så många och så stora insatser under hela den tid jag har suttit i regeringen och varit finansmarknadsminister. Det första vi gjorde var att slå fast en helt ny målsättning: att det finansiella systemet och finanspolitiken ska bidra till en hållbar utveckling. Något sådant mål har aldrig tidigare funnits i svensk politisk historia. Det är nu det mål som våra myndigheter arbetar efter - att se till så att det finansiella systemet bidrar till en hållbar utveckling.</p><p>Vi drev också igenom en världsunik lagstiftning, där Sverige blev ett av de första länderna i världen med en lag om information till oss investerare om hur fondförvaltare applicerar hållbarhetsredovisning och hållbarhetsarbete på sina portföljer, så att vi skulle kunna fatta beslut om den hållbaraste inriktningen för våra pengar.</p><p>Vi har bett det internationella miljömärket Svanen, den nordiska Svanen, att också svanmärka fonder. Den som vill investera sina pengar på ett hållbart sätt kan nu välja de bästa fonderna, som nu också är opartiskt granskade. Man har lyft fram dem som är absolut bäst på marknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har främjat marknaden för gröna obligationer, som växer enormt snabbt i Sverige och också är en viktig del av den gröna finansmarknaden. Där sticker Sverige ut internationellt genom att vara bland de länder som har den absolut största utgivningen av gröna obligationer, alltså lån för att genomföra gröna investeringar i vårt land.</p><p>Så sent som i förrgår, i tisdags, gav Sverige ut sin första gröna statliga obligation. Den omfattar 20 miljarder kronor. Den var övertecknad två gånger om, så det fanns stort intresse av att köpa den. Den gav en extremt förmånlig ränta: Sverige betalar i princip ingen ränta alls på de pengar som vi lånar för att göra gröna investeringar, även från statens sida.</p><p>Vi har också ställt höga krav på premiepensionssystemet. För att man ens ska kunna komma in i systemet och få erbjuda sina tjänster till svenska pensionssparare måste man ha en hållbarhetsaspekt i sin förvaltning. Nu håller också Sjunde AP-fonden på att omfattas av det mål som vi har satt upp för de övriga AP-fonderna.</p><p>På punkt efter punkt, steg för steg, ställer vi om finansmarknaden till en grön inriktning. Och det märks. Det händer otroligt mycket. Det är en fruktansvärt snabb omställning som nu sker i Sverige. Vi är faktiskt ett land som sticker ut genom att vi nu tar stora steg för att investeringar ska leda till att vi blir ett hållbart samhälle och är en del i en hållbar värld. </p><p>Jag är oerhört stolt över det arbete som jag har gjort och det vi har åstadkommit så här långt. Självklart finns det mer att göra, och självklart kommer jag att fortsätta arbeta varje dag som jag är finansmarknadsminister för att vi ska få bort de fossila investeringarna och för att vi ska investera i det som är hållbart för framtiden. Men det tar tid att ställa om en stor marknad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H710443",
    "replik": "N",
    "systemdatum": "2020-09-24 12:04:50"
  }
}