{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Konsumenträtt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "87590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill yrka bifall till Sverigedemokraternas reservation nr 2. </p><p>Konsumenträtt låter kanske lite knepigt, och det är faktiskt lite knepigt också. Avtalsvillkorslagen, marknadsföringslagen, lagen om distansavtal, konsumentköplagen, konsumenttjänstlagen och prisinformationslagen är några exempel på lagar som ingår i konsumenträtten. Faktum är att dessa lagar påverkar mycket av det vi gör i vardagen. </p><p>Vad har jag för rättigheter som konsument när jag tecknar ett mobiltelefonabonnemang, köper en tröja på postorder eller handlar blöjor åt mitt nyfödda barn? Vad gäller när jag skriver kontrakt på en ny lägenhet, när jag bokar en tågresa och när jag inte blev riktigt nöjd med renoveringen av köket? Vad har företagen för ansvar när det till exempel gäller reklam gentemot barn? Och vad kan vi som konsumenter egentligen kräva? Man kan fundera på om det inte är dags att ge konsumenter möjligheten att enklare förstå sina rättigheter genom att införa en konsumentbalk där alla lagar och regler samlas. </p><p>Herr talman! I Sverige arrangeras årligen många event runt om i landet. Det är vanligt att svenskarna går på konserter, sportevenemang, festivaler och teatrar. De populära tillställningarna säljs fort slut, och köpare behöver verkligen vara på hugget för att få tag i biljetter. Biljetterna brukar också säljas ganska många månader före evenemanget. </p><p>Eftersom ångerrätt inte gäller generellt sett vid köp av evenemangsbiljetter är det vanligt att biljetter säljs vidare i andra hand om den ursprungliga köparen av olika skäl ångrat sig. Men det förekommer också att både privatpersoner och företag köper upp åtråvärda biljetter för att sälja dem vidare i vinstsyfte. Det här är ett problem. </p><p>Eftersom andrahandsförsäljarna kan sätta vilket pris de vill på biljetterna säljs andrahandsbiljetter i stor utsträckning till ett betydligt högre pris än vad de ursprungligen kostat. Detta innebär att möjligheten att köpa förstahandsbiljetter försämras och att de som inte kan betala överpriser inte ges tillfälle att besöka evenemang. En andrahandsköpare tar också risken att biljetten inte är äkta, att platserna inte stämmer överens med vad som utlovats eller att samma biljett sålts till flera personer. Det känns helt enkelt osäkert att köpa biljetter i andra hand, eftersom man inte vet om man blir lurad. </p><p></p><p>EU har genom direktivet om ett moderniserat konsumentskydd infört ett förbud mot andrahandsförsäljning av biljetter som köpts in genom automatiserade metoder, men det behövs mer. I flera andra länder, till exempel Danmark och Norge, är det förbjudet att sälja biljetter vidare till ett högre pris än det som arrangören satt. Incitamentet för att köpa extra biljetter och sälja vidare för att tjäna pengar försvinner då. Ett sådant förbud i Sverige skulle öka konsumentskyddet och hindra oseriösa aktörer. </p><p>Herr talman! I dag behandlas man olika som konsument beroende på om man väljer att resa med flyg eller tåg. Tågpassagerare missgynnas gentemot flygpassagerare, och det tycker jag är fel. EU införde för ett tag sedan en ny tågpassagerarförordning med syfte att förbättra för den som reser med tåg. Många av punkterna är bra, men en del är också luddigt formulerade och svåra att förstå. Det gäller till exempel rätten att få sin biljett återbetald om tåget är inställt. När man reser med flyg får man alltid biljettpriset tillbaka om flyget blir inställt, helt oberoende av vad anledningen är. </p><p>Huruvida detsamma skulle gälla för tågpassagerare hade regeringen oerhört svårt att svara på under förhandlingarna i EU-nämnden. Jag ställde frågor till både ministern och hans medarbetare, men ingen kunde ge ett rakt svar på detta. När jag sedan ställde en skriftlig fråga fick jag dock svaret att även tågpassagerare alltid ska få biljetten återbetald om resan är inställd. Vi får hoppas att det är vad som nu gäller. </p><p>Trots detta skiljer sig villkoren åt, vilket rimmar illa med regeringens uttalade mål om att fler ska semestra på räls. Om du till exempel bokar en tågresa till Spanien för hela familjen och tåget blir inställt måste du vänta upp till 30 dagar innan du eventuellt får pengarna tillbaka. Hade du bokat resan med flyg hade du fått biljettpriset och eventuell kompensation insatt på kontot inom 7 dagar. Det är inte rimligt att olika villkor gäller för olika färdsätt. Det komplicerar ytterligare för konsumenten.</p><p>Herr talman! Jag vill också nämna något om det stöd till organisationer som betalas ut av Konsumentverket. För att erhålla stödet krävs att organisationen är nationell, demokratiskt uppbyggd och partipolitiskt obunden och bedriver verksamhet utan vinstsyfte.</p><p>Det har dock visat sig att stöd har betalats ut till lokala organisationer och andra organisationer där det kan anses tveksamt om det huvudsakliga syftet är att tillvarata konsumenternas intressen. Det är inte heller ovanligt att organisationerna har en tydlig politisk riktning och att deras företrädare öppet uttrycker stöd för vissa politiska inriktningar, även om de inte officiellt är knutna till något parti. Det är, föga förvånande, så gott som alltid en slagsida åt vänster.</p><p>Det här gör att organisationernas oberoende starkt kan ifrågasättas. Många av de här organisationerna har också kopplingar till socialdemokratin. Kontrollen av organisationer som söker stödet måste därför skärpas, så att skattemedel inte fördelas ut felaktigt. Vikten av politiskt oberoende måste bli tydligare. När det gäller skattebetalarnas pengar är det extra viktigt att vi är noggranna.</p><p>Sammanfattningsvis, herr talman, kan man konstatera att det inte är lätt att vara konsument i dag. Reglerna är många och svåra att förstå. Sverigedemokraterna kommer här med ett antal olika förslag på förbättringar och förenklingar, bland annat vad gäller köp av biljetter i andra hand och rättigheter för tågpassagerare. Tyvärr säger regeringen nej till dessa förslag, vilket är synd. Konsumenter behöver enklare och tydligare regler. Här borde partierna gemensamt försöka hitta vägar för att underlätta och stödja människor i deras vardag.</p><p></p><p>För mig är det självklart att man som konsument alltid ska veta exakt vad det är man köper och vad man spenderar sina pengar på. Vad innehåller varan, och hur påverkar den min hälsa? Vad får jag egentligen för pengarna?</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H701CU14",
    "replik": "N",
    "systemdatum": "2020-05-05 16:35:00"
  }
}