{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Djurskydd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Magnus Manhammar (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar för svaret från den kristdemokratiske ledamoten.</p><p>Jag är givetvis ute och besöker mjölkgårdar och andra lantbruk och har gjort det även i närtid. Jag har alltså ganska bra koll på det, utifrån min egen uppväxt och hur det ser ut nu för tiden. Jag har för den delen även flera vänner som är lantbrukare.</p><p>Om vi nu ska se till lönsamhet, vad som är viktigt för djuren och om de mår bra eller inte av att vara ute är det viktigare att vi lyssnar till dem som verkligen vet än att någon ledamot är ute och tittar. Är det kanske Sveriges veterinärer som vet? Är det den allmänna forskningen? Eller är det SLU?</p><p>Som jag nämnde tidigare har Ingvar Ekesbo, som är både veterinär och professor i djurvälfärd, gått igenom all väsentlig litteratur och forskning som finns om inte minst beteskravet. Jag tänker läsa ett citat där han beskriver att just att komma ut på bete är bättre för djurens välbefinnande och inte sämre, vilket den kristdemokratiske ledamoten sa.</p><p>\"Jag har dammsugit den internationella litteraturen för att hitta beräkningar på dels sjukdomsfrekvenser på stall och bete, dels ekonomiska beräkningar för kostnader för olika sjukdomar. Det handlar om att kor som går på bete till exempel får färre inflammationer i sina juver, färre skadade spenar och att det är färre som dör i förtid. Dessutom blir kor på bete mer fertila. Och friska kor är en lönsam affär. Bonden tjänar åtminstone 3000 kronor per ko och år genom att ha dem på bete. Resultatet går stick i stäv med Jordbruksverkets rapport som kom förra året. Där har man räknat fram att betet kostar bonden 1000 kronor per år men har i de beräkningarna inte alls tagit hänsyn till kornas hälsa.\"</p><p></p><p>Korna mår alltså bättre av att vara ute på bete, inte av att stängas in i ett stall året runt.</p>",
    "intressent_id": "025967059622",
    "rel_dok_id": "H701MJU9",
    "replik": "Y",
    "systemdatum": "2020-05-05 16:35:07"
  }
}