{
  "anforande": {
    "dok_hangar_id": "5059628",
    "dok_id": "H709104",
    "dok_titel": "Protokoll 2019/20:104 Tisdagen den 14 april",
    "dok_rm": "2019/20",
    "dok_nummer": "104",
    "dok_datum": "2020-04-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:372 om Sveriges feministiska utrikespolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "72170d6b-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Amineh Kakabaveh har frågat mig om Sverige i FN och andra internationella organ avser att driva en kraftfull politik för kvinnors och barns rättigheter och förmå de länder som inte respekterar dessa rättigheter att vidta konkreta åtgärder i sin nationella lagstiftning så att den stämmer överens med internationell lag när det gäller kvinnors och barns rättigheter.</p><p>Kakabaveh har även frågat mig om Sverige kommer att verka för att det i FN bildas en kommitté eller kommission med juridisk kompetens och kompetens när det gäller mänskliga rättigheter som kartlägger de länder vars nationella lagstiftning strider mot barns och kvinnors rättigheter.</p><p>Vidare har Kakabaveh frågat vilka kraftfulla insatser Sverige avser att göra när det gäller att försvara hundratals miljoner flickors och kvinnors elementära rättigheter.</p><p>Kvinnors och flickors rättigheter står under hårt tryck globalt. Marginalisering av kvinnor och flickor ökar dessutom ofta när utmaningar tillkommer, som när humanitära kriser slår till eller när det demokratiska utrymmet krymper. Sverige fortsätter därför hela tiden att växla upp den feministiska utrikespolitiken.</p><p>Sverige verkar för jämställdhet och för alla kvinnors och flickors fulla åtnjutande av mänskliga rättigheter i alla sammanhang och forum. Centralt är att framhålla individen som rättighetsbärare, att motverka diskriminerande lagstiftning och beteenden samt att nå dem som är hårdast drabbade av ojämställdhet.</p><p>Vi använder årets jubileer för det globala jämställdhetsarbetet för att driva rättighetsagendan ytterligare. Arbetet görs nationellt, bilateralt, regionalt och globalt, genom ambassader och i samarbete och alliansbyggande med länder, internationella organisationer, kvinnorättsaktörer och andra partner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utvecklingssamarbetet är ett centralt verktyg, inklusive strategin för global jämställdhet och kvinnors och flickors rättigheter. Sveriges aktiva engagemang i FN är centralt. Detsamma gäller EU, där vi verkar för att ytterligare stärka unionens globala jämställdhetsroll.</p><p>En viktig del i FN-systemet för MR är konventionskommittéerna, som består av oberoende experter och som följer upp, granskar och ger rekommendationer till statsparterna om genomförandet av deras åtaganden enligt olika FN-konventioner om mänskliga rättigheter.</p><p>Det finns konventionskommittéer för alla FN:s kärnkonventioner, däribland konventionen för avskaffande av alla former av diskriminering av kvinnor, som kallas Cedaw, och barnkonventionen. Enskilda kan framföra individuella klagomål om MR-kränkningar till kommittéerna. Det är av största vikt att konventionskommittéernas integritet och oberoende värnas.</p><p>Ett av de instrument som FN:s råd för mänskliga rättigheter har till sitt förfogande är den universella granskningsmekanismen Universal Periodic Review, inom vilken MR-situationen i alla FN:s medlemsstater granskas. Alla medlemsstater har möjlighet att delta när andra länder granskas. Mekanismen tillåter MR-rådet att belysa situationen för mänskliga rättigheter i länder som har sökt undvika annan granskning.</p><p>Sverige deltar aktivt i UPR och ger rekommendationer till länder, ofta rörande kvinnors och flickors rättigheter. Detta gäller såväl likasinnade länder som länder som uppvisar betydande brister i fråga om MR.</p><p>Mekanismerna bidrar till en kartläggning av vilka brister olika länder uppvisar när det gäller efterlevnaden av MR och utför i stor utsträckning den typ av arbete som Kakabaveh efterfrågar. Regeringen avser därför inte att verka för tillsättande av ytterligare mekanismer för detta utan avser i stället att arbeta för att stärka befintliga strukturer för allas åtnjutande av MR överallt i världen.</p><p>Den feministiska utrikespolitiken innebär att vi systematiskt försöker att bryta strukturell diskriminering. Hit hör vårt aktiva arbete mot alla typer av diskriminerande lagstiftning.</p><p>Vi fortsätter att försvara och driva alla kvinnors och flickors fulla åtnjutande av sexuell och reproduktiv hälsa och rättigheter. Arbetet innefattar att påverka normer i samarbete med strategiskt placerade aktörer. Särskilt fokus läggs på att bekämpa barn- och tvångsäktenskap.</p><p>Sverige arbetar brett mot könsrelaterat våld mot kvinnor och flickor, bland annat genom att fokusera på grundorsaker, förebyggande, ansvarsutkrävande samt pojkar och mäns roll.</p><p>Vi verkar för jämställdhetsperspektivet i förebyggande insatser mot konflikt, radikalisering och våldsbejakande extremism, liksom i humanitära insatser.</p><p>Sveriges aktuella arbete fokuserar också på att betona jämställdhetsperspektivet i hanteringen av covid-19. Kvinnor dominerar vård och omsorg i världen men saknar själva ofta trygghet eftersom de har sämre löner, osäkrare jobb och sämre försäkringsskydd än män. De löper dessutom större risk att utsättas för våld i hemmet, vilket ökar i kris.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi driver nu dessa frågor på alla nivåer och i relation till länder och organisationer genom vårt stöd till FN-systemet, genom arbete i styrelser och banker samt genom Sidas breda arbete och stöd till kvinnorättsorganisationer.</p><p>Regeringen har tidigare redogjort för arbetet med den feministiska utrikespolitiken, bland annat i skrivelsen 2019/20:17. Politiken behövs och ger resultat. Allt fler länder följer efter, och internationella organisationer och institut visar stort intresse. Så länge global ojämställdhet och trycket mot kvinnors och flickors rättigheter består fortsätter vi att driva en feministisk utrikespolitik med full kraft över hela världen.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710372",
    "replik": "N",
    "systemdatum": "2020-05-19 15:48:52"
  }
}