{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eb96df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för frågan, Rasmus Ling! Det här med principfasthet kan man diskutera fram och tillbaka. Låt mig bara konstatera att principfasthet kanske inte är just den beskrivning som jag tänker på först när jag funderar kring Miljöpartiets insats i regeringen de senaste åren. Nog har det funnits ett par områden där man skulle kunna beskriva just Miljöpartiets olika ställningstaganden och förändrade ställningstaganden på ett annat sätt. Eller hur var det egentligen med migrationspolitiken, för att ta ett konkret exempel? Det kan Rasmus Ling fundera vidare på sedan, men det är klart att det alltid är bra att sopa rent framför egen dörr innan man beskyller andra för olika saker.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>När det gäller frågan om terror har vi ett problem som har vuxit markant bara de senaste åren. Det är bara att läsa Säkerhetspolisens rapporter. Det finns ingen enskild, enkel lösning på det, utan det handlar om att göra flera olika saker samtidigt. Precis som jag nämnde i mitt anförande behöver vi både öka resurserna till Säkerhetspolisen och förändra lagstiftningen. Där vill jag gärna uppmana Rasmus Ling att fundera exempelvis på detta med deltagandebrottet. Där har det nu gått flera år sedan vi tog i hand med regeringen, som ju Rasmus Ling ändå får sägas företräda i den här diskussionen, och det finns fortfarande inte någon sådan lagstiftning på plats. Den kommer att dröja ytterligare ett par år.</p><p>Tyvärr är ju terror även gränsöverskridande väldigt många gånger. Jag tror helt enkelt inte att varje land alltid hanterar detta bäst ensamt. Jag tror att det på ett annat sätt än i dag kommer att krävas internationella samarbeten, och där tror vi att detta kan spela en viktig roll. Jag konstaterar att även statsministern i den regering som Miljöpartiet deltar i har uttalat sig i samma riktning. Därför blir jag lite förvånad när Rasmus Ling ställer denna fråga till mig. Han skulle kunna ställa den till statsministern i stället.</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "H701JuU1",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:58:22"
  }
}