{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:156 om en differentierad alkoholskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8e6c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Jan R Andersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag noterar att finansministern drar en skarp linje mellan näringsliv och vanligt folk. Jag skulle i det sammanhanget råda finansministern att besöka ett mikrobryggeri och se hur människorna ser ut. Jag kan garantera att de är väldigt vanliga där också.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag noterar också att finansministern verkar ha ett svagt intresse för denna rapport. Hon säger att man bör granska siffror som ges ut av branschorganisationer men kan samtidigt inte peka på en enda siffra i rapporten. Jag har rapporten här. Finansministern kan få den om hon vill. Det är ganska intressant läsning, och innan man kritiserar något bör man faktiskt ha tagit del av det. Jag vet inte om finansministern har gjort det.</p><p>Som jag sa tidigare har alkoholskatten ett syfte att göra alkoholen mer begränsad. Men när vi talar om den dyraste produkten som finns på Systembolaget kan vi konstatera att det syftet redan är uppnått. Det är en ganska begränsad produkt.</p><p>Trots detta finns det i Sverige en kultur som har gjort att intresset för mikrobryggd, hantverksproducerad och närproducerad öl är ganska stort. De senaste åren har flera hundra nya bryggerier startat. Många av dem har dålig ekonomi eftersom det är dyrt och svårt att komma ut på marknaden. Som finansministern vet får vi ju inte sälja alkohol hur som helst i det här landet.</p><p>I dag är 3,4 procent av den öl som säljs på Systembolaget hantverksproducerad. Låt oss räkna på vad det innebär. Den öl som är hantverksproducerad omfattar ungefär 1 miljard i försäljningsvärde, vilket garanterar ungefär 250 miljoner bara i momsintäkter. Man kan konstatera att om vi inte hade haft den hantverksproducerade ölen hade vi tappat kanske 100 eller uppåt 150 miljoner i momsintäkter. Det visar att denna reform har väldigt få förlorare. Det finns inga förlorare i fiskalen eller i det socialpolitiska, och landsbygden vinner på nya jobb.</p><p>Därför tycker jag att detta är en reform som finansministern ska fundera över vid julbordet när hon dricker en förhoppningsvis lokalproducerad och hantverkstillverkad öl.</p>",
    "intressent_id": "0529103571012",
    "rel_dok_id": "H710156",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:02"
  }
}