{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7efd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "21",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tror, Ulla Andersson, att du får slipa lite på din imitation av mig. Ångermanländskan måste komma fram på något vis.</p><p>Jag fick inget svar på min fråga, och det var kanske väntat. Men jag kan svara på frågan: 5 miljarder är betydligt mer än 2 miljarder.</p><p>Där har vi skillnaden mellan ansvarstagande partier och dem som nu ger sig in i leken att med hoppande majoriteter göra det man kan komma fram till - minsta gemensamma nämnare. Jag tror inte att någon utom Ulla Andersson är imponerad av det ni i Vänsterpartiet, Moderaterna, Kristdemokraterna och Sverigedemokraterna kokade ihop. Det blev bara knappt 2 miljarder. Vi har sett till att det blir minst 5 miljarder, och det är bra. Där finns det en långsiktighet.</p><p>Dessutom har denna tillfälliga majoritet - Vänsterpartiet, Sverigedemokraterna, Moderaterna och Kristdemokraterna - ingen långsiktighet över huvud taget. Det finns ingen auktoritet att ge något enda besked om vad som händer efter årsskiftet. Det är upp till oss ansvarstagande partier att ta detta vidare, och det gör vi med glädje.</p><p>Det sprids nu ett narrativ om att det var i januari vi kom på att mer pengar behöver läggas på den svenska välfärden. Även detta är totalt falskt. Jag har själv sedan i oktober sagt att vi behöver fylla på. Det är därför man har ändringsbudgetar. Det händer saker; man måste vårda reformer. I det här läget behöver vi lägga fram mer pengar. Detta var solklart långt innan den här oheliga alliansen och majoriteten kom till. Det är solklart att detta arbete kommer att fortsätta, oavsett vad ni och Sverigedemokraterna kokar ihop.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden</p><p>Ingen är imponerad av vad V, SD, M och KD gör här i dag. Däremot vore det imponerande om vi var fler som klarade av att ta ett långsiktigt ansvar. Det kommer Centerpartiet att göra.</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "H701FiU49",
    "replik": "Y",
    "systemdatum": "2020-04-08 16:19:01"
  }
}