{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7723fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "186",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det var intressant att ledamoten Teres Lindberg tog upp frågan om vägarbeten och de problem som finns där. Det är oerhört allvarligt att man inte respekterar de människor som arbetar utmed vägarna. </p><p>Vi har ett antal dödsolyckor varje år på grund av att vägarbetare eller räddningspersonal blir påkörda när de jobbar på vägen. Arbetsplatserna på vägarna är inte någonting som man bara har hittat på, utan de finns där för att man ska skapa en säker vägmiljö eller rädda människor som har råkat ut för en olycka. Då måste övriga trafikanter visa respekt och hänsyn till dem som har sin arbetsplats där. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Trafiksäkerhet</p><p>Jag tror inte att någon här inne skulle vilja ha bilar som far omkring i 80-90 kilometer i timmen bakom den stol som man sitter på, eller kanske rent av ett stort lastbilsekipage som kommer i 80 kilometer i timmen en halv meter bakom ryggen. Men det är verkligheten för dem som är där ute. </p><p>Jag kan inte förstå hur ledamoten kan säga att en satsning på skyddsombuden skulle kunna göra någonting åt detta, för de enda som kan vidta en åtgärd där ute är Polismyndigheten. Det finns ingen annan som kan lagföra den som bryter mot regeln att visa respekt och sänka farten vid en arbetsplats. Det är nämligen en arbetsplats vi pratar om - måhända är den tillfällig, men det är trots allt en arbetsplats. Det är bara Polismyndigheten som kan stoppa och lagföra den som är där ute, och regeringen har konsekvent under årens lopp minskat antalet trafikpoliser. Man har minskat de resurser som ska gå till att se till att folk inte skadas eller dödas ute i vägmiljön. Det vore alltså intressant att höra om det blir någon förändring av detta framöver. </p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H701TU14",
    "replik": "Y",
    "systemdatum": "2020-08-21 13:47:34"
  }
}