{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "779e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "65",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Mats Berglund, för möjligheten att få prata lite mer om den viktiga jämställdhetsreform som vi vill åstadkomma för att kvinnor ska få mer jämställda pensioner i förhållande till mäns pensioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>I detta jämställda samhälle tar kvinnor fortfarande en större börda. De är föräldralediga längre. De tar i större utsträckning deltidsarbete när barnen är små, och de tar en större andel av vab-dagarna, till exempel. Då blir livslönen lägre för kvinnor.</p><p>Jag är ny, så detta är inte mitt förslag från början. Men när jag först såg förslaget tog jag mig tid att läsa igenom rapporten från Pensionsmyndigheten - det vill jag rekommendera alla ledamöter att göra. Man har räknat väldigt noga på detta och kommit fram till att det mest effektiva sättet att göra en justering och förbättra villkoren för kvinnors pensioner är just att flytta över pensionsrätt vid studier till barnrättsår. Man har gjort en kalkyl. Man har sett att det naturligtvis tar tid för dem som studerar, och då tjänar de inte pengar. Det är egentligen därför som pensionsrätten kom till. Men det gör marginell skillnad i slutänden, om man räknar på livslönen.</p><p>Man har sett att detta är det mest gynnsamma, det minst skadliga och det enklaste sättet.</p><p>Vi vill helt enkelt göra en markering. Detta är en så viktig jämlikhetsfråga att vi lägger in den i vår budget och hoppas att andra tar till sig det.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H701UbU2",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:15:09"
  }
}