{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Arbetsförmedlingens matchningsarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4877301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "58",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Att jag och Ali Esbati inte är överens om de stora dragen när det gäller detta kan man kanske säga. Följaktligen har vi inte heller sagt att vi ska genomföra en reformering av Arbetsförmedlingen tillsammans. Det är skillnaden här.</p><p>Problemet är att man kan hitta företrädare för januaripartierna i riksdagen som egentligen säger precis vad som helst för att tillfredsställa vem som helst utan att de sedan tar ansvar för någonting. Min poäng, fru talman, är att en reform inte kan drivas på det sättet. Det måste alltid finnas någon som tar ansvaret.</p><p>Nu förklarar arbetsmarknadsministern att Arbetsförmedlingens skyltar ska finnas i alla kommuner. När man frågar henne och hennes partivänner får man inget svar. Men jag är glad att Centerpartiets Martin Ådahl ändå kan ge ett svar, det vill säga att Arbetsförmedlingen ska finnas i hela landet, i Sveriges alla 290 kommuner. Och det ska inte vara någon fejkverksamhet utan riktig, viktig verksamhet. Det är ett besked som jag tror att många kommuner har efterfrågat.</p><p></p><p>Men problemet är återigen: Varför kunde inte Serkan Köse ge det beskedet? Vi ska alltså hänvisas runt. Vi fattar att det är så det kommer att gå till. Vi kommer förmodligen att hänvisas runt till olika företrädare för januaripartierna under två år. Det är inte acceptabelt. Någon måste äga reformen.</p><p>Jag säger återigen att vi har noterat det Martin Ådahl lovade i <em>P1 Morgon</em> den 27 november, det vill säga att Arbetsförmedlingen ska finnas i och ha verksamhet i alla kommuner i Sverige. Men, än en gång, kan Martin Ådahl konkretisera vad den verksamheten ska bestå i?</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H701AU6",
    "replik": "Y",
    "systemdatum": "2020-03-24 16:43:16"
  }
}