{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Villkor och riktlinjer för radio och tv i allmänhetens tjänst 2020-2025",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d9fb2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Först vill jag välkomna kulturminister Amanda Lind till debatten. Det är jättebra att du är här och att vi får höra dig så småningom. Det är inte alltid ministrarna är med här, så det visar kanske tyngden i debatten om public service.</p><p>Jag ställer mig bakom samtliga kristdemokratiska reservationer, men för tids vinnande yrkar jag bifall endast till reservation nr 5 om saklighet och opartiskhet.</p><p>Det uppdrag som utförs av Sveriges Radio, Sveriges Television och Utbildningsradion är viktigt och grundläggande för vår demokrati och vårt öppna samhälle. Kristdemokraterna är för en oberoende public service som genom sitt uppdrag kan erbjuda oberoende och saklig nyhetsförmedling, objektiv granskning och ett brett kulturutbud.</p><p></p><p>Public service, alltså Sveriges Radio, SVT och UR, diskuteras runt om i Sverige, inte i första hand som ett triumvirat av bolag utan mer när det gäller innehållet - och då framför allt när det handlar om SVT. Men också finansieringsformen där en avgift betalas in via skattsedeln diskuteras.</p><p>Det har varit ett pedagogiskt uppdrag att förklara hur den nya finansieringen är utformad: att public service-avgiften ska betalas av alla över 18 år som har en beskattningsbar inkomst och att avgiften är 1 procent av inkomsten upp till ett tak, som mest ca 1 350 kronor per person och år. Det kan alltså handla om 600-700 kronor per år för dem med lägre inkomst eller ingen avgift alls för personer som saknar förvärvsinkomst.</p><p>Vi kristdemokrater står upp för public service, även när det gäller finansieringen, men vi lyfter i vår följdmotion en del viktiga principer som jag ska försöka redogöra för här.</p><p>Finansieringsmodellen ger public service en särställning inom medieområdet i Sverige. Det skapar en intressant och utmanande spänning mellan public service och de kommersiella bolagen, till exempel det privata Bonnierägda TV4 eller de utlandsägda TV3 och TV5. Public service-företagen får ungefär 8 ½ miljard varje år från svenska folket. TV4 omsätter nästan lika mycket genom reklamintäkter. Vi vet att de kommersiella bolagen i dag levererar kvalitet på de flesta områden. Men jag tror inte att de skulle göra till exempel barnprogram utan att det förekom reklam direkt riktad till barn.</p><p>Vi står bakom det tillkännagivande som handlar om förhandsprövning av nya program. Tillkännagivande är - för den oinvigde - ett beslut där riksdagen meddelar regeringen sin åsikt. Det som vi i kulturutskottet framför allt vänder oss mot är att regeringen skulle vara en slutlig instans för att avgöra om program som man har prövotid för får fortsätta. Det kan innebära risk för politisk styrning. Vi är överens i utskottet om detta tillkännagivande.</p><p>Den kommande sändningsperioden 2020-2025 kommer att fortsätta ungefär som tidigare. Men det händer saker under sändningsperioden när det gäller till exempel förhandsprövning och den återkommande debatten om saklighet och oberoende. I en tid av fake news har public service en viktig roll i att förmedla korrekt information som inte är politiskt styrd.</p><p>Nu har jag levt ett tag och har perspektiv även på tidigare decennier. Det fanns en tid när vänsterrörelsen dominerade, inte bara samhällsklimatet utan också Sveriges television. När TV2 startade 1969 i en tid av stark vänstervind dammsögs Journalisthögskolan på personer med vänsteranknytning. Den socialdemokratiska regeringen såg först med entusiasm på det, men efter en tid insåg man att det handlade om en snedrekrytering som till och med var värre än man hade önskat. Sedan ska det sägas att näringslivet och andra mer borgerligt sinnade rörelser inte vaknade i tid. Men att public service varit vänstervriden har länge hängt som ett rött skynke över företagen.</p><p>Fru talman! Vi är inne på den viktiga frågan om saklighet och opartiskhet. Vi har en reservation där vi förklarar att det är centralt för allmänhetens förtroende för public service att innehållet svarar mot krav på saklighet och opartiskhet och att dessa krav kan följas upp och granskas.</p><p></p><p>En av public services grundförutsättningar, fru talman, är att man ska stå oberoende från såväl politisk som kommersiell påverkan. Trots det finns det i sändningstillstånden ett undantag för Sveriges Television att sponsring får förekomma vid 20 evenemang per år. Detta motiveras med att SVT ska kunna sända till exempel attraktiva sportevenemang som förutsätter sponsring.</p><p>Det är naturligtvis bra att sportevenemang erbjuds public services tittare och lyssnare, och 20 sponsrade evenemang per år kan tyckas rimligt. Men i realiteten innebär det betydligt mer. Varje evenemang kan innehålla ett större antal enskilda sändningar.</p><p>Vi vill att sponsringen till SVT begränsas och endast sker i undantagsfall. Vi menar att detta är viktigt för att ytterligare stärka förtroendet för public services oberoende så att den står fri från kommersiell påverkan och dessutom inte skapar obalans i konkurrensen mellan public service och de kommersiella bolagen.</p><p>Fru talman! I radio- och tv-lagen uppställs krav på att de som erbjuder tv-sändningar i olika former ska utforma tjänsten på ett sådant sätt att den blir tillgänglig för personer med olika typer av funktionsnedsättningar.</p><p>Vi kristdemokrater vill betona att det är angeläget att kraven på tillgänglighet följer med i den tekniska utvecklingen, som i snabb takt har introducerat nya distributionsformer utöver de traditionella marksändningarna. Vi kommer att bevaka arbetet med de grundlagsändringar som är nödvändiga för att reglera utbudet i olika distributionsplattformar.</p><p>Fru talman! Medievärlden utvecklas i snabb takt. Vi kristdemokrater ställer oss bakom public service. I en föränderlig värld behöver vi en saklig, oberoende och opartisk public service i allmänhetens tjänst, som det heter, som genom sitt uppdrag ger oss nyheter både nationellt och regionalt, samhällsinformation, djupgående granskningar, folkbildning och ett brett kulturutbud.</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "H701KrU2",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:31"
  }
}