{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:287 om översyn av riksintressen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ca49ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "15",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Carl-Oskar Bohlin har frågat mig vilka riksintressen jag ser som lämpliga att avskaffa.</p><p>I enlighet med januariavtalet, som är en sakpolitisk överenskommelse mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet de gröna, ska en översyn av riksintressen genomföras.</p><p>Regeringen har nyligen gett Naturvårdsverket, Riksantikvarieämbetet, Statens energimyndighet, Tillväxtverket och Trafikverket i uppdrag att göra en översyn av sina respektive anspråk på områden av riksintresse. Översynen ska samordnas av Boverket.</p><p>Översynen innebär att de nämnda myndigheterna ska se över och precisera kriterierna för vilka områden som ska anses vara av riksintresse. De ska också utvärdera om nuvarande riksintressen motsvarar framtagna kriterier och bedöma om det finns skäl att ändra anspråken.</p><p>Bakgrunden är att flera av de kriterier som i dag ligger till grund för att bedöma anspråk på områden av riksintressen är otydliga och inte svarar mot dagens behov. Systemet för riksintressen grundades under en tid med politiska prioriteringar som fanns på 1970-talet, och samhället har sedan dess genomgått stora förändringar.</p><p>När riksintressesystemet infördes avsågs endast få och unika områden komma i fråga för utpekande. Det är fortsatt ett relevant system, men med tiden har antalet områden av riksintresse utökats, vilket är en grund till behovet av en översyn. Översynen ska sammantaget leda till en kraftig minskning av antal anspråk på områden av riksintresse och dessa områdens samlade geografiska utbredning. Översynen är avgränsad till att primärt avse de riksintressen som påverkar bostadsbyggandet.</p><p>Det är myndigheterna som har ansvar för att inom sina verksamhetsområden ange sådana områden som de bedömer är av riksintresse. Jag som statsråd kan inte föregripa myndigheternas arbete utan vill invänta redovisningen av uppdraget.</p><p>Boverket ska redovisa den del av översynen som handlar om kriterierna till regeringen senast den 20 november 2020. Myndigheten ska slutredovisa resultatet av hela översynen senast den 15 september 2021.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H710287",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:46"
  }
}