{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:327 om avgifter vid Arlanda",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "696e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "102",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern även för detta svar, även om det var lite mer knapphändigt än det förra.</p><p>Vi delar regeringens ambitioner när det gäller behovet av att minska våra utsläpp. Detta gör att det är nödvändigt att fler reser kollektivt. Vår befolkning ökar. I ett avlångt land är behovet av resor och transporter stort, och för att vi ska lyckas med våra klimatambitioner är det viktigt att resor sker klimatsmart.</p><p>I fjol flög över 26 miljoner resenärer till eller från Arlanda. Antalet kommer med allra största sannolikhet att öka när vår befolkning ökar, och detta gör det viktigt att säkerställa klimatsmart resande till och från Arlanda för dessa resenärer. I dag minskar tågresorna till och från Arlanda.</p><p>Fru talman! Det kan vara intressant att jämföra med exempelvis Norge. Till och från Gardermoen reser över 70 procent kollektivt; samma siffra för Arlanda är mindre än 50 procent. Till Gardermoen reser 50 procent med tåg; till Arlanda är det 28 procent. Till Kastrup är siffran 58 procent, och som av en händelse är biljettpriset en femtedel av Arlanda Express pris. Det är 20 procent av resenärerna till och från Arlanda som åker taxi, att jämföra med 4 procent till och från Gardermoen.</p><p>En trolig anledning till detta är biljettpriserna och den avgift som resenärer som åker med pendeltågen får betala för att komma in på flygplatsen. A-Train, som har avtal att köra Arlanda Express, går med vinst. Enligt det avtal de har innebär detta att de gör extrainbetalningar till staten - 2018 var det 46 miljoner. Dessa pengar skulle man kunna använda till att sänka priset för att ta tåget till Arlanda och göra det billigare att resa klimatsmart till Arlanda.</p><p>I slutet av juli förlängdes avtalet med A-Train, bolaget som driver Arlanda Express, till 2050. Detta gjordes genom bolaget Arlandabanan Infrastructure, som ligger under Regeringskansliet. Bolaget får varje år in runt 66 miljoner, och delar av dessa pengar slussas vidare till statskassan.</p><p>Är infrastrukturministern beredd att se över möjligheten att använda vinstpengarna från A-Train till att göra det billigare att ta tåget till Arlanda?</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H710327",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:57"
  }
}