{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Översyn av Riksdagens ombudsmän (JO)",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e796df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Karin Enström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har fått utskottets uppdrag att framföra vad vi önskar att kammaren ska besluta när det gäller en översyn av riksdagens ombudsmän, och vi är överens. Konstitutionsutskottet föreslår med stöd av sin initiativrätt ett tillkännagivande till riksdagsstyrelsen om en översyn av Riksdagens ombudsmän. Jag yrkar på att riksdagen ställer sig bakom det som utskottet föreslår.</p><p>Jag ska säga några ord om vad JO är. JO-ämbetet inrättades redan år 1809 då det i den nya grundlagen föreskrevs att riksdagen skulle förordna en för lagkunskap och utmärkt redlighet känd man att så som dess ombud ha tillsyn över att domare och ämbetsmän levde efter lagarna. JO har naturligtvis förändrats en hel del sedan dess, men grundandan finns kvar.</p><p>Ett flertal reformer av JO-ämbetet har genomförts under 1900-talet. Den senaste utredningen om ämbetet genomfördes i början av 1980-talet, och utredningen lämnade sitt betänkande 1985. På förslag från konstitutionsutskottet beslutade riksdagen att ordningen med fyra ombudsmän skulle behållas, och samtidigt infördes titeln chefsjustitieombudsman för att JO-ämbetet skulle bli mer sammanhållet och få ett tydligare ledarskap. Den övergripande rättsliga regleringen av JO:s verksamhet utgår från regeringsformen i vilken hänvisas till riksdagsordningen och annan lagstiftning.</p><p>Fru talman! Det främsta syftet med JO:s verksamhet är att främja rättssäkerheten. JO ska särskilt se till att myndigheter och domstolar följer regeringsformens bestämmelser om opartiskhet och saklighet och att den offentliga verksamheten inte gör intrång i medborgarnas grundläggande fri och rättigheter.</p><p>Frågan om en översyn av JO-ämbetet har aktualiserats i olika sammanhang hos KU under en längre tid. Sedan den större översynen av JO genomfördes i mitten av 1980-talet har JO:s verksamhet och dess förutsättningar förändrats i flera avseenden. Utskottet har identifierat ett behov av en bred översyn av JO.</p><p>Fru talman! Jag vill understryka att utskottet konstaterar att JO i grunden är en väl fungerande institution. Utgångspunkten för utredningen bör därför vara att bevara JO-ämbetets grundläggande uppdrag och struktur. I betänkandet pekar utskottet på behovet av översyn och sammanfattar ramarna för utredningsuppdraget genom att beskriva relevanta frågeställningar och avgränsningar under fyra rubriker:</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Översyn av Riksdagens ombudsmän (JO)</p><p>JO:s konstitutionella ställning</p><p>JO:s uppdrag</p><p>JO:s verksamhet</p><p>JO:s organisation.</p><p>Fru talman! Det finns mycket att säga och beskriva, men tiden medger inte att jag i detalj går igenom hela uppdraget. Jag vill ändå uppmärksamma kammaren på en av de mest grundläggande frågorna. Det gäller JO:s självständighet och institutionella oberoende.</p><p>När ämbetet inrättades i samband med tillkomsten av 1809 års regeringsform var det främsta syftet att få till stånd en tillsyn i medborgarnas intresse som var helt oberoende och självständig i förhållande till den styrande makten. JO har sedan dess varit och är än i dag en garant för medborgarnas rättssäkerhet. Det är därför av avgörande betydelse att JO-ämbetets institutionella oberoende alltjämt bevaras och värnas. JO ska stå fri från den offentliga förvaltningen i övrigt, och oberoendet ska även fortsatt gälla i förhållande till riksdagen.</p><p>Utskottet anser att utredningen bör analysera och bedöma om JO:s oberoende och ombudsmännens självständighet alltigenom tillgodoses genom gällande regelverk och ta ställning till om det är påkallat med författningsändringar. Utredningen ska särskilt beakta vikten av att säkerställa JO:s konstitutionella uthållighet, det vill säga att över tid utföra den i regeringsformen grundade kontrollfunktionen.</p><p>De övriga områdena gäller först uppdraget att titta på tillsynsuppdraget, tillsynsområden och det extraordinära tillsynsuppdraget. Vi har också internationell verksamhet, som har ökat i omfattning, och den så kallade Opcat-verksamheten.</p><p>När det gäller verksamhet vill vi att utredningen ska titta vidare på ärendehanteringen då JO har fått ett ökande antal anmälningar under de senaste åren. Vi vill också att den ska titta på hur den digitala utvecklingen påverkar dess verksamhet.</p><p>När det gäller organisationen bedömer utskottet att utredningen inte ska titta på antalet justitieombudsmän. Vi ser inte skäl för att minska antalet, men vi ser inte heller skäl för att utöka antalet justitieombudsmän.</p><p>Fru talman! Utöver alla de frågeställningar som redovisas i betänkandet får utredningen också analysera och lämna förslag i andra sammanhängande frågor som rör ämbetet. Utredningen ska inte lämna förslag som innebär grundlagsändringar. Utredningen bör genomföras inom ramen för en parlamentariskt sammansatt kommitté.</p><p>Översyn av Riksdagens ombudsmän (JO)</p><p>Fru talman! Här vill jag understryka att det är viktigt att kommittén ges de förutsättningar som krävs för att kunna göra en grundlig översyn. Den behöver ges tillräckliga resurser och också tid för arbetet. Men samtidigt ska inriktningen vara att utredningen ska redovisas före den nuvarande mandatperiodens utgång.</p><p>Fru talman! Jag yrkar återigen bifall till utskottets förslag i betänkandet.</p><p>(Applåder) </p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 9.)</p><p>Rättsväsendet</p>",
    "intressent_id": "0607691439013",
    "rel_dok_id": "H701KU4",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:20"
  }
}