{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e30c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "50",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Spelfrågor</p><p>Fru talman! Först vill jag säga tack till Anna Wallentheim för den gripande berättelsen om hennes bror och även till brodern för att han var villig att vara med på att beskriva detta.</p><p>Jag skulle vilja koppla detta till ytterligare en person som har avslutat detta beroende och som skriver så här:</p><p>\"I dag har jag varit spelfri i mer än sex månader. Det är en tid då jag har upplevt såväl de djupaste dalarna som de högsta topparna. Den uppskattning jag har fått från min flickvän, min familj och mina vänner är oerhörd. Den rena glädje som jag uttrycka utan samvetskval är en upplevelse, men framför allt kan jag äntligen bjuda in andra människors känslor och erfarenheter, inse att andra kan hjälpa mig och att jag kan hjälpa andra. Den erfarenhet som jag har fått från detta är ovärderlig, och jag är fast besluten att det i slutändan ska gagna mig i livet.\"</p><p>Fru talman! Många spelbolag har uppmärksammat att den ekonomiska utsatthet som många befinner sig i ger dem en chans att locka in fler till olika onlinespel. Det handlar om snabba spel, det vill säga spel med kort tid mellan insats och utfall. Bland dessa finns nätpoker, nätbingo och olika former av nätkasinon.</p><p>Spelandet är det nya heroinet, som någon initierad person uttryckte det. Oseriösa spelbolag driver aggressiva reklamkampanjer med inslag av rikskändisar, sådana som vi har haft stort förtroende för, och förebilder som vi har sett upp till. De ställer upp i denna verksamhet och i denna marknadsföring. Jag tycker att det, minst sagt, är beklagligt att så sker.</p><p>En del - till exempel Hanna Öberg och Charlotte Kalla - har tagit avstånd från detta och säger att de inte vill befatta sig med det. Jag tycker att de är värda att nämnas i detta sammanhang. Men för många människor gillras en fälla som spelbolagen utnyttjar hänsynslöst.</p><p>Hur vanligt är då spelproblem? Folkhälsomyndighetens befolkningsundersökning från 2018 visade att av Sveriges befolkning i åldern 18-84 så löper ungefär 225 000 personer viss risk för spelproblem, medan 56 000 löper förhöjd risk för spelproblem och 45 000 personer har spelproblem. Nu finns det ju en människa bakom varje siffra, men det blir väldigt många.</p><p>De negativa konsekvenserna av att ha spelproblem drabbar inte bara dem som spelar utan också de anhöriga. Enligt uppgifter från Folkhälsomyndigheten delar ungefär 165 000 personer hushåll med någon som har ett problemspelande. Av dem är 68 000 barn under 18 år.</p><p>Anhöriga och närstående påverkas alltså på olika sätt, och de kan drabbas ekonomiskt eller känslomässigt. Ofta upplever både personer med spelproblem och deras anhöriga känslor av skuld och skam. Närstående kan känna sig lurade och förlora tilltron till den som spelar. Men det finns också, som vi har hört här i dag, möjlighet till upprättelse och till ett återskapande av förtroende i förhållande till både närstående och andra.</p><p>Jag tänkte att jag skulle läsa upp de statliga målen för spelpolitiken. De är formulerade som att målet är en sund och säker spelmarknad under offentlig kontroll, som värnar intäkterna till det allmänna och som ger goda förutsättningar för allmännyttig ideell verksamhet att erhålla finansiering genom intäkter från spel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Spelfrågor</p><p>Vidare sägs att de negativa konsekvenserna av spelande ska minskas och att det ska råda hög säkerhet i spelen. Spel om pengar ska omfattas av ett starkt konsumentskydd och inte kunna missbrukas för kriminell verksamhet.</p><p>Fru talman! Vi är flera här inne som har varit med i framtagandet av det licenssystem som infördes den 1 januari förra året. Håkan Hallstedt, som höll i den första utredningen, gjorde ett gediget arbete, och vi var som sagt flera som var med. Det kan låta här som att ministern och regeringen ska ha all kredd för detta, men jag tycker att man kan fördela gracerna lite grann. Vi lever ändå i en demokrati där vi allihopa samverkar till det bästa, så jag tar nog åt mig lite själv av att ha varit med i denna utrednings referensgrupp, som parlamentarikerna har haft.</p><p>Arbetet fortsätter med att se hur spelbolagen nu följer de givna reglerna. Naturligtvis förs det en dialog med regeringen och den minister som har hand om detta för att få det att fungera på allra bästa sätt.</p><p>Vi har ett arbete att utföra. Det är inte bara kulturutskottet utan naturligtvis också socialutskottet som arbetar med de här frågorna.</p><p>Från den 1 januari 2018 har socialtjänsten i kommunerna ett utvidgat ansvar som också omfattar spelberoende i sitt arbete för att förebygga och bistå med insatser när människor drabbas av spelberoende.</p><p>Till sist: Den fortsatt aggressiva marknadsföringen från spelbolagen och det utbredda spelmissbruket lägger en mörk skugga över det som skulle vara ett nöje för människor.</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "H701KrU6",
    "replik": "N",
    "systemdatum": "2020-04-15 16:35:02"
  }
}