{
  "anforande": {
    "dok_hangar_id": "5058630",
    "dok_id": "H70994",
    "dok_titel": "Protokoll 2019/20:94 Torsdagen den 26 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "94",
    "dok_datum": "2020-03-26 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2020 - Anstånd med inbetalning av skatt i vissa fall, med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d291377c-d695-ea11-9132-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag är oerhört ofta väldigt stolt över Sverige, och för varje dag som går i den här krisen djupnar den känslan hos mig. Det är så många fantastiska insatser som görs runtom i vårt land just nu, självklart och kanske framför allt inom vården som ställer om och som vårdar och omvårdar.</p><p>I hela det breda beredskapsarbetet ställer myndigheter om och gör det som krävs, och frivilligorganisationer stiger fram och erbjuder sina tjänster och sina händer och fötter, så att vi allihop kan genomgå den här krisen tillsammans.</p><p>Det kommer till viss del att innebära att vi tillsammans sörjer dem vi förlorar. Inte minst innebär det att vi går ihop för att mildra effekterna. En oerhört viktig del av det är självklart att mildra de ekonomiska effekterna av de väldigt tuffa beslut som tas för att hantera smittan.</p><p>Många företag är nu oerhört oroliga för morgondagen och för framtiden. Många människor har redan blivit av med sina jobb. Det ringer inte längre i telefonen hos de timanställda.</p><p>Därför är det oerhört viktigt att vi nu snabbt och resolut gör allt vi kan för att mildra denna smäll för svenska företag, så att så många som möjligt får behålla sitt jobb och sin inkomst. Det behövs många åtgärder, och regeringen och samarbetspartierna har presenterat ett flertal paket.</p><p></p><p>Redan i början av denna kris var Riksbanken väldigt tydlig mot oss i finansutskottet med att detta bland annat kommer att vara en fråga om pengar i den dagliga kassan hos många svenska företag, och vi pratar här i dag om åtgärder som handlar om just detta. Vi kan använda skattekontot som ett sätt att frigöra pengar till många företag. Det är praktiskt, det är reellt och det är här och nu. Genom ett gott samarbete i utskottet ser vi till att detta kommer att vara möjligt redan från och med nästa vecka. Det blir också möjligt att få anstånd med skatten.</p><p>En sak som presenterades i går, som är viktig för väldigt många som har ett eget företag, är att de som står inför att betala in moms för förra året, som av många ska betalas under de kommande veckorna, inte behöver göra det. Det är ett tydligt besked att man kan skjuta fram momsinbetalningen och behålla pengarna för att hålla sitt företag levande. Det är den typen av väldigt praktiska och resoluta åtgärder som vi nu genomför, en efter en, för att hålla företag under armarna.</p><p>Jag är väldigt glad att vi kan göra så mycket av detta arbete genom god dialog i utskotten och i riksdagen, så att vi gemensamt kan fatta konsensusbeslut här i kammaren. Vi har mycket arbete framför oss, och vi har många diskussioner framför oss, och dem ska vi ta i god ton.</p><p>Jag tycker också att det är oerhört bra att vi har ett tydligt gemensamt budskap från politiken till de företag som nu tar del av de åtgärder som vi erbjuder att det inte är lämpligt att kombinera att ta del av statliga stöd och samtidigt dela ut bonusar eller göra utdelningar till sina aktieägare. Det är anstötligt att göra detta. I vissa delar av regelverket kan vi reglera att detta inte blir möjligt, men eftersom vi inför reglerna snabbt har vi inte lyckats få in den detaljen i alla regler. Därför måste vi nu vädja till alla som går på företagsstämmor nu under våren om er anständighet och moral att antingen skjuta besluten på framtiden eller göra det enda rätta och hålla inne utdelningarna, för nu gör vi detta tillsammans, och då ställer alla upp och är solidariska. Det är viktigt, för signalen till alla som förlorar sina jobb blir annars oerhört olycklig och riskerar att skapa splittring i vårt land, och det är det sista vi behöver just nu. Vi ska hantera den här krisen tillsammans.</p><p>Med detta vill jag yrka bifall till utskottets förslag.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 7.)</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H701FiU53",
    "replik": "N",
    "systemdatum": "2020-05-14 13:32:13"
  }
}