{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:417 om behovet av deltidsbrandmän",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "833a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är lite formalistisk i den meningen att eftersom det är kommunerna som har ansvaret för räddningstjänsten måste de också ta ansvar för personalförsörjningen. Staten kan inte bortse från det och ta över detta ansvar, för det kommer aldrig att gå. Däremot kan staten bidra, och jag är helt säker på att intresset för räddningstjänsten ökar när staten tillför helikopterresurser, skopande flygplan och fler depåer med material runt om i Sverige. Dessutom jobbar vi med ledningsstöd för komplicerade händelser och att införa Rakelsystem i större utsträckning så att misstagen 2018 inte upprepas.</p><p>Förra året och året dessförinnan jobbade vi mycket med att få upp nivån på utbildningen av deltidsbrandmän, som långsiktigt förser systemet med deltidsbrandmän. Det är en viktig fråga som har haft betydelse inför i år.</p><p>Jag vill inte överdriva uppdraget till MSB. Alla uppdrag till myndigheten är viktiga. Det handlar snarare om att institutionalisera uppdraget och göra det mer långsiktigt. Redan i dag jobbar man med utbildning och rådgivning och är inblandad i de nationella rekryteringskampanjerna. Man har också hjälpt SKR att ta fram hemsidan blideltidsbrandman.nu, som SKR förvaltar. Det handlar alltså om att se till att detta arbete blir långsiktigt och strukturerat. </p><p>Men här och nu är det huvudmannen kommunerna som måste göra insatser, för när staten förstärker sina förmågor måste också kommunerna jacka upp. Vi är dock beredda att titta på insatser som kan göras på kort sikt, och här fortsätter dialogen med SKR.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H710417",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:30"
  }
}