{
  "anforande": {
    "dok_hangar_id": "5047225",
    "dok_id": "H70933",
    "dok_titel": "Protokoll 2019/20:33 Fredagen den 15 november",
    "dok_rm": "2019/20",
    "dok_nummer": "33",
    "dok_datum": "2019-11-15 00:00:00",
    "avsnittsrubrik": "Prövning av yrkande om misstroendeförklaring mot justitie- och migrationsminister Morgan Johansson",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "42c03c73-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Henrik Vinge (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Två tonåringar har beskjutits med automatvapen. Flera människor har knivskurits svårt. En 18-åring har fått sitt öra avskuret i samband med ett rån i Göteborg. En 15-åring har skjutits till döds. En kvinna har misshandlats så svårt vid en busshållplats att vi fortfarande inte vet om hon kommer att överleva. En bomb har detonerat i ett hyreshus i Sundbyberg.</p><p>Prövning av yrkande om misstroendeförkla-ring mot justitie och migrationsminister Morgan Johansson</p><p>Det här är bara ett urval av de händelser som skett i vårt land den senaste veckan. Över hundra sprängattentat har genomförts bara i år, och man måste gå till rena krigszoner för att hitta någonting liknande.</p><p>När Morgan Johansson tillträdde som justitieminister för fem år sedan trodde vi knappt att läget kunde blir mer allvarligt, men vi hade fel. Under hans tid har Sverige blivit ett av Europas farligaste länder.</p><p>Herr talman! Det förvånar mig att Annie Lööf och Nyamko Sabuni vill ge Morgan Johansson fortsatt stöd och fortsatt förtroende, för då blir ju regeringens misslyckande också Centerpartiets och Liberalernas misslyckande.</p><p>Ansvarslös invandringspolitik och feg kriminalpolitik är en dödlig kombination som orsakat att tusentals svenskar har fått sina liv förstörda. Det är drömmar som har krossats och familjer som har slagits i spillror.</p><p>Herr talman! Justitieministerns gängsamtal har havererat. Rättsväsendet är fortfarande kraftigt underfinansierat, och varje gång oppositionen har lagt fram skarpa förslag för att motverka gängkriminaliteten har Morgan Johansson gjort vad han har kunnat för att förhala och motarbeta.</p><p>Alla stora ord om att knäcka gängen, allt prat om hårdare tag och alla löften om att rättsväsendet nu ska få de resurser man behöver - vi har facit nu. Det blev ingenting av detta. Allt blev värre.</p><p>Den danska regeringen upprättar nu gränskontroller mot Sverige för att skydda sig mot terrorbrott och för att motverka att Malmös gängkriminalitet spiller över på Köpenhamn.</p><p>Herr talman! Jag bävar inför tanken på att denna utveckling ska få fortsätta i ytterligare tre år. Riksdagen bör klart och tydligt ange för statsministern att det saknas förtroende för Morgan Johansson, för om det är någonting vi har lärt oss under hans tid som justitieminister är det att det alltid kan bli värre.</p><p>(Applåder)</p>",
    "intressent_id": "0406831930624",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-12-05 18:20:16"
  }
}