{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:420 om skolor och förskolor med kopplingar till extremister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a33a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka för svaret. I det säger utbildningsministern bland annat att extremism och radikalisering inte hör hemma i förskolor eller skolor. Utbildningsministern säger vidare att extremism, religiös påverkan eller brister i utbildningen aldrig kan accepteras.</p><p>Trots detta förekommer just extremism, religiös påverkan, radikalisering och brister i utbildningen.</p><p>I slutet av maj rapporterade Säkerhetspolisen att flera individer med direkta kopplingar till så kallade våldsbejakande extremistmiljöer driver skolor och förskolor i Sverige. Enligt Säpo rör det sig om ett tiotal skolor och förskolor med kopplingar till vad man kallar våldsbejakande islamistisk extremism. Johan Olsson, operativ chef för Säpo, säger till Sveriges Radio att skolorna används för att sprida det han kallar ett ideologiskt budskap.</p><p>Dessa individer, dessa extremister, dessa islamister, använder alltså det svenska skolsystemet till att nå ut och skapa förutsättningar för att radikalisera och rekrytera. Totalt berör det skolgången för hundratals barn, och Säpo tror att det kan bidra till tillväxten i de så kallade extremistmiljöerna.</p><p>Fru talman! För ungefär ett år sedan, i juni 2019, kunde vi i Expressen läsa om hur flera IS-återvändare arbetar på svenska skolor. Flera av dem har dessutom ledande roller i rekryteringen till och finansieringen av det som Säpo kallar den våldsbejakande islamistiska miljön.</p><p>Tre månader senare, i september 2019, berättade Magnus Ranstorp, terrorforskare vid Försvarshögskolan, att det går att koppla islamister till flera förskolor men också till familjedaghem runt om i Sverige. Målet med denna verksamhet är, enligt Ranstorp, att man vill sluta sig gentemot övriga samhället. Islamisterna motarbetar alltså det öppna och demokratiska Sverige, och enligt Ranstorp börjar detta i förskolan och fortsätter hela vägen upp till gymnasiet.</p><p>När den operativa chefen vid Säkerhetspolisen Johan Olsson säger att skattemedel inte ska gå till att driva skolor som inte vilar på en demokratisk värdegrund låter det som en självklarhet. Det borde naturligtvis vara en självklarhet att extremister och islamister inte ska tillåtas driva skolor och förskolor i Sverige över huvud taget.</p><p>Tyvärr verkar dock allt vara möjligt i dagens Sverige, även skolor som drivs av eller har kopplingar till islamister. Det har nu gått så långt att Säpo kräver en lagändring för att få bukt med problemet. Det är bra, och det är en lagändring som Sverigedemokraterna har krävt länge.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med anledning av detta skulle jag vilja fråga utbildningsministern: Varför är detta inte redan åtgärdat? Hur kan det komma sig att denna sorts skolor, förskolor och familjedaghem fortfarande existerar i Sverige?</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "H710420",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:34"
  }
}