{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "77fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "14",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag delar helt Emil Källströms bild - vi måste ha en långsiktighet i politiken. Det var därför det var så obegripligt att januaripartierna i höstens budget inte lade de pengar som behövdes till välfärden. Efter knappt tre veckor erkände januaripartierna, efter påtryckningar från Moderaterna och andra, att välfärden faktiskt var underfinansierad för i år. Det är ju på grund av de steg vi tog som det nu kommer fram mer pengar. Varför kom de inte redan i höstas? Jag säger detta på tal om långsiktighet, som är det som behövs.</p><p>Vad vi efterlyste i januari var en extrabudget. Självklart behövs det mer både i vårpropositionen och till hösten. Detta var grundackordet. Jag har faktiskt svårt att förstå kritiken. Det är januaripartierna som inte ser till att kommunerna och regionerna får de pengar som behövs långsiktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden</p><p>Fru talman! När det gäller skattesänkningar och skattehöjningar kan man lita på Moderaterna. Vi sänker skatter på jobb och företagande. Det vi gör i dag är inte att höja några skatter.</p><p>Moderaterna och Kristdemokraterna fick igenom en budget i riksdagen för förra året. Där sänkte vi skatten för alla som jobbade. Vi sänkte skatten för alla pensionärer. Vi såg till att höja taket i RUT. Vi tog bort löneskatten för alla med anställning som var pensionärer. Detta är effektiv politik.</p><p>Problemet med ingångsavdraget, Emil Källström, är att det är ineffektiv politik. Det har testats. Vi har testat det tillsammans. Det var dyrt och gav väldigt få jobb. Det är nog därför Centerpartiet som enda parti i Sveriges riksdag nu står upp för det.</p><p>Även om vi inte är överens om detta är vi överens om vissa saker. Till exempel har vi länge varit överens om att friåret är en mycket dålig idé. Att människor får betalt för att vara hemma och att andra som går till jobbet varje dag ska betala för dem är inte bra för arbetslinjen eller tillväxten. Nu är det en majoritet här i riksdagen som kastar det förslaget i papperskorgen. Då är frågan: Kommer Centerpartiet att se till att det ligger kvar där?</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H701FiU49",
    "replik": "Y",
    "systemdatum": "2020-04-08 16:19:00"
  }
}