{
  "anforande": {
    "dok_hangar_id": "5061653",
    "dok_id": "H709121",
    "dok_titel": "Protokoll 2019/20:121 Torsdagen den 14 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "121",
    "dok_datum": "2020-05-14 00:00:00",
    "avsnittsrubrik": "Organisationen för säkerhet och samarbete i Europa (OSSE)",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "46b49bf3-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I detta betänkande behandlar utrikesutskottet redogörelsen från Sveriges delegation vid OSSE:s parlamentariska församling för det arbete som bedrevs förra året. Utskottet behandlar även regeringens skrivelse om verksamheten inom OSSE under helåret 2018 och det första halvåret 2019.</p><p>Som nämndes under förra årets debatt här i kammaren i samma ämne tog Sverigedemokraternas Björn Söder under vintermötet i Wien initiativ till att bilda en ny konservativ partigrupp inom OSSE:s parlamentariska församling.</p><p>Vid sommarmötet i Luxemburg bildades därför den konservativa och reformistiska gruppen. Den är knuten till det europeiska ECR Party, där bland annat regeringspartierna från Storbritannien, USA och Polen ingår tillsammans med Sverigedemokraterna och många andra partier runt om i OSSE-området. Sverigedemokraternas Björn Söder valdes till vice ordförande i gruppen.</p><p>Herr talman! De politiskt bindande åtagandena i OSSE:s tredje dimension syftar till att säkerställa att de mänskliga rättigheterna respekteras fullt ut, att upprätthålla rättsstatens principer, att bygga upp och bevara demokratiska institutioner samt att motverka intolerans och diskriminering.</p><p>I regeringens skrivelse redogör man för att Sverige under perioden aktivt har bidragit till att stärka de rättsstatliga aspekterna av OSSE:s säkerhetsarbete. Man redogör vidare för att Sverige som en av 16 deltagande stater deltagit i aktiveringen av de så kallade Wien- och Moskvamekanismerna, vilka är särskilda verktyg för att övervaka tillämpningen av åtagandena inom den mänskliga dimensionen. Anledningen till detta är oron över situationen för de mänskliga rättigheterna, specifikt förföljelser av hbt-personer, i den ryska delrepubliken Tjetjenien.</p><p>Det är förvisso positivt att Sverige deltar aktivt i dessa frågor, men regeringens oro bör även omfatta den alltmer ökande diskrimineringen av och intoleransen mot kristna och andra religiösa minoriteter inom OSSE:s deltagande stater.</p><p>På flera håll i OSSE:s 57 deltagande stater vittnar man nämligen om att diskriminering av andra religioner och religiösa inriktningar ökar i takt med att skolor och moskéer sponsrade av Saudiarabien etableras. Många upplever hotet från den snabbt växande wahabitiska trosinriktningen inom islam, med epicentrum i Saudiarabien. Trots att många av länderna har religionsfrihet instiftad i grundlagen känner allt fler oro inför att visa annan religiös övertygelse. Inte sällan är det kristna minoriteter som far mest illa.</p><p>Herr talman! Vid OSSE:s parlamentariska församlings sommarmöte i Luxemburg förra året föreslog Sverigedemokraternas Björn Söder i en resolution att man borde uppmärksamma, fördöma och åtgärda den diskriminering av kristna och andra religiösa minoriteter som för närvarande sprider sig i flera av organisationens deltagande stater. Resolutionen antogs glädjande nog av församlingen och blev en del av slutdokumentet från Luxemburgmötet.</p><p>Den parlamentariska församlingen inom OSSE uttrycker i slutdokumentet stor oro över att diskrimineringen och förtrycket av minoritetsreligioner i vissa av OSSE:s deltagande stater verkar ha ökat i omfattning under senare tid. Detta inkluderar även institutionellt förtryck genom förtryckande rättsakter mot olika kristna trosinriktningar, som kan leda till att man underlättar och uppmuntrar till hatbrott mot medlemmar av dessa trosinriktningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och sam-arbete i Europa (OSSE)</p><p>Man noterar med oro att denna diskriminering inkluderar följande.</p><p>För det första handlar det om vag eller tvetydig lagstiftning när det gäller religionsfrihet, vilket tillåter myndigheter att vidta godtyckliga åtgärder mot vissa kyrkor, inklusive tillslag och nedläggningar, bland annat mot huskyrkor i landsbygdsregioner som saknar officiellt registrerade kyrkobyggnader.</p><p>För det andra gäller det förtryck av och godtyckliga handlingar mot vissa trosinriktningar och deras prästerskap i ockuperade territorier.</p><p>För det tredje handlar det om förbud för vissa trosinriktningar mot att få eller förnya registrering av sina samfund eller tjänster, mot att utföra missionsarbete eller mot att bygga nya kyrkobyggnader på grund av ogenomskinliga eller partiska zonstandarder.</p><p>För det fjärde gäller det officiell stigmatisering av dem som konverterar till kristendomen, inklusive påtryckningar för att de ska avstå från sin tro. Det handlar om förverkande av biblar och annan religiös litteratur eller om begränsningar för utnämningen av kyrkoansvariga.</p><p>I slutdokumentet uppmanar man OSSE:s deltagande stater att ta hänsyn till ökad diskriminering mot kristna och anhängare av andra trosuppfattningar i minoritet. Man erkänner den fulla suveräniteten i alla kristna trosinriktningar och deras kyrkliga organ, deras oberoende från politiska påtryckningar och deras rättigheter att fatta sina egna beslut oavsett politiska konflikter. OSSE:s parlamentariska församling rekommenderar därför OSSE att vidta åtgärder mot diskriminering.</p><p>Sveriges regering bör mot denna bakgrund inom OSSE:s tredje dimension aktivt verka för att särskilt sätta fokus på att bekämpa den ökande diskrimineringen av kristna och andra religiösa trosuppfattningar i minoritet inom OSSE:s deltagande stater.</p><p>Av denna anledning yrkar jag bifall till Sverigedemokraternas reservation.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H701UU7",
    "replik": "N",
    "systemdatum": "2020-06-25 16:34:49"
  }
}