{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Genomförande av EU-direktiv på avfallsområdet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "03a2ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "114",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Genomförande av EU-direktiv på avfallsområdet</p><p>Fru talman! Jag står bakom Moderaternas samtliga reservationer men yrkar bifall endast till reservation 2.</p><p>Gemensamma EU-regler på avfallsområdet är viktiga för att höja miljökraven i hela unionen men också för att få en välfungerande inre marknad med likartade krav i alla medlemsländer.</p><p>Moderaterna har sedan tidigare föreslagit att det ska utvecklas ett digitalt system för att spåra farligt avfall, och vi ställer oss därför positiva till att information kopplad till farligt avfall ska digitaliseras. Det förbättrar och effektiviserar informationsöverföringen och ökar spårbarheten. </p><p>I sin proposition föreslår regeringen dock mer långtgående skyldigheter för alla verksamheter som omfattas av skyldigheten att rapportera in farligt avfall till det digitala systemet än vad direktivet kräver. Det handlar bland annat om anteckningsskyldigheten, där det svenska genomförandet medför att fler uppgifter ska vara obligatoriska att rapportera in jämfört med det som anges i direktivet.</p><p>I stort sett alla svenska företag omfattas av kraven på ett digitalt register för farligt avfall. Trots detta har regeringen inte genomfört en konsekvensanalys av vad överimplementeringen kommer att kosta företagen ekonomiskt. Men att det innebär en konkurrensnackdel för svenska företag eftersom de tvingas möta högre krav och kostnader än företag i andra EU-länder konstaterar till och med regeringen själv.</p><p>Fru talman! I praktiken innebär detta att regeringen lägger en administrativ blöt filt över svenska företag. Detta tycker Moderaterna är allvarligt.</p><p>Det är ytterligare ett i raden av exempel på regeringens överimplementeringar av EU-direktiv. Ska Sverige fortsatt vara ett konkurrenskraftigt land måste vi säkerställa att svenska företag inte påtvingas högre krav än företag i andra EU-länder. Vi motsätter oss därför regeringens förslag till överimplementering av det digitala systemet för att spåra farligt avfall.</p><p>Vi kräver att regeringen ska återkomma med en utformning där Sverige inte går längre än vad EU-direktivet kräver. Och i det fall regeringen trots allt väljer att överimplementera förslaget bör regeringen göra en utvärdering av hur detta påverkar svenska företags konkurrenskraft.</p><p>Fru talman! Moderaterna är positiva till att skapa förutsättningar för ett resurseffektivt och cirkulärt samhälle. För att åstadkomma detta ska politiken främst genom återanvändning prioritera åtgärder som förebygger att avfall uppkommer. Det avfall som ändå uppkommer ska i första hand återvinnas.</p><p>För att öka återvinningsgraden och skapa bättre förutsättningar för en cirkulär ekonomi är en förändrad syn på avfall viktig. Det låter tekniskt, men det är otroligt viktigt att det som i dag betraktas och hanteras som avfall i större utsträckning blir just en resurs som återvinns. Vi välkomnar därför att Sverige genom EU-direktiv på avfallsområdet tar steg i den riktningen.</p><p>Skrivningar om när avfall upphör att vara avfall förs in i miljöbalken, vilket är väldigt bra. Det syftar till att underlätta processer där återvunnet material ersätter jungfruliga material i olika produktionsprocesser och på så sätt förbättrar cirkulära flöden i samhället.</p><p>Men för att ytterligare förenkla för företagen som vill återvinna avfall behöver den nya lagstiftningen kompletteras med en uppdaterad vägledning från Naturvårdsverket för när avfall upphör att vara avfall. Den vägledning som finns i dag bidrar inte med nödvändig tydlighet, rapporterar många företag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Genomförande av EU-direktiv på avfallsområdet</p><p>I dagsläget är det företaget som är skyldigt att visa när avfall har upphört att vara avfall. Men ingen myndighet har i dag ansvaret att meddela om processen för att tillse att avfall upphör att vara avfall är tillräcklig för att leva upp till kraven i lagen. Det ansvaret vilar i stället på tillståndsmyndigheter, vilka riskerar att göra olika bedömningar i olika delar av landet. Detta skapar en osäkerhet och försvårar för alla de företag som vill återvinna avfall eller vill köpa material som tidigare klassats som avfall. </p><p>Det saktar också ned omställningen till en cirkulär ekonomi. Om man till exempel får en produktleverans där produkterna är omgivna av plastemballage och man sedan vill använda den plasten för att skapa nytt emballage eller andra produkter försvåras det om den klassas som avfall.</p><p>Moderaterna anser att det ska vara enkelt att bidra till samhällets gröna omställning. Vi vill att Naturvårdsverket ska ges i uppdrag att ta fram en mer detaljerad vägledning om när avfall upphör att vara avfall för att skapa en större tydlighet och förutsägbarhet för företag som vill bidra till omställningen.</p><p>Naturvårdsverket ska ges ett nytt uppdrag att bistå företag med att snabbt avgöra avfallets status samt utarbeta så kallade end of waste-kriterier för avfallet i fråga.</p><p>Fru talman! Moderaternas miljöpolitik bottnar i att det ska vara lätt att göra rätt och att det ska vara lätt att göra gröna val, både för privatpersoner och för företag. Vi behöver därför säkerställa god tillgång till information och möjlighet till detaljerad vägledning men undvika att dränka svenska företag i överflödig byråkrati.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H701MJU20",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:58"
  }
}