{
  "anforande": {
    "dok_hangar_id": "5057470",
    "dok_id": "H70984",
    "dok_titel": "Protokoll 2019/20:84 Tisdagen den 10 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "84",
    "dok_datum": "2020-03-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:330 om hög brottsutsatthet bland företagare och deras anställda",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "47703b26-ab84-ea11-9134-0090facf175a",
    "anforande_nummer": "3",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! En liknande debatt hade jag för ett och ett halvt år sedan med justitieministern. Svaren var väl ungefär desamma. Det handlade om vad regeringen hade för mål med att ta fram förslag - 50 åtgärder - och att den ena saken efter den andra skulle träda i kraft.</p><p>Nu har till exempel den straffrättsliga åtgärden som beslutades i juli 2017 och möjligheten till kameraövervakning införts. Det är en allvarlig situation när företagare måste lägga mer och mer av sitt företags pengar på att försvara sig mot angrepp på olika sätt. Det kan handla om att man måste sätta upp stängsel, att man utsätts för butiksstölder så att man inte kan ha kvar butiken - ett problem särskilt i bygder som är lite avsides - att man måste skaffa vakthundar eller vad det nu kan vara. Det är väldigt många olika åtgärder som kostar.</p><p>55 miljarder angavs som kostnaden för att hålla detta igång. Nu har det ändå gått ett och ett halvt år, och kostnaden har väl knappast minskat utan borde ha ökat i stället. </p><p>Som David redan har framhållit drabbas företagen väldigt hårt av detta. Vi ska ju alla leva i samhällen. Det finns också industrier som drabbas hårt när det etablerar sig kriminella gäng som gör att företagen kanske inte kan verka. Då hotas både jobb och sysselsättning. </p><p>Detta är väldigt allvarligt, och jag tror att också ministern ser allvaret i det. Men jag efterlyser effektivitet och åtgärder framåt.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H710330",
    "replik": "N",
    "systemdatum": "2020-04-22 17:09:08"
  }
}