{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:188 om yrkesförare och trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b66c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "67",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet Tomas Eneroth för svaret.</p><p>Trafiksäkerhet är så mycket mer än bara hastighet. Trafiksäkerhet är en komplicerad fråga. Ungefär 270 personer om året omkommer i den svenska vägtrafiken. Varje dödsfall i trafiken är en förlust, givetvis för den det drabbar och för familjemedlemmar och vänner. Det är också en förlust för samhället.</p><p>Förra gången vi hade en interpellationsdebatt pratade vi om hastighetsöverträdelser, och jag reagerade på statsrådets påstående att det är yrkestrafiken som konstant kör fort och som gör det mer än övriga trafikanter. Det är sant, i alla fall enligt den utredning som jag har läst, att det finns delar av yrkestrafiken som kör för fort, dock inte alla. Det är många av yrkesförarna som kör i laglig hastighet eller till och med lägre.</p><p>I dag finns en bra uppföljning inom åkerierna för att se hur förarna ligger när det gäller utrullning och hur mycket fordonen nyttjas när det gäller effekt och sådana saker. Uppföljning sker hela tiden löpande och månadsvis, och de förare som ligger bra till på åkeriet belönas i regel av åkeriägaren därför att man strävar efter att åkeriet ska ha en låg energiförbrukning och en hög säkerhet i trafiken. Fordonet i sig utgör en reklampelare för företaget. Det står i regel med stora bokstäver på fordonet varifrån det kommer, och det blir ganska snabbt en negativ anspelning på företaget om fordonet ständigt och jämt ses i samband med höga hastigheter eller ligger nära framförvarande fordon eller vad det nu kan vara.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har själv under lång tid, i stort sett under hela mitt yrkesverksamma liv, arbetat med trafiksäkerhet på olika sätt, antingen i frivilligorganisationer, inom försvaret eller på Motormännens Riksförbund. Jag har också jobbat tolv år på trafikpolisen och har i min vardag sett konsekvenserna av trafikolyckor och hur de påverkar människor, också oss som är på olycksplatsen. Man kan inte gå därifrån och bara ruska av sig, och om det varit barn inblandade är det etter värre. Varje trafikolycka är en tragedi.</p><p>Om man vill nå målet för trafiksäkerheten och minska antalet döda och skadade i trafiken måste man se helheten. Det är inte bara hastighet, utan det är nykterhet, beteende i trafiken, respekten för trafikregler, respekten för andra trafikanter där ute, att hålla avstånd och så vidare, att använda bilbälte och att förankra godset om man kör lastbil så att det inte kan trilla av och träffa andra trafikanter.</p><p>I de pedagogiska utbildningar jag gått fick jag tidigt lära mig att om man ska arbeta med trafiksäkerhet är det viktigt att inte slå ett hårt argument i ansiktet på den som man vill föra fram ett budskap till, för då blir personen inte mottaglig för det man vill ha sagt. Det var lite den känslan jag fick i den förra debatten då statsrådet sa att yrkesförare generellt sett kör för fort. Det blir fel angreppssätt, för det finns många yrkesförare som kör lagligt. Det är inte dem man vill nå i första hand, utan det är dem som bryter mot regelverket. Jag vill ha en liten förklaring om detta från statsrådet.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710188",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:12"
  }
}