{
  "anforande": {
    "dok_hangar_id": "5047835",
    "dok_id": "H70937",
    "dok_titel": "Protokoll 2019/20:37 Fredagen den 22 november",
    "dok_rm": "2019/20",
    "dok_nummer": "37",
    "dok_datum": "2019-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:118 om bättre möjligheter att rekrytera både kvinnor och män till officersyrket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "26fc3ca6-d11c-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är närmast en självklarhet att man ska klara ut detta slags problematik. Men vi börjar där vi är, det vill säga i resterna efter en kraftfull neddragning av det civila försvaret. Detta var frågor som under högeralliansregeringens tid definitivt inte sköttes på ett bra sätt. Vi har nu börjat uppbyggnaden av det militära försvaret liksom av det civila försvaret. Men vi är långt ifrån klara.</p><p>MSB och Sveriges Kommuner och Landsting håller på med ett arbete vad avser krigsorganisation och krigsplacering. Man måste titta på de förberedelser som krävs i samband med höjd beredskap. Självfallet måste frågan hur man klarar av barnomsorgen lösas. Jag har dock ännu inte hört något förslag om att ansvarsprincipen på något sätt ska förändras. Det finns som sagt en överenskommelse om att MSB och SKL ska arbeta med frågor om krigsplacering och krigsorganisation och konsekvenserna av dem.</p><p>När det gäller arbetet med det moderna totalförsvaret har fokus i det relativt korta tidsperspektiv vi har haft att hantera detta inledningsvis legat på statliga myndigheter i syfte att säkerställa struktur, uppgiftsfördelning, beredskap och tydliga ledningsförhållanden. Kommunerna har stegvis blivit mer och mer involverade tillsammans med regionerna om hur detta ska utvecklas. Detta är ett arbete som pågår, och det finns inte någon bristande uppmärksamhet eller något bristande intresse.</p><p>Jag vill markera det jag tidigare sa om den positiva utveckling som vi kan notera på officersutbildningen, den särskilda officersutbildningen och specialistofficersutbildningen. Vad gäller den särskilda officersutbildningen är ökningen 31,1 procent när det gäller andelen kvinnor. Det finns alltså en positiv fas när det handlar om att få in fler kvinnor i officersyrket. Inom samtliga de tre delar som jag nu har berättat om ligger vi på plus när det gäller kvinnors andel på offersutbildningarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi kommer att hålla ögonen på detta, och vi kommer att fortsätta arbeta med dessa frågor tillsammans med Försvarsmakten. Men jobbet måste göras inom ramen för myndigheten. Vi har tydligt markerat detta i regleringsbreven. Värnplikten utgör en bra grund för att intressera en bredd av både män och kvinnor för ett framtida yrke inom Försvarsmakten.</p><p>När vi bara hade den internationella missionen som huvudfokus blev också internationella missioner i hög grad rekryteringsbasen, och det räckte inte till. Det har vi dock ändrat på nu.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H710118",
    "replik": "N",
    "systemdatum": "2019-12-12 12:22:39"
  }
}