{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:185 om åtgärder mot uppfostringsresor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3ddb98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack vare den sittande regeringen blev barnkonventionen lag den 1 januari 2020. Det visar att vi tar barns rättigheter på allra största allvar. Det gäller alla barn oavsett bakgrund, vilket land de är födda i, vilka ekonomiska förutsättningar de har och så vidare.</p><p>Tvångsäktenskap och könsstympning är inte tillåtet. Den som tror det är felinformerad om hur verkligheten ser ut.</p><p>Frågan är hur vi upptäcker tecknen bättre. Hur ser vi till att barn känner sådan trygghet att de vågar berätta vad de är rädda att utsättas för och riskerar att utsättas för? Hur ser vi till att det finns vuxna med kunskap om hedersrelaterad problematik? Hur vi ser till att personal i socialtjänst, skola och föreningsliv vet vad som skulle kunna hända och vet vart de ska vända sig om de är oroliga för att ett barn i värsta fall kan komma att föras bort för tvångsgifte, könsstympning eller liknande?</p><p>Det är lika allvarligt med det hedersrelaterade våldet och alla de handlingar som innebär att kvinnor blir begränsade och inte känner frihet. Hur ser vi till att vuxenvärlden och Myndighetssverige ser detta och vet vad de ska göra?</p><p>Låt mig åter understryka att det inte är tillåtet med tvångsäktenskap. Barn har inte rätt att gifta sig. Könsstympning är inte heller tillåtet. Det är alltså inte fel på lagstiftningen.</p><p>Frågan är i stället hur vi skapar en trygghet som gör att barn och unga vet att detta är fel och inget de ska utsättas för och vet vart de ska vända sig.</p><p>Låt mig upprepa att det kommer en proposition under våren. Om vi ska ändra lagstiftningen så att den inte bara begränsar människors frihet utan kanske även innebär tvångsomhändertaganden behöver detta givetvis utredas först.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710185",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:15"
  }
}