{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:32 och 40 om dumpade gifttunnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3c01da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Med risk för att slå in öppna dörrar vill jag säga att kvicksilver är giftigt. Det är mycket giftigt. Det är ett av de farligaste miljögifter vi känner till. Vid långvarig förgiftning av kvicksilver får man skador på mag- och tarmkanal, njurar, hjärnan och det centrala nervsystemet.</p><p>Barn är känsligare än vuxna. Ofödda barn är känsligare redan i fosterstadiet, och den mest känsliga perioden är då hjärnan och nervsystemet utvecklas. Kvicksilver kan nämligen överföras till foster genom att passera den så kallade blod- och hjärnbarriären. Det hämmar enligt forskning troligtvis även vid mycket låga halter utvecklingen hos barn.</p><p>Kvicksilver kan också reagera med enzymer. Det är därför skadligt redan vid låga halter, och anrikning av så kallat metylkvicksilver i näringskedjan är ett stort problem för människor och djur redan från fosterstadiet.</p><p>Fru talman! Alliansregeringen, som leddes av Moderaterna, införde från och med den 1 juni 2009 totalt förbud mot kvicksilver med hänsyn till att det är ett miljögift. Detta förbud innefattade även användning av tandlagningsamalgam. Allt det gjordes för att förhindra att detta gift skulle komma ut i naturen, spridas ut i vattnet och in i djur och människor.</p><p>Från och med 2011 råder det exportförbud av kvicksilver inom EU. Det är ett förbud som Sverige och dåvarande alliansregeringen drev på för att få igenom. År 2018 trädde en ny förordning i kraft som implementerar Minamatakonventionen. Minamatakonventionen är en FN-konvention som antogs 2013. Även den var Sverige och den moderatledda alliansregeringen pådrivande för att få till stånd. I och med det infördes bland annat också ett importförbud, nya restriktioner för amalgam och regler för lagring av kvicksilveravfall.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det finns verkligen skäl för att lagstiftningen skärpts fler gånger vad gäller just kvicksilver. Det är bra, det är riktigt och det är viktigt. Därför blir det så märkligt när regeringen med miljöministern i spetsen nu inte inser allvaret med de 23 000 tunnorna på havets botten innehållande just kvicksilver.</p><p>Oron delar miljöministern med mig. Det är jag helt övertygad om. Men med oro kommer inte tunnorna upp. Oro kommer inte att förhindra, om det inte redan sker, att kvicksilvret läcker ut i Östersjön. Det är handling som räknas. Jag är väldigt orolig att miljöministern inte agerar trots vetskap.</p><p>Ju mer kvicksilver som tillförs samhället, desto mer ökar halterna i miljön. Kvicksilver som redan har spridits i miljön finns kvar länge och ansamlas i både mark och vatten och i levande organismer. Om vi agerar nu för att få bort gifttunnorna har vi en chans att stoppa en massa kvicksilver från att läcka ut. Gör vi inte det har vi misslyckats och får ännu mer giftigt kvicksilver som för lång tid hamnar i vårt ekosystem.</p><p>Fru talman! Jag vill därför fråga statsrådet: När kommer tunnorna upp ur havet? Är det denna mandatperiod, eller när är det? Tänker miljöministern gripa in och påskynda den process som är påbörjad för att få fart på det hela? Om inte, varför? Tycker verkligen miljöministern att det är viktigare att sätta skatt på plastpåsar och förbjuda sugrör än att åtgärda kvicksilvertunnorna i Östersjön? Det har miljöministern flera gånger talat sig varm för, det vill säga skatt på plastpåsar och att förbjuda sugrör. Men jag har aldrig hört miljöministern tala om gifttunnorna, förutom nu när jag och Lars Beckman tar upp frågan.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "H7C120191022ip",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:53"
  }
}