{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:129 om rovdjurspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ce514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "71",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det blir lite problematiskt att ha en konstruktiv debatt. Jag rabblar upp hur den faktiska utvecklingen ser ut och talar om hur någonting är: att vargantalet faktiskt har minskat och att både skyddsjakten och licensjakten har ökat. Jag säger också att det har fattats beslut om skyndsamhetskrav som har inneburit att man inte får de långa överklagandeprocesserna och att man har samlat överklagandena till en domstol för att fatta mer rättssäkra beslut.</p><p>Då blir svaret: Problemet är inte verkligheten utan retoriken! Jag vet inte; det är knappt lönt att ens bemöta något sådant.</p><p>Bortsett från det: Jag är seriöst kopplad till att det är ohyggligt viktigt att man på alla politikområden, så också detta, har en legitimitet för att saker och ting fungerar. Det blir extra viktigt i alla frågor som är starkt känslomässigt styrda, och jag skulle vilja påstå att det här är ett typiskt politikområde som rymmer väldigt många starka känslor.</p><p>Därför kommer jag gärna, trots den något raljanta tonen från Lars Beckman i interpellationsdebatten, att tala med Moderaterna om hur vi bygger legitimitet i de här frågorna inom ramen för det som är givet, att vi exempelvis är styrda av EU-direktiv.</p><p>Här finns frågor där jag kan se att vi behöver utveckla det hela och ta nya steg. Det har vi inte pratat om i debatten så här långt, men det kan exempelvis handla om inventeringsmetodiken. Det är ibland ifrågasatt om den är tillräckligt bra och vetenskapligt grundad. Man skulle kunna driva den i riktning där man exempelvis använder DNA.</p><p>Som ni märker finns det absolut frågor att tala om, men min talartid här räcker inte till.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710129",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:11"
  }
}