{
  "anforande": {
    "dok_hangar_id": "5039971",
    "dok_id": "H70911",
    "dok_titel": "Protokoll 2019/20:11 Fredagen den 27 september",
    "dok_rm": "2019/20",
    "dok_nummer": "11",
    "dok_datum": "2019-09-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:6 om Transportstyrelsens besked om husbilsskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1e288386-01f0-e911-9126-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Statsrådet fortsätter att försöka leda in detta på något helt annat än vad det handlar om. Det här är ingen klimatdebatt, utan vi debatterar skatten på husbilar.</p><p>I sin budget satsade Moderaterna lika mycket pengar som Socialdemokraterna gjorde bara något år tidigare. Att ministern kallar detta för en katastrofal slakt är ganska intressant. Jag tror för övrigt inte att höjd skatt på husbilar löser jordens klimatproblem.</p><p>Vi har fått uppgifter från husbilsbranschen om att årets försäljning av husbilar hittills har minskat med 50 procent. Det är ganska dramatiskt. En av de stora tillverkarna har varslat 25 personer, och ett antal återförsäljare kommer också att varsla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi talar mycket om turism och gröna näringar och om att semestra på hemmaplan i stället för att flyga till Thailand. Samtidigt straffbeskattas en av dessa grenar, det vill säga husbilsägandet. Det går inte riktigt ihop om man tar klimatfrågan på allvar.</p><p>Samtliga fyra partier i januariöverenskommelsen står bakom beskedet från Transportstyrelsen. Därmed är alla fyra partier medansvariga till att man inte kan lita på en svensk myndighet. Beskedet står alltså fast trots att myndigheten har gett ett annat besked. Jag tycker att det är ganska allvarligt.</p><p>Låt mig upprepa den moderata linjen: Vi tycker att det första beskedet från Transportstyrelsen ska gälla. Man måste kunna lita på en myndighet. Sedan ska man i lugn och ro utreda den långsiktiga beskattningen av husbilar, med tanke på husbilens särart. Den är inte i första hand ett transportmedel utan ett fritidsboende på hjul.</p><p>Att ministern inte skulle ha möjlighet att ge instruktioner till en myndighet om hur den ska hantera en sådan här komplicerad fråga stämmer givetvis inte. Det är klart att han kan göra det om han vill göra det. Frågan kan till och med lyftas upp i riksdagen. Givetvis går det att lösa, och jag hoppas att ministern tar detta på allvar.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H7106",
    "replik": "N",
    "systemdatum": "2019-10-16 12:42:04"
  }
}