{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Regional tillväxtpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c48ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att jag förstås står bakom Centerpartiets alla reservationer i betänkandet om regional tillväxtpolitik, men för tids vinnande yrkar jag bifall endast till reservation 1.</p><p>Det känns något märkligt att stå här i kammaren och diskutera regional tillväxtpolitik när Sverige och världen har fullt fokus på att bekämpa coronaviruset och covid-19. Den 31 december förra året rapporterade kinesiska myndigheter om det första bekräftade fallet i staden Wuhan. Det har gått knappt fyra månader sedan dess, och för sex dagar sedan rapporterade Kina att man inte har några nya inhemska fall av corona.</p><p>Coronas effekt på världen är enorm, och Sverige är inte undantaget. Jag tycker att Sverige hittills har hanterat detta snabba händelseförlopp på ett föredömligt sätt. Viruset slår inte bara mot äldre multisjuka människor, utan smittbekämpningen påverkar hela samhället. Jobb och företagande påverkas mycket hårt. Vi har alla haft många samtal med dem som drabbas, och vi vet hur tufft det är för företagen just nu. Framför allt är det småföretagare vars inkomster är som bortblåsta.</p><p>De olika coronapaket som levererats hittills och som det finns en stor politisk enighet kring har varit bra, men det kommer att krävas mer. Jag är övertygad om att fler akuta åtgärdspaket kommer att komma inom kort för att lösa den omedelbara krisen, men efter det kommer det också att behövas stimulanspaket för att få igång hjulen igen.</p><p></p><p>Världen förändras snabbt och genom dramatiska händelser. Många av dem kunde jag inte se komma: murens fall, som kanske startade globaliseringen, finanskrisen och nu corona, som kanske innebär slutet på globaliseringen. Det som var sant i höstas är kanske inte sant i dag.</p><p>I september förra året kom en rapport från Tillväxtverket som handlar om regionala förutsättningar för tillväxt, <em>Utvecklingskraft i hela Sverige 2030</em>. En av megatrenderna mot 2030 som rapporten tar upp är fortsatt globalisering, där företag blir alltmer beroende av globala värdekedjor. Jag är inte säker på att man hade skrivit på det sättet i dag.</p><p>Fru talman! Betänkandet handlar om regional tillväxtpolitik, och jag vill ta upp en del av de förslag som Centerpartiet har i detta betänkande. Det kommer ju en tid efter corona när vi måste tag både i de gamla problemen och de nya som kommer.</p><p>I en partimotion skriver vi i Centerpartiet att det är beklagligt att de omlokaliseringar av statliga jobb som skett ofta har gått till regionala tillväxtcentra där det jämförelsevis inte råder någon brist på den typen av arbetstillfällen. För att stärka arbetsmarknaden i hela landet bör fortsatta omlokaliseringar, liksom etableringar av servicekontor och filialer, inte bara ske till regionala tillväxtorter utan också till orter i Sveriges landsbygder, till exempel de orter som har förlorat statliga arbetstillfällen.</p><p>I januariavtalet framgår bland annat att inga nya myndigheter ska lokaliseras i Stockholm under mandatperioden. Landsbygdskommittén föreslog att 10 000 jobb skulle omlokaliseras från Stockholm. Då ska man komma ihåg att det bara är en liten del av den ökning av statliga jobb som har skett i Stockholm under ett par decennier.</p><p>Jag kommer från Mora och bor i Mora, som är en centralort i norra Dalarna. Dalarna är Sveriges fjärde största län, om ni inte visste det. Trots uttalanden från regeringen och många politiska partier lade den tidigare generaldirektören för Skatteverket ned kontoret i Mora och flyttade det till Falun.</p><p>För att få en avståndsuppfattning har nu de boende i norra Dalarna längre till skattekontoret i Falun än vad Faluborna har till Stockholm. Det kanske inte säger så mycket för er som inte bor där, men för att få en bättre avståndskänsla är det som om stockholmarna skulle behöva åka till Jönköping för att träffa en skattehandläggare och sedan tillbaka. Det ger en känsla för vilka avstånd det handlar om.</p><p>Även efter de senaste signalerna från regeringen om att inte lägga ned kontor fortsätter generaldirektörer med detta. Nu senast är det Rikskronofogden som vill lägga ned kontoret i Mora och flytta det till Falun. Och det gäller inte bara Mora utan även andra ställen. Jag funderar och har sagt det någon gång tidigare: Är det så att vi måste ta fram ett nytt program, Axel Oxenstierna 2.0, för att förändra svensk myndighetsstyrning i grunden?</p><p>Centerpartiet lyfter också fram i betänkandet att företagare i Sveriges landsbygd ofta hämmas av statliga pekpinnar och betydande fyrkantighet från myndigheters sida. Vi menar att myndigheter, utöver uppgiften att se till att lagar och regler följs, också måste hjälpa människor och företag att göra rätt.</p><p>För att förbättra de statliga myndigheternas service till människor och företag bör regeringen rikta främjandeuppdrag till dessa och framför allt rikta utbildningsinsatser till den personal som ska stödja landsbygdens företag. Vi ser hur fler och fler kommuner tar efter Rättviksmodellen, som jobbar med dessa frågor. Och det borde vara något som också staten tar efter.</p><p></p><p>Fru talman! I en annan del av detta betänkande tas frågor om statens närvaro i hela landet upp. Staten har under ett antal år dragit sig undan från stora delar av landet, vilket vi till viss del försöker åtgärda i januariavtalet. En av punkterna handlar om att etablera fler lokala servicekontor i hela landet. Den punkten har färdigförhandlats, och jag har själv spelat in att detta inte får innebära att riktiga servicekontor ersätts av lokala kontor som har öppet ett par timmar i veckan. Vidare måste man samverka med kommuner och regioner. En medborgare har inte koll på hur vi i det offentliga har delat upp saker mellan olika nivåer, mellan kommuner, regioner och stat. Här måste vi samla verksamhet och samarbeta mellan olika aktörer.</p><p>Fru talman! Centerpartiet vill använda skattepolitiken som ett tillväxtredskap för hela landet genom att regionalisera flera delar av den statliga fastighetsskatten. På så sätt stärks den regionala beslutsnivån och regionernas möjligheter att föra en tillväxtfrämjande politik utifrån sina egna förutsättningar. Vid en större översyn av skattesystemet föreslår vi att man utreder frågan om hur skatteintäkter från vind- och vattenkraft kan regionaliseras.</p><p>Även detta finns med i januariavtalet, där det anges att en omfattande skattereform ska genomföras. Reformen ska syfta till att öka sysselsättningen och antalet arbetade timmar genom sänkt skatt på arbete och företagande. Den ska även bidra till att nå klimat- och miljömål, stärka Sveriges konkurrenskraft, jämna ut ekonomiska klyftor och sänka marginalskatter. Färre ska betala statlig inkomstskatt, och genom att begränsa antalet undantag ska skattesystemet också förenklas.</p><p>Fru talman! Jag har läst Thorbjörn Fälldins motioner om regionalpolitik från 70-talet, och det är förvånande hur mycket som inte har förändrats och som fortfarande gäller i dag.</p><p>Om vi ska kunna bryta den ökande regionala klyftan som vi har sett sedan 80-talet anser Centerpartiet att man ska ta hänsyn till hur politiska beslut påverkar landsbygden. För att landsbygdssäkra beslut bör man därför på nationell, regional och kommunal nivå genomföra konsekvensbeskrivningar liknande de som görs kopplade till miljö och jämställdhet. Vi anser också att regeringen borde se över hur det regionala ansvaret hos myndigheter ska tydliggöras och stärkas. Svenska myndigheters agerande har en stor betydelse för den regionala tillväxten.</p><p>Avslutningsvis vill jag säga att när vi kommer ut på andra sidan ur den mycket besvärliga situation som coronaviruset har försatt oss i kommer det att bli en ljusare framtid - även om vi inte kan se den just nu.</p><p>Låt mig hänvisa till en berömd statsman: Detta är inte slutet. Det är inte ens början till slutet. Men kanske är det slutet på början.</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H701NU13",
    "replik": "N",
    "systemdatum": "2020-05-14 13:24:52"
  }
}