{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Järnvägs- och kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d7a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Helena Gellerman lyckades med konststycket att tala väl om och vilja ha mer av stora arbetsmarknadsregioner och ökade satsningar på järnväg, i synnerhet till och från Göteborg, men samtidigt motsätta sig satsningarna på höghastighetsbanor.</p><p>Det här tycker jag är väldigt märkligt, då höghastighetsbanorna skulle bli den största investeringen i järnvägen i Sverige på över 100 år och även frigöra enormt mycket kapacitet på de befintliga banorna. Det skulle inte bara göra att vi snabbt kan ta oss ut på kontinenten ifall vi så önskar eller att vi skulle kunna bilda dessa arbetsmarknadsregioner. Vi skulle också kunna bilda en mängd nya regionala banor som skulle få kapacitet. Jag förstår mig verkligen inte på Liberalernas hållning här. Helena Gellerman får gärna utveckla den ytterligare, för jag tycker inte att vi fick ett tydligt svar på var Liberalerna egentligen står i frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägs- och kollektivtrafikfrågor</p><p>Jag skulle också vilja fråga Helena Gellerman om järnvägsunderhållet. Liberalerna vill ha ett effektivt järnvägsunderhåll. Då vill jag fråga Helena Gellerman om hon anser att det är samhällsekonomiskt effektivt med anbudsförfaranden där det bara är en anbudsgivare eller där det är två men förloraren stämmer den som vunnit och vi förlorar jättemycket tid på att det ska överklagas i domstol - plus att en massa pengar eventuellt ska betalas till den som stämt, alltså den som inte fått kontraktet. Kort och gott: Har vi verkligen ett samhällsekonomiskt effektivt underhåll av järnvägen i dag?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H701TU15",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:56"
  }
}