{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:422 om utvecklingen i Hongkong",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "943a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Att utrikesministern, en företrädare för Vänsterpartiet och en företrädare för Moderaterna debatterar Folkrepubliken Kina, Hongkong och Taiwan tror jag rätt väl illustrerar den svenska Kinahållningen, som också kom till uttryck i utrikesutskottets betänkande över regeringens Kinaskrivelse. Jag vill hävda att det betänkandet är tydligare, kraftfullare och mer representativt för vad riksdagen tycker än vad själva regeringsskrivelsen är. Att EU-nämnden med sex av åtta partier ger denna typ av instruktioner till utrikesministern visar var den politiska kraften finns på en skala i förhållande till Folkrepubliken Kina och det den utsätter andra för. Jag tror att det är nyttigt och viktigt för regeringen att ta i beaktande att detta är stämningen i Sveriges riksdag som den kommer till uttryck i sex av åtta partier.</p><p>Fru talman! Jag tror att det är viktigt att vi har svenska representanter sida vid sida med representanter för EU när det pågår olika former av rättegångar som handlar om övergrepp mot mänskliga rättigheter. Det är bra. Jag tror också att det är viktigt att påminna om att EU har strukturerade dialoger med Hongkong. Då är det viktigt att även de som står utanför det Kinakontrollerade får vara involverade.</p><p>Min interpellation handlade om att vi måste inse faran i det som nu sker i Hongkong. I nästa steg är det riktat mot Taiwan, och i nästföljande steg finns det ytterligare ambitioner ut mot Sydkinesiska havet och andra länder i området. Det är därför det är viktigt med en enkel princip: Goda relationer och gott beteende ska belönas, man ska varna för dåligt beteende och ifall dåligt beteende uppvisas måste detta få konsekvenser. Det måste vara den svenska linjen, och det måste vara den europeiska linjen.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H710422",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:32"
  }
}