{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d42239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jakob Forssmed och jag är helt överens om vikten av korttidspermittering och att också företag utan kollektivavtal ska kunna använda sig av det. I debatten har det ibland förts fram krav på kollektivavtal för att få ta del av korttidspermittering. Jag är glad för att det inte är det som vi nu går fram med. Alla företag, oavsett om de har kollektivavtal eller inte, omfattas av detta.</p><p>Jag är beredd att diskutera allt i riksdagens finansutskott. Som jag sa tidigare har vi respekt för varandra och lyssnar på goda argument.</p><p>Man bör bära med sig att hela lagstiftningen om korttidspermittering egentligen är en del av den svenska modellen. Det är egentligen en trepartsöverenskommelse mellan politiken, arbetstagarna och arbetsgivarna. Det bygger i nästa skede på avtal mellan arbetstagarna och arbetsgivarna. Annars har vi inget fungerande korttidspermitteringssystem. Det måste man ha respekt för i detta läge. Det har också varit en fördel. Vi ser nu i vilken otrolig hastighet det tecknas avtal om korttidspermittering och hur många som nu omfattas av det.</p><p></p><p>När man pratar med företag i en massa olika branscher slås man av - jag är nästan förvånad - hur väldigt många det är som nu använder sig av korttidspermittering som ett sätt att minska sina kostnader och möta den här krisen. Det visar fördelen med den svenska modellen. När tre parter är överens går det fort, och då sker det med kraft. I de här diskussionerna måste man bära med sig att det bygger på att det finns avtal i botten. Det är det som gör det här möjligt.</p><p>Vi sköter detta i ett konstruktivt samtalsklimat. Det är klart att vi kan diskutera det.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-05-19 15:52:30"
  }
}