{
  "anforande": {
    "dok_hangar_id": "5056488",
    "dok_id": "H70978",
    "dok_titel": "Protokoll 2019/20:78 Torsdagen den 20 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "78",
    "dok_datum": "2020-02-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:320 om statens idrottspolitiska mål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ca191f7b-a479-ea11-9134-0090facf175a",
    "anforande_nummer": "26",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tackar Saila Quicklund för att hon lyfter upp denna fråga. </p><p>Jag har tagit del av kulturutskottets uppföljning av statens stöd till idrotten som gjordes 2017. Det är ett omfattande arbete, vilket Saila Quicklund också lyfter fram, och jag är glad att kulturutskottet gjorde detta på ett sådant grundligt och ambitiöst sätt.</p><p>Precis som Saila Quicklund säger är det fråga om en balansgång för både riksdag och regering när det gäller stödet till idrottsrörelsen. Vi har en fantastisk idrottsrörelse med över 600 000 engagerade och 3 miljoner deltagare, vilket gör det till den största folkrörelsen i Sverige.</p><p>Idrottsrörelsen har och ska ha en stor frihet, och vi har att hantera den som den folkrörelse den är. Det innebär att vi måste vara ödmjuka inför att resultatredovisning för verksamheter inom idrotten, som liksom det övriga föreningslivet bygger så mycket på frivilligt engagemang, inte rakt av kan jämföras med annan statlig resultatredovisning.</p><p>Samtidigt är det otvivelaktigt så, och jag håller helt med Saila Quicklund, att de idrottspolitiska målen ska uppfyllas och följas för att man ska få ta del av det stöd på över 2 miljarder kronor vi ger till idrottsrörelsen varje år.</p><p>Det är såklart betydande medel, men framför allt handlar det om de många barn och unga som ska kunna delta i idrottsrörelsen utan att utsättas för kränkningar, övergrepp, trakasserier och annat som tyvärr fortfarande förekommer inom idrottsrörelsen och andra delar av vårt samhälle.</p><p>Sedan är de idrottspolitiska målen mycket större än så. Vi ska till exempel sträva efter jämställdhet och ett jämlikhetsperspektiv.</p><p></p><p>Något som belystes i rapporten och som vi tyvärr har sett att många andra rapporter, bland annat från Centrum för idrottsforskning, pekar på är att vi fortfarande har ett stort problem när det gäller jämlikheten inom idrotten. Det finns alltför många barn och unga som i dag inte kommer i kontakt med idrottsrörelsen. Var i landet man bor, vilken bakgrund man har och vilka föräldrar man har påverkar tyvärr i alltför hög grad hur delaktig man är i Sveriges idrottsrörelse. Jag tror att vi delar ambitionen att vi måste komma åt detta.</p><p>Det här är något som jag lyfter upp i min dialog med Riksidrottsförbundet. Jag höll ett tal på riksidrottsmötet i våras där jag betonade hur viktigt det är att idrottsrörelsen tar sitt ansvar. Jag vet att idrottsrörelsen har en medvetenhet om detta. Man tog ett beslut på riksidrottsmötet i våras att se över bidragsreglerna i enlighet med ambitionen från Sveriges riksdag att göra fördelningen av bidraget mer jämlik. Detta är något man jobbar med nu.</p><p>Vi i regeringen har i vår budgetrapportering eller återrapportering till riksdagen tryckt på att det är viktigt att förändringen sker skyndsamt och ger reell effekt. Med detta sagt strävar jag såklart efter att ytterligare förbättra rapporteringen till riksdagen.</p><p>Regeringen har gett Centrum för idrottsforskning i uppdrag att under 2020 genomföra en fördjupad analys av hur idrottsrörelsen själv kan arbeta för att förbättra sin styrning, sin öppenhet och sitt demokratiska funktionssätt. En särskild analys ska göras av idrottsrörelsens olika verktyg för att upptäcka och komma till rätta med verksamheter där det kan förekomma brottslighet eller övergrepp mot barn.</p><p>Centrum för idrottsforskning ska också titta på hur idrottsrörelsen kan utveckla indikatorer som är viktiga för oss och som handlar om att följa upp idrottsstödet. Detta kommer att redovisas till Kulturdepartementet i maj.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H710320",
    "replik": "N",
    "systemdatum": "2020-04-08 16:23:43"
  }
}