{
  "anforande": {
    "dok_hangar_id": "5057840",
    "dok_id": "H70986",
    "dok_titel": "Protokoll 2019/20:86 Torsdagen den 12 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "86",
    "dok_datum": "2020-03-12 00:00:00",
    "avsnittsrubrik": "Landsbygdspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1df00849-1986-ea11-9132-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det finns lantbrukare som hanterar stora mängder bekämpningsmedel. De behöver ha ordning och reda på sin gård för att det inte ska bli läckage. Man kanske har annan storskalig verksamhet; man kanske har tankar med diesel och så vidare. Det är klart att lantbruksföretag precis som alla andra företag som har sådan verksamhet ska kontrolleras av våra miljömyndigheter. Det står också i miljöbalken att även lantbruk ingår bland de företag där man ska utföra sådan kontroll.</p><p>Det innebär inte att allt som en lantbrukare gör skulle vara miljöfarlig verksamhet. Det är en idé som Magnus Oscarsson har hittat på här i riksdagens kammare, en storstadsidé.</p><p>Jag tycker att det är viktigt att öka fokus på att få ett mindre sårbart jordbruk, mer resiliens och robusthet och en bättre framtid för det svenska jordbruket. Därför behöver vi lyfta fram vissa strategiska frågor i debatten. En sådan fråga försökte jag lyfta fram - den om bevarandet av åkermarken. En annan viktig fråga är just hur lantbrukare kan fortsätta verka.</p><p>Det finns många olika orsaker till att mjölkbönderna blir färre. Delvis köps de upp. Det blir större enheter och större gårdar - med större problem på vissa sätt. Men de korna och de markerna finns fortfarande under hävd. Det finns andra som lägger ned helt och hållet, som inte klarar av generationsväxlingen. Sedan finns det naturligtvis de som har ekonomiska problem av olika slag. Jag tycker att vi ska ta större ansvar för det.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H701MJU8",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:50:04"
  }
}