{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6c761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "169",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Eftersom Kristdemokraternas budgetalternativ bör ses i en helhet väljer jag att avstå från ställningstagande. Vi lägger i stället fram ett särskilt yttrande om Kristdemokraternas politik när det gäller utgiftsområdet Näringsliv.</p><p>Kristdemokraterna vill genom sitt förslag till statsbudget skapa förutsättningar för ett samhälle med god ekonomisk tillväxt och ett företagsklimat som står sig starkt i den allt hårdare globala konkurrensen. En välfungerande ekonomisk politik ger oss resurser att satsa på välfärden, såsom en god vård och omsorg och en bra skola.</p><p>Kristdemokraternas förslag till statsbudget innehåller därför stora resurstillskott till vård, omsorg, socialtjänst och rättsväsen för att främja välfärd och trygghet för alla. Det är strukturellt riktiga reformer för att rusta Sverige för sämre tider. Att människor får vård i tid och att hela rättskedjan har resurser att utreda och klara upp fler brott är mycket viktiga faktorer för företagsklimatet.</p><p>Sverige behöver ett företagsklimat som lägger grunden för fler jobb. Nya jobb skapas inte av politiker i riksdagen eller av regeringen, utan de skapas främst när människor finner det mödan värt att starta och utveckla ett företag, förverkliga en idé och riskera sitt sparkapital.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Det är viktigt att lagar, skatter och regler utformas så att det blir enklare för människor att starta och driva företag. Lika viktigt är att likvärdiga villkor ska gälla för olika företagsformer, oavsett storlek på företagen, och för företagande i hela landet.</p><p> De små och medelstora företagen i Sverige, som ofta är familjeföretag, ska stå i centrum för näringspolitiken. Det innebär att jag hade velat se en ökning av anslaget till Tillväxtverket om 15 miljoner kronor för att underlätta ägarskiften och generationsväxlingar genom vårt förslag om att öppna ägarskifteskontor runt om i landet som kan ge råd och stöd i ägarskiftesprocesser.</p><p>Regelverken ska vara gynnsamma och ge såväl små som större internationella företag möjlighet att utvecklas så att Sverige kan hävda sig i konkurrensen om kompetens, tjänster och produkter.</p><p>Fru talman! Några delar som vi kristdemokrater tror är nödvändiga för Sveriges företagsklimat är:</p><p>regelförenklingar och digitalisering</p><p>infrastruktur </p><p>myndighetsservice och engagemang.</p><p>Regelförenklingar i takt med att digitaliseringen effektiviserar måste beaktas i större utsträckning än vad som görs i dag. Det handlar om att effektivisera administrationen, vilket handlar om att välja arbetssätt och samtidigt välja bort. Vi kan inte fortsätta att ha dubbla system, vilket inte blir effektivt utan enbart det motsatta. Det behövs mer fart i det nationella digitaliseringsarbetet.</p><p>Vi kommer till frågan om enklare uppgiftslämnande. Här vill vi kristdemokrater införa en garanti att företag bara behöver lämna en uppgift en gång till myndigheterna och att uppgiften sedan slussas vidare till aktuell myndighet.</p><p>Vidare vill vi att modeller som skyddar företag mot ständigt växande pålagor ska användas. Det är sex av tio företagare som upplever regler som tillväxthinder. Här vill vi införa principen \"en regel in, en regel ut\", som bland annat tillämpas i Tyskland. Det innebär att när nya regler införs ska regellättnader genomföras i minst samma omfattning.</p><p>Det samlade utfallet av Regelrådets granskning av konsekvensutredningar under 2018 visar på brister i analysen av påverkan på företagets kostnader och konkurrensförhållanden för företag. Här har Regelrådet konstaterat att dessa aspekter är av stor betydelse för företagens förutsättningar att kunna arbeta och växa. Kristdemokraterna anser att Regelrådets uppgift och ställning ska stärkas genom att rådet blir obligatoriskt remissorgan för Regeringskansliets förslag så att nya lagar och regler såväl som förändringar i befintliga blir så ändamålsenliga som möjligt.</p><p>En annan viktig del när det gäller regler är att motverka överimplementering av EU-direktiv. Här finns också ett tillkännagivande om att implementering inte ska missgynna våra företags konkurrenskraft. Utgångspunkten bör vara direktivets miniminivå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>I Danmark inrättades år 2015 ett särskilt implementeringsråd för att motverka överimplementering i dansk lagstiftning. Formen för rådet är förvisso under förändring, men grundtanken är god. Sverige bör utifrån våra förutsättningar inrätta något liknande. Vi föreslår här att den frågan ska utredas.</p><p>Fru talman! Myndigheternas service till företagen kan vara helt avgörande för företagens utveckling. Förutsägbarhet är en viktig faktor. Kristdemokraterna vill här införa servicegarantier för företagen i syfte att bidra till snabbare, mer högkvalitativ och mer förutsägbar myndighetsservice.</p><p>Ett exempel på förenklande åtgärder för företag är att avskaffa personalliggare. Systemet med personalliggare innebär för många företagare regelkrångel och en ständig oro för att små misstag ska leda till stora bötesbelopp.</p><p>Kristdemokraterna anser därför att systemet med personalliggare kan tas bort i de flesta branscher. Men vi vet att åsikterna om systemet varierar kraftigt beroende på bransch. Det kan därför finnas skäl att någon bransch, som till exempel byggbranschen, behåller systemet.</p><p>Det viktiga här är att motverka osund konkurrens och svartarbete, och nya arbetssätt bör ständigt utvecklas för att stoppa dessa problem. Personalliggarna har spelat ut sin roll.</p><p>Vi går till infrastrukturen. Här ser vi att behovet av infrastruktursatsningar är stort, inte minst vad gäller bostäder, järnvägar och vägar men även vad gäller stabila villkor för elförsörjningen och behov av energieffektiviseringar. För att industrins konkurrenskraft ska kunna upprätthållas krävs ytterligare investeringar i infrastruktur och en större förståelse för den regionala tillväxtlogiken.</p><p>Goda villkor för stabil elförsörjning är också något som behövs, inte minst för industrins möjligheter. Vi ser med oro på att Sverige tappar planerbar produktion och att förutsättningar för lokal produktion försämras genom den skattepolitik som bedrivs både i år och nästa år.</p><p>Fru talman! Som avslutning vill jag poängtera att Kristdemokraterna anser att det är de små och medelstora företagen som ska prioriteras i näringslivspolitiken. Det är där flest arbetstillfällen skapas. Skattesystemet ska vara sådant att vinster kan genereras samtidigt som sparande i det egna företaget uppmuntras. Det ska också vara så utformat att det främjar tillgången till riskvilligt kapital för nya och växande företag. Arvs, gåvo- och kapitalskattereglerna ska utformas så att generationsskiften i företagen underlättas.</p><p>Vi budgeterar inte mest medel inom detta utgiftsområde, men som helhet budgeterar vi mest till vår gemensamma välfärd och för vår trygghet genom att prioritera välfärden, rättsväsendet och polisen. Det är även något som alla företagare anser som grundläggande, men som tyvärr inte längre är en del av vår vardag. Vi lägger fram en budget som gör att man ska kunna lita på Sverige.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H701NU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:05:47"
  }
}