{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Unga lagöverträdare",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b30c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "5",
    "talare": "Petter Löberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag yrka bifall till reservation 19 under punkt 16, Organisatoriskt ansvar för unga lagöverträdare. Andra får fördela gracerna i övrigt.</p><p>Dagens kriminalpolitik handlar väldigt mycket om bilder av hur vårt samhälle gestaltar sig, hur det uppfattas och hur det egentligen är. Dessvärre präglas också våra bilder av en mer svartvit karaktär - monokroma och ibland med gråskalor. Men alltför ofta blir det en etta och en nolla.</p><p>Ibland när någon försöker kliva fram i den offentliga debatten och prata om till exempel unga lagöverträdare och skjutningar blir det inte sällan en hetsig moteld från Twitteradeln. Att lyfta upp den växande ojämlikheten, de bakomliggande orsakerna till integrations- och segregationsproblemen, leder ofta till en högljudd opposition som hävdar att man relativiserar. Detta är naturligtvis djupt sorgligt på många olika sätt eftersom politikens uppgift är just att fördjupa debatten och nyansera bilder.</p><p>Om man ska leta efter människor som ger en bra och nyanserad bild av till exempel ungdomsbrottsligheten hittar man dem inte sällan hos våra områdespoliser i de hårdast drabbade områdena. De ger oftast en klok och balanserad bild som vi i politiken inte alltid klarar att möta. Vi har här i kammaren så ofta haft en diskussion om att det inte är en polisiär fråga eller en straffrättslig fråga att möta de enorma utmaningar som det innebär när våra unga människor skjuter ihjäl varandra, rånar eller på andra sätt hamnar i problem - och framför allt skapar problem för andra.</p><p>I det sammanhanget kan man säga att vi inte alltid når fram till begreppet att ha två saker i huvudet samtidigt. Är våra ungdomar på glid, utifrån ett metaperspektiv? Nej, troligen har vi den mest skötsamma, nyktra, kanske till och med konservativa ungdomsgenerationen på länge. De sitter hemma och tittar på sociala medier, de dricker inte i samma omfattning som för 20 år sedan, de slår inte varandra på käften utanför krogarna längre, utan det är relativt lugnt på många håll och kanter. Den bilden måste också berättas.</p><p>Det sägs att alla generationer blir sämre och att det var bättre förr. Det finns en gammal faktoid om en dialog mellan Sokrates och Platon där de beskriver att unga människor inte har hyfs, reser sig inte upp för äldre och så vidare. Det är en faktoid; ett i allra högsta grad felaktigt citat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Unga lagöverträdare</p><p>Däremot finns från antikens Grekland berättelser om hur de vuxna på olika sätt försöker skapa regelverk, inte minst i en av dialogerna mellan dessa två filosofer. Låt mig få återge något här.</p><p>De yngre bör iaktta en passande tystnad i äldres närvaro, stiga upp för dem, lämna dem plats, ha omvårdnad om sina föräldrar, iaktta vissa regler angående hårets klippande, kläder, skodon, hela sitt uppträdande samt allt annat dylikt. Så säger Sokrates till Platon.</p><p>Eftersom det är en dialog svarar Platon, som den gode elev han är, följande: Ja, självklart har du rätt.</p><p>Då säger Sokrates: Men det vore väl enfaldigt att lagstifta om något sådant. Dylik lagstiftning förekommer ej heller, och några påbud i den vägen i ord eller skrift skulle ej bli bestående. </p><p>Självklart säger hans följsamma elev: Naturligtvis inte.</p><p>Det är ingen faktoid utan en ren översättning från de grekiska urkunderna.</p><p>Detta innebär att vad Sokrates säger till Platon är att det mycket handlar om normer och värderingar. Vi kommer inte att här i kammaren kunna lösa alla problemen med spetsig lagstiftning eller beslut inom det finanspolitiska området om fler poliser eller fängelseplatser. Vi måste naturligtvis också titta på hur vi beter oss mot varandra och vilka normer vi följer i våra relationer. De normerna skapas i skolan, i kamratskapet, i idrottsrörelsen, så småningom kanske också på logementen, om vi förhoppningsvis återinför den allmänna värnplikten, och de förekommer naturligtvis också i familjen.</p><p>Det finns ett antal konkreta frågor att hantera i betänkandet. Där finns frågan om ungdomsdomstolar. Vidare finns den fråga som kanske har debatterats allra mest, nämligen straffreduktion för ungdomar. </p><p>Det har för oss socialdemokrater varit en resa, och om jag ska vara lite självkritisk beror det på att vi har suttit fast i ett synsätt om hur fängelser ser ut och verkar. När jag började intressera mig för socialpolitik och undervisade på 80- och 90-talen sa man alltid att fängelse är en skola i brott. Jag brukar säga att den svenska Kriminalvården är en av våra svenska myndigheters vackraste små juveler. Det finns många myndigheter som går på knäna eller har fel och brister, och det gäller självklart också Kriminalvården, men den är i ett internationellt perspektiv en världsledande verksamhet där man faktiskt ser att återfallsfrekvensen sjunker, vilket är oerhört ovanligt i andra länder. Man lyckas hålla anstalterna drogfria. Verksamheten blir sakta men säkert alltmer vetenskapligt grundad i fråga om vilka program och utbildningar som erbjuds och hålls i institutionerna. Fängelse är kanske, på många sätt, inte en skola i brott jämfört med att vistas ute på gatan i dessa gängmiljöer.</p><p>Det finns också en aspekt att straff är straff. Det är den ena delen av den kriminalpolitiska verktygslådan. Men här kan dessa ungdomar, även de som avtjänar ett fängelsestraff, få möjlighet att gå färdigt en grundläggande utbildning, det vill säga klara grundskolan eller få en yrkesutbildning. Det perspektivet måste vi anlägga när vi gör en resa från att ha sagt blankt nej till straffreduktion till att försöka fundera över andra verktyg för att möta nya utmaningar framöver.</p><p>Alla som sitter i det här rummet har besökt fängelser. Jag besökte hälften av alla anstalter och häkten under förra mandatperioden, och jag måste säga att jag blev oerhört imponerad av personalen och verksamheten som finns på anstalterna i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Unga lagöverträdare</p><p>De utmaningar som finns och är reella - trots att vi kan se att kriminaliteten bland ungdomar inte ökar i omfattning i fråga om anmälningar eller utsatthet, även om siffran gått upp något det senaste året - ska vi ta tag i med största kraft. Vi ska använda alla redskap i verktygslådan som samhället och rättsstaten har till sitt förfogande, och vi kommer aldrig att ge oss innan vi får ett tryggt och bra samhälle även för våra unga.</p><p>(Applåder) </p>",
    "intressent_id": "0274462857213",
    "rel_dok_id": "H701JuU30",
    "replik": "N",
    "systemdatum": "2020-04-15 16:34:58"
  }
}