{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om fri entré till statliga museer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b5a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Inledningsvis yrkar jag bifall till Sverigedemokraternas reservation 5 under punkt 3.</p><p>\"Hela Sverige ska leva.\" \"Stad och land, hand i hand.\" \"Stad och land behöver varann.\" Många är ordstäven om principen och nyttan med att hela Sverige ska leva. Efter januaripartiernas oheliga allians hade man kanske trots allt kunnat hoppas att åtminstone Centerpartiet hade en glimt av allians kvar till landet utanför Stockholm och tesen om landsbygdens väl och ve. Nåväl - trots klöverns fotavtryck i regeringsbildningen står det urbana rödgröna receptet för svenskt museiväsen stabilt på bordet.</p><p>Fri entré-reformen är primärt en Stockholmsreform, inte en vitamininjektion i svenskt museiväsen. Vi har under coronakrisen sett hur resurser till påkallade behov inom framför allt kulturarvssfären lyst med sin frånvaro medan miljonregn delats ut på andra håll. Här liksom med fri entré-reformen har ett fåtal aktörer i den kungliga huvudstaden fått stöd medan stödet till landets länsmuseer och små och stora kulturhistoriska besöksmål - oavsett huvudmän - i vårt vidsträckta land lyst med sin frånvaro.</p><p>Regeringens sikte är alltså även fortsättningsvis låst mot huvudstaden. Detta snäva fokus har varit vår huvudkritik också mot den fri entré-reform vi i dag debatterar mot bakgrund av Riksrevisionens skrivelse. Vi håller med om Riksrevisionens kritik.</p><p>Regeringens vision om att introducera nya grupper till museerna är i grunden god, och det tror jag att alla kulturarvsambassadörer kan vara överens om. Samtidigt är det uppenbart att visionen inte åtföljs av vare sig tydliga syften och mål eller reell politisk och ekonomisk vilja. Här skiljer vi oss åt. Det är viktigt för fri entré-reformens legitimitet att vi vet om den uppnått fastställda syften och mål. I diskussionen om medelsanvändningen är det angeläget att ställa frågan om resurserna hade kunnat göra mer nytta på annat sätt, till exempel genom att stödja länsmuseerna.</p><p>Vi sverigedemokrater föreslår årligen en kulturarvsmiljard, som regeringspartierna gång efter annan avstyrker. I dag hade den gjort att många aktörer stått betydligt bättre rustade.</p><p>Fru talman! Riksrevisionen har kommit fram till att syftet och målet med reformen är otydliga. Regeringen svarar med att man vill förtydliga att syftet med reformen är att öka möjligheterna för alla att ta del av museernas verksamhet. Det är en början. Regeringen bör, menar vi, tydligt redovisa olika scenarier med avvägningar och prioriteringar som kan komma att behöva göras. Det finns en risk att strävan att nå alla resulterar i att museerna inte blir relevanta för någon. En situation där museer ansträngt söker inkludera element i utställningarna som inte har sin grund i samlingarna får inte ta överhanden därför att samlingarna i sig inte lockar tillräckligt breda grupper.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om fri entré till statliga museer</p><p>Dessa avvägningar har regeringen, menar vi, inte klarlagt eller tydligt argumenterat för så att man hade kunnat pröva motsatsen. Vi fastslår därför att regeringen tydligare bör redovisa olika avvägningar som kan förekomma på grund av fri entré-reformen.</p><p>Jag går nu från det proaktiva till det reaktiva. Ett icke fungerande system för uppföljning av fri entré-reformen ger en osäkerhet om vilka grupper den når. Även om Myndigheten för kulturanalys har gett museerna vissa kriterier de ska mäta utifrån, såsom kön, ålder och geografisk hemvist, kan tydligare krav från regeringen ge bättre statistik. Det skulle även underlätta för museerna att motivera sina budgetäskanden utifrån de krav som regeringen ställer.</p><p>Vi noterar att frågan om att reformen endast gynnar storstadsbor inte behandlas i granskningen. Här behövs tydligare statistik, så att det blir möjligt att bilda sig en uppfattning om huruvida fri entré-reformen faktiskt i högre grad leder till att även de som inte är hemmahörande i Stockholmsregionen i större utsträckning besöker de statliga museer som omfattas av just denna reform. Jag skulle vilja påstå att en del hittills har pekat på motsatsen medan en del har pekat i den riktningen, precis som Annicka Engblom tidigare nämnde.</p><p>Det finns enligt oss skäl att överväga hur automatiserade besöksmätarsystem i större skala skulle kunna utformas, om man tänker sig att man vill samla denna statistik i en databas. Formerna för ett sådant system bör ses över genom en omvärldsanalys och genom att man samlar goda exempel som tar hänsyn såväl till den personliga integriteten som till möjligheten till träffsäkra data. Utan tillförlitlig statistik kan vi inte säkert veta i vilken utsträckning nya grupper nås. Automatiserade system kan även underlätta museernas informationsflöde till andra myndigheter, vilket - har det påpekats - delvis har varit en brist.</p><p>Jag vill samtidigt understryka vikten av att insamlingen av besöksstatistik inte går ut över museernas övriga och primära uppdrag. Det får inte bli en administrativ och byråkratisk börda som tar fokus från kärnverksamheten.</p><p>Det är, fru talman, dessvärre en brist att Riksrevisionen i sin granskning inte tittat på hur reformen påverkat maktförhållandet mellan museerna och staten. Högre bidragsfinansiering med öronmärkta resurser ger ett ökat beroende av staten. Regeringen bör klargöra hur avvägningen ser ut mellan museernas frihet och statens ansvar för att skattemedel används på ett ansvarsfullt sätt. Detta är viktigt för transparensen i såväl museernas som regeringens arbete.</p><p>Museer utgör minnesbanker för vårt kollektiva minne och är som institutioner en helhet med flera viktiga kärnvärden. Målet att så många som möjligt ska kunna ta del av museernas samlade kunskap får inte gå ut över museiverksamhetens kvalitet, den vetenskapliga grunden för informationen som förmedlas eller, för den delen, skötseln av samlingarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om fri entré till statliga museer</p><p>Det handlar också om förtydligandet av mål i förhållande till museernas övriga uppdrag och i förhållande till andra värden. Ogenomtänkta avvägningar kan leda till att kulturarvet inte tas om hand på ett ändamålsenligt sätt här och nu och för framtida generationer. Det rör sig om grundläggande avvägningar för att säkra att framtida generationer ska kunna ha samma möjlighet till bildning om det som varit som vi har i dag. Det svenska kulturarvet måste värnas, vårdas och visas. Det är särskilt viktigt att stå upp för i vår tid, då historiska lämningar ges innebörder de varken kan bemöta eller problematisera.</p><p>Museerna bör få vägledning om hur de ska handla i förhållande till uppdraget att förvärva, bevara, förmedla och ställa ut samt verka för forskning och forskningsmöjligheter. Vi vill därför att regeringen tydligare redovisar avvägningen - och jag återkommer till den - mellan bredd, relevans och spets i museernas verksamhet och i förhållande till fri entré-reformen.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H701KrU12",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:53"
  }
}