{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:95 om integrationsutmaningen och stundande lågkonjunktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "87a17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Utvecklingen i Sverige är så pass allvarlig att det borde finnas en vilja att titta upp från januariöverenskommelsen och se sig om efter bredare eller åtminstone bättre politiska uppgörelser för att lösa de problem som finns.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Svenska folkets oro för att hela Sverige ska utvecklas på samma sätt som till exempel Malmö är både utbredd och befogad. Malmö har 1 miljard kronor i socialbidragskostnader. Ungefär en tiondel av den totala kostnaden för försörjningsstöd i hela Sverige betalas ut i Malmö. Man har 14 procents arbetslöshet, och 10 000 hushåll är beroende av försörjningsstöd i någon form. Det är en utveckling som är mycket oroväckande och som Socialdemokraterna har realiserat i Malmö, som i grunden skulle ha helt fantastiska förutsättningar att bli ett föredöme i stället för den mycket oroliga stad som vi nu ser.</p><p>Herr talman! Min fråga till finansministern kvarstår: Kan finansministern tänka sig ett nationellt motprestationskrav för att få uppbära försörjningsstöd? Det vill säga att alla landets kommuner behöver tillhandahålla en aktiv arbetslinje och inte bara passivt bidragsutbetalande, som sker alldeles för ofta, med Malmö som kanske främsta exempel.</p><p>Herr talman! I Sverige är det ungefär 70 kommuner som betalar mer än 1 000 kronor per invånare i försörjningsstöd. 60 av dessa - alltså sex av sju kommuner - är styrda av socialdemokrater. När finansministern har svarat på frågan om hon är beredd på en nationell linje mot ansvarslöst bidragsutbetalande och att vi ska ha krav på motprestation kan hon gå hem och fundera på varför sex av sju kommuner som betalar ut så mycket bidrag är socialdemokratiskt styrda.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H71095",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:25"
  }
}