{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "de8f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "61",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi debatterar nu trafikutskottets betänkande TU11, där motioner från allmänna motionstiden behandlas. Det handlar om väg- och fordonsfrågor. Totalt är det 134 yrkanden om en rad olika fordons- och vägrelaterade ämnen, som en fossilfri fordonsflotta, infrastruktur för fossilfri tankning och laddning, enskilda vägar, självkörande fordon, motorhobbyn och historiska fordon samt långa och tunga fordon. Vi socialdemokrater har tre reservationer i betänkandet. Jag står naturligtvis bakom alla dem, men för tids vinnande yrkar jag bifall endast till reservation nr 35. Den handlar om ett utskottsinitiativ som också har lyfts fram i samband med utskottets betänkande.</p><p>Väg- och fordonsfrågor</p><p>Utskottsinitiativet handlar om virkesupplag vid allmän väg. Bakgrunden till utskottsinitiativet är att Trafikverket den 1 januari i år började ta ut en avgift för ansökningar om virkesupplag vid allmän väg.</p><p>Vi tycker att det är en ganska viktig fråga. Anledningen till att vi inte står bakom initiativet är att själva initiativet bygger på ett missförstånd om att varje virkesupplag ska avgiftsbeläggas och att man ska ansöka om att få göra det.</p><p>Trafikverket har i sin tur låtit meddela att det har för avsikt att låta de generella tillstånden finnas kvar som de är i dag och att det har ambitionen att tillmötesgå skogsbranschens önskemål om en snabbare och smidigare hantering. Det välkomnar vi såklart.</p><p>Vi välkomnar också att regeringen överväger eventuella lokala dispensmöjligheter från avgifter vid till exempel granbarksborreangrepp. Men att i det här fallet frångå den allmänna principen om att statliga myndigheter, regioner och kommuner finansierar myndighetsutövning via avgifter är vi inte beredda att göra. Därför kan vi heller inte ställa oss bakom förslaget till utskottsinitiativ.</p><p>Herr talman! Transporter står för ungefär en tredjedel av utsläppen. Det långsiktiga målet för klimatet är att Sverige inte ska ha några nettoutsläpp av växthusgaser år 2045. Ett viktigt etappmål är att växthusgasutsläppen från inrikes transporter ska ha minskat med 70 procent till 2030 med utgångspunkt från 2010.</p><p>Halva tiden har nu gått för det första etappmålet om 70 procent, och än återstår mycket för att detta ska bli möjligt. I regeringens klimatstrategi visar man bland annat på en handlingsplan för fossilfria transporter och elektrifiering med en rad åtgärder som syftar till att ställa om till mer effektiva fordon och fossilfria drivmedel. Regeringen överlämnade också den första klimatpolitiska handlingsplanen i december. Den redovisar både planerade och beslutade åtgärder som bidrar till att nå de nationella och globala klimatmålen.</p><p>Klimatpolitiska rådet presenterade sin rapport för 2020 för bara några veckor sedan. Det menar att vidtagna åtgärder inte räcker för att vi ska klara att nå målet om nettonollutsläpp till 2045. Även Expertgruppen för studier i offentlig ekonomi presenterade i somras en rapport kallad <em>Klimat</em><em></em><em>mål på villovägar?</em> Den dömer i praktiken ut en enig riksdags mål om nettonollutsläpp till 2045. Den säger att vi inte kommer att klara det om vi inte genomför en omfattande prisökning på bensin och diesel.</p><p>Den här typen av uppföljning är väldigt viktig för politiken och kanske särskilt för oss som jobbar i trafikutskottet. Den får oss att inse att ett tydligt mål inte räcker, och i det här fallet inte räcker på långa vägar. Vi måste helt enkelt arbeta mer med aktiv politik. Vi behöver jobba mer med löpande uppföljning och se till att styrmedlen utvecklas.</p><p>Vi behöver också fortsatt se till att vårt land jobbar hårt med innovationer, forskning och utveckling. Politiken måste ge förutsättningar för detta, annars kommer vi inte att nå målen. Det behövs också lagstiftning som går hand i hand med utvecklingen. Ett exempel på detta är den utredning som regeringen tillsatte om utfasning av fossila drivmedel och förbud mot försäljning av nya bensin- och dieselbilar.</p><p>Herr talman! Parallellt med de insatser som politik och näringsliv kan åstadkomma behövs också förändrade beteendemönster. Vi kan ta det nu rådande coronautbrottet som ett väldigt tydligt exempel. Det har väldigt hastigt förändrat människors resmönster.</p><p>Persontrafiken har i det närmaste kollapsat. Kollektivtrafiken har i varje fall här i Stockholm varit mycket gles och med få resenärer. Trafiken på vägarna har minskat med ungefär 30 procent. De som satt sig i en bil eller använt något annat fordon i huvudstaden kan konstatera att en minskning av biltrafiken med 30 procent har ökat framkomligheten avsevärt.</p><p></p><p>På kort sikt kommer vi att kunna se positiva effekter på klimatet. Men vi måste vara mycket vaksamma på de efterdyningar som kommer när vi öppnar samhället igen. Vi måste se till att människor känner sig trygga i kollektiva transporter. Just nu gör vi såklart klokast i att bidra till att trängseln i kollektivtrafiken inte ökar, så att de som behöver använda den därför att de inte har några andra möjligheter att ta sig till jobbet i sjukvården också kan göra det. Men på sikt måste vi vara tydliga med att det är smart att resa tillsammans. Annars kommer vi aldrig att klara klimatutmaningarna.</p><p>Digitaliseringen öppnar också för framtida sätt att transportera sig och kan bidra till förändringar av beteenden. I en inte alltför orealistisk framtid kommer vi att kunna se självkörande bilar. Transportmedlet kanske finns utanför dörren när du vill ha det. Fordonet kör dig sedan dit du vill utan att du behöver parkera det, och det till en rimlig kostnad. En sådan utveckling tror jag kan bidra till ett helt nytt sätt att förflytta sig och till en helt annan syn än den som många har i dag på den egna bilen. Till att börja med kommer den utvecklingen att ske i städerna men så småningom i hela landet.</p><p>Jag är glad att utskottet samfällt har höga ambitioner just när det gäller självkörande bilar. Men jag vill också lyfta fram att vi socialdemokrater har en reservation i utskottets betänkande i delen om självkörande fordon. Vi menar att det pågår viktigt arbete här både från Infrastrukturdepartementet och från svenska myndigheter. Att riksdagen ska diktera storskaliga försök i verklig miljö tycker vi dock inte är seriöst. Jag kan inte nog understryka att en introduktion av självkörande fordon inte under några omständigheter får ske på ett sätt som äventyrar människors säkerhet i trafiken. Att stressa fram en introduktion kan få ödesdigra konsekvenser.</p><p>Fru talman! Framtiden förutsätter också en fungerande infrastruktur, el längs våra vägar, laddstationer och tankstationer för bränslen som biogas och vätgas. Det handlar infrastruktur för att fossilfria alternativ ska fungera och om hur tunga fordon transporteras.</p><p>Svenska företag är ofta ett föredöme. Så sent som i går kunde vi höra om Volvos miljardsatsning för att tillsammans med Daimler utveckla, producera och kommersialisera bränslecellssystem för bland annat tunga fordon.</p><p>Tyngre och länge fordon är bra för industrin och för klimatet. Här är också möjliggörandet av transporter på 74 ton viktigt. I betänkandet väljer också utskottet att ge ett tillkännagivande om att Trafikverket ska ta över dispenshanteringen för tyngre, längre och bredare fordon.</p><p>Vi socialdemokrater menar att det är viktigt att det finns en effektiv och snabb hantering av ansökningar om dispens. Det är i dag Trafikverkets regioner eller kommunerna som hanterar ansökningarna. Det är kommunen om transporten sker inom en kommun och Trafikverket om den sker över flera kommuner.</p><p>Det är angeläget att den myndighet som har kännedom om de lokala förutsättningarna också är den som hanterar ansökningarna. Huvudmannen för vägen är den som har den bästa kännedomen. Det är också viktigt med snabba handläggningstider och att hanteringen är korrekt. Myndigheterna har skyldighet att jobba med digitalisering. Vi utgår från att vi kommer att se effekter också på det här området för att hanteringen ska bli mer effektiv och gå snabbare. Men vi tror inte att man genom att flytta myndighetsutövning från den myndighet som har bäst kännedom om omständigheterna kommer att göra det bättre utan snarare att det kommer att skada säkerheten vid själva transporten.</p><p></p><p>Fru talman! Vi har en stor uppgift framför oss. Det handlar om att minska klimatutsläppen samtidigt som vi inte försämrar för näringslivets förutsättningar. Det handlar om att vägtransporter av gods och personer fungerar i hela vårt avlånga land. Jag är dock bekymrad över att utskottet i detta betänkande vid ett flertal tillfällen väljer att gräva sig djupt ned i verktygslådan. I stället borde vi fokusera på de stora perspektiven och på klimat och fungerande transporter.</p><p>Vi socialdemokrater för en politik som tar ansvar för klimatet, industrin och konkurrenskraften. Men vi tar också ansvar för jobben, trafiksäkerheten, och inte minst för att hela landet ska leva.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H701TU11",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:39"
  }
}