{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:311 om bränsle- och fordonsskatter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1a6d76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "86",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är väldigt allvarligt när vi har riksdagsledamöter i Sveriges riksdag från Moderaterna som står och förnekar fakta. Den svenska fordonsflottan står för en väsentlig del av de svenska utsläppen. Det är farligt för klimatet. Det är fakta. Kjell Jansson kan drömma om att det ska vara på något annat sätt, men detta är väldigt allvarligt. Om vi ska kunna fatta bra beslut för våra barn och barnbarn måste vi ta till oss de fakta som finns.</p><p>Hur ska vi klara oss i framtiden? Ja, självklart måste vi bygga ut det som är förnybart. Vi behöver fortsätta med den solcellsrevolution som vi ser. Vi behöver bygga ut vindkraftverken. Vi måste naturligtvis också spara på den el vi har.</p><p>Kjell Jansson säger att hans buss tar tre timmar. Åker man buss hela vägen i Stockholm tar det ofta väldigt lång tid. Men det finns infartsparkeringar. Jag känner faktiskt inte till att det i Stockholm inte skulle vara möjligt att ta en bil till en pendeltågsstation eller till en busstation varifrån det sedan går en motorvägsbuss in till stan. Jag hoppas verkligen att Kjell Jansson har hittat den möjligheten och inte alltid åker bil. Kjell Jansson verkar i och för sig inte tycka att det är något som helst problem med alla bilar som släpper ut avgaser som försämrar klimatet och som i Stockholm dessutom släpper ut partiklar som är farliga för våra barn.</p><p>Även om Kjell Jansson vägrar att ta till sig de fakta som det råder stor enighet om hoppas jag att han ibland väljer att åka kollektivt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710311",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:59"
  }
}