{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Statliga företag (forts. NU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "198f1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "210",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är intressant att sitta här i kammaren och höra politiker från alla olika håll nästan ursäkta sig för sina politiska åsikter och säga att något är ett resultat av marknaden. Jag tycker att vi ska stå upp för våra politiska åsikter. De har en viktig roll. Jag slås av hur nyliberalismen har slagit klorna i kammaren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Jag lyssnar på en debatt som inte är mitt eget ämnesområde - det är utbildande - och jag slås över likheterna som finns med skogspolitiken. Det, fru talman, är en bra övergång till vad mitt anförande ska handla om, nämligen Sveaskog.</p><p>Fru talman! I dag talar vi om hur statliga bolag styrs. Många politiker och företrädare från bolagen menar att vinster är det allra viktigaste. Det ska därför vara en överordnad uppgift för våra statliga bolag att leverera vinst till statens budget. Detta motiveras ibland med att vi sedan ska kunna investera i ett bra samhälle. Men frågan är till vilket pris vi gör detta.</p><p>Fru talman! Att mena att vi gör något bra för miljön samtidigt som vi låter Sveaskog skövla våra sista naturskogar är som att låta avverka en hel skog för att bygga en fågelholk. 0,19 procent av vår statsbudget går till naturvårdsåtgärder. Om syftet skulle vara att gynna fåglarna i skogen borde vi helt enkelt inte skövla skogen från första början. Det är otroligt icke samhällsekonomiskt. </p><p>Men syftet i dag med Sveaskog är inte att gynna naturen, och det finns inte ett ord som är besläktat med miljövård i Sveaskogs bolagsordning. Men det går att ändra.</p><p>Fru talman! Vi lever i en klimatkris och i en artkris, där vi förlorar arter i en rasande takt. Forskare tror att ca 1 miljon arter riskerar att utrotas. En av Sveriges viktigaste och största biotoper är skogen, och det är en biotop som ungefär hälften av våra rödlistade arter vistas i. Kalavverkningarna är den största anledningen till att arter hamnar på rödlistan, tillsammans med igenväxning, och den stora förändringen från ett ekosystem till en monokultur kan utradera en arts alla överlevnadsvillkor och därmed sätta stopp för dess existens. Är det någonstans vi vill bidra till den biologiska mångfalden är det genom att förvalta skogen hållbart. Och är det något bolag som bör gå före är det Sveaskog. </p><p>Fru talman! Sveaskog är Sveriges största markägare och äger 14 procent av Sveriges skog. Det är ett statligt bolag som indirekt ägs av folket. Sveaskog har fått sitt uppdrag från oss politiker. Enligt deras tolkning finns det två huvuddelar i deras uppdrag - en marknadsorienterad del och en samhällsorienterad. Vad gäller den marknadsorienterade biten lyckas Sveaskog med råge. Vad gäller den samhällsorienterade delen, där även naturvården ingår, lyckas Sveaskog dock inte särskilt bra.</p><p>Sveaskog har också fått kritik från Riksrevisionen för sitt luddiga uppdrag.</p><p>Fru talman! Tvärtemot forskarnas rekommendationer och larmrapporter, som visar att Sverige inte klarar av att bevara den biologiska mångfalden, fortsätter Sveaskog med business as usual och prioriterar miljardvinster framför funktionella ekosystem.</p><p>Fru talman! Ett av de största problemen med Sveaskog är att deras målsättning om 10 procent naturvårdsskogar inte är ett golv utan både ett golv och ett tak. De har tolkat sitt samhällsuppdrag som att de inte får skydda vare sig mer eller mindre än 10 procent. Detta betyder att de om de har skyddat en skog av högt biologiskt värde och sedan hittar en annan skog av högre biologiskt värde måste välja vilken av dessa skogar som ska skyddas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Därför, fru talman, måste Sveaskog få ett tydligare uppdrag och en omskriven bolagsordning som möjliggör en snabb accelerering av skydd och hållbart brukande av skogen.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 22 januari.)</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:31"
  }
}