{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Kommunala frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d1e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag tackar för din fråga, Jan Ericson. Jag tycker om att svara på frågor, och därför ska jag för ovanlighetens göra det från denna talarstol. </p><p>När det gäller generella statsbidrag är nog Centerpartiet det parti som verkligen har lett diskussionen om att gå tillbaka till generella statsbidrag. Där har faktiskt alliansregeringen varit en syndare, men den rödgröna regeringen har faktiskt syndat ännu mer. Vi nådde en god bit fram i budgeten för innevarande år. Vi fick en del semigenerella statsbidrag. Detta kan man räkna på olika sätt. Men vi är inte i mål. Vårt mål är att vi ska komma bort från de riktade statsbidragen. De fungerar inte. Framför allt är de inte effektiva och fungerar inte för småkommunerna. </p><p>Vi står bakom våra prioriteringar för att få ihop en helhetsbudget precis enligt den budget som Centerpartiet lade fram tillsammans med de övriga partierna som står bakom januariavtalet. Där har vi också tagit bort en hel del förslag. Det tror jag att du känner till väl, Jan Ericson. </p><p>Jan Ericson, du säger att vi har testat ingångsavdragen och att de inte fungerar. Det är en sanning med modifikation. Det förslag om ingångsavdrag som vi har lagt fram i januariavtalet och som nu har fallit är ett annat upplägg. Det handlar om mycket mer pengar, och det är mer riktat. I utredningar från experter sägs att det förra exemplet inte var så dåligt - det doldes av en konjunkturell effekt. Det hade faktiskt en rätt så bra effekt på just dessa grupper. Alla vet att vi har mest problem på arbetsmarknaden med att få in nyanlända, unga och långtidsarbetslösa. Det var exakt detta som ingångsavdraget var inriktat på. Därför beklagar jag verkligen att Moderaterna hamnade på fel slutsats. </p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "H701FiU26",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:35:11"
  }
}