{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d76ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "92",
    "talare": "Eric Westroth (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Jag vill inleda med att yrka bifall till Sverigedemokraternas reservationer 2 och 6 i betänkandet. </p><p>I denna församling har vi olika ideologiska utgångspunkter men är ändå i stort ganska överens när det gäller beskattning. Det finns en bred majoritet för att det offentliga har stora åtaganden vad gäller försvar, lag och ordning, sjukvård, utbildning, välfärd och så vidare. </p><p>Sverige har ett förhållandevis fungerande skattesystem som åtnjuter en relativt stor acceptans från skattekollektivets sida. Detta förtroende är något som vi politiker måste vårda ömt, ett arbete som har flera dimensioner. Vi kan därför inte med lättsinne spendera de ekonomiska resurser som vi faktiskt avtvingar företagare, löntagare och pensionärer. </p><p>Jag ska bara nämna ett enstaka exempel. Säpo slog nyligen larm om att våldsbejakande extrema organisationer får miljonbidrag från stat och kommuner. </p><p>Dessutom kan jag som medlem i en företagarfamilj från Gnosjöregionen bekräfta att företagare ser med stor irritation på hur deras inbetalda skattemedel förslösas. Och som om det inte var nog med det drar sig politiker inte för att ta företagares och andra skattebetalares bidrag för givet. Lite längre vänsterut noterar vi dessutom en sorts förakt mot samhällets allra tåligaste draghästar. </p><p>Detta, fru talman, är en farlig väg. Det är oklokt att såga i grenen som man sitter på. Skattebetalaren måste med egna ögon se att hans eller hennes bidrag till samhället förvaltas väl. Med risk för att slita ut ett gammalt känt citat: Varje förslösad skattekrona är en stöld från folket. </p><p>Vi ska samtidigt inte blunda för hur samhällsekonomin fungerar. Alltför höga skatter minskar incitamenten till arbete. Alltför höga skatter i dag leder till en eroderad skattebas i morgon. Alltför höga skatter är ett hot mot det som vi alla värnar - säkerhet, lag och ordning samt välfärdens kärna. </p><p>Sverigedemokraternas färdriktning är alltså ett sänkt skattetryck till förmån för ekonomins och samhällets utveckling och individens rätt till det egna arbetets belöningar. </p><p>Från vänster låter det ofta som att en sänkt skatt skulle vara en sorts stöld från folket, vilket bara stämmer om staten äger 100 procent av lönen när den betalas ut. Så, fru talman, kan det rimligtvis inte förhålla sig. </p><p>Sverigedemokraterna förordar sänkt skatt med 10 miljarder, en skattelättnad för alla löntagare och pensionärer som dessutom raderar bort det som återstår av pensionärsskatten. Denna skattesänkning riktar sig inte till någon specifik geografisk region och inte till någon speciell åldersgrupp. Den är generell men har störst relativ betydelse för låg- och medelinkomsttagare. </p><p>Liksom de flesta i denna kammare säger sig vilja se en balansgång mellan rimlig beskattning och generell välfärd är de flesta också överens om att det ska gå att bo och leva i Sveriges samtliga regioner. </p><p>Skatt på bensin och diesel genererar uppemot 60 miljarder till staten per år - en till synes outsinlig källa till skatteintäkter för finansministern, som dessutom vill höja skatten på drivmedel med konsumentprisindex plus 2 procent per år. </p><p>Ni må tro att vi gnuggade våra ögon när regeringen kallade det en sänkning när höjningen av bränsleskatten 2020 skulle bli <em>bara </em>12 öre. </p><p></p><p>Problemet med en allt högre skatt på drivmedel är att det är en skatt på mobilitet, en pålaga som med precision träffar strävsamma människor som försöker få vardagspusslet att gå ihop. Den slår hårt mot landsbygden där man dessutom väldigt ofta saknar rimligt alternativ till egen bil. </p><p>Sverigedemokraterna säger nej till den politik som innebär en ständig höjning av priset på mobilitet. Vår politik är den motsatta. Det bör bli billigare att ta sig till och från arbetet, billigare att köra barnen till och från fritidsaktiviteter och dessutom billigare att hälsa på svärmor som bor två mil bort. </p><p>Därför säger vi nej till regeringens höjning av drivmedelsskatten med 12 öre, och vi vill därutöver tvärtom sänka skatten på drivmedel med 1 krona litern. Det ser vi som ett steg i rätt riktning i alla fall. </p><p>Vi motsätter oss samtidigt alla förslag om försämringar av reseavdraget. Vi motsätter oss dessutom regeringens system som går under namnet bonus-malus, alltså en straffbeskattning på något större bilar, för att inte tala om lätta lastbilar och husbilar, där vi kommer att kunna se skattenivåer på upp till 35 000 kronor om året. </p><p>Fru talman! En annan okynnesbeskattning är de punktskatter som har börjat dyka upp och som bör kommenteras var för sig. </p><p>Flygskatten är en symbolåtgärd som motiveras med miljöhänsyn men som praktiskt nog för regeringen inbringar 1 ½ miljard per år. Nu är det så att inrikesflyget har en roll att spela för den som behöver resa långt och snabbt. Det vet var och en som har suttit 15 timmar på tåget mellan Stockholm och Kiruna. </p><p>Tåget har sin givna roll, men ibland behövs inrikesflyget till ett rimligt pris. Dessutom ser vi nu hur flygbolag anpassar sig och flyttar sina avgångar från den gränsnära flygplatsen Sturup till förmån för Köpenhamns flygplats Kastrup, vilket leder till färre avgångar från Sturup och i förlängningen förmodligen också till uppsägningar av personal. </p><p>Skatten på plastpåsar, som regeringen och dess samarbetspartier har kommit överens om, ska bli 3 kronor per plastpåse, alltså flera hundra procents skatt, lite beroende på hur man räknar. Då hör det till saken att plastpåsarna förväntas ersättas med bomullskassar som måste återanvändas upp till 400 gånger innan det lönar sig ur ett energiperspektiv. Så om man ska se detta ur ett resurs- och miljöperspektiv väcker det fler frågor. </p><p>Så till den så kallade kemikalieskatten. Undersökningar visar att kemikalieskatten har slagit hårt mot svensk handel. Den har medfört att vart tionde köp har flyttats från svenska butiker till utländska webbplatser. Det är skadligt för näringslivet och leder till lägre intäkter, vilket var exakt vad vi sverigedemokrater varnade för. </p><p>Vi ser även förslag om avfallsförbränningsskatt. Det är en skatt som tidigare har funnits men som togs bort på grund av att den inte fick den effekt som man förväntade sig. Nu ska den återinföras utan att det har framkommit några faktorer som skulle ha förändrat förutsättningarna. I stället kommer detta att leda till höjda priser på fjärrvärme, försämrad lönsamhet för avfallsförbränningsanläggningarna och därmed försämrade resurser för dessa anläggningar att investera i ännu renare och mer miljövänlig teknik än vad de har i dag. </p><p>Företagens anpassning till det nya läget har medfört att en del flyttar sin verksamhet bort från Sverige, vilket innebär färre svenska arbetstillfällen och i förlängningen mindre resurser till offentlig sektor. Detta, fru talman, är kontraproduktiv skattepolitik som vi i Sverigedemokraterna motsätter oss. Den är dålig för konsumenten, dålig för handeln och dålig för statskassan. </p><p></p><p>Men vi ska inte låta dessa meningsskiljaktigheter överskugga det som vi har gemensamt. Vi vill alla se ett sammanhållet Sverige, där de som arbetar bidrar till samhällets offentliga institutioner till förmån för trygghet, sammanhållning och generell välfärd. Vi har kanske lite olika syn på hur vi ska nå dit. Men då är vår uppgift i denna kammare att konstruktivt eftersträva kompromisser. Det är i denna anda, fru talman, som vi sverigedemokrater deltar i det parlamentariska arbetet. </p>",
    "intressent_id": "010643534813",
    "rel_dok_id": "H701FiU1",
    "replik": "N",
    "systemdatum": "2019-12-17 19:00:24"
  }
}