{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ef751e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "46",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Nu har den här debatten om utgiftsområde 16, som handlar om utbildning och universitetsforskning, hållit på en stund. Nu är det dags för oss socialdemokrater att berätta vad vi vill. Detta är ju ett budgetbetänkande där vi har möjlighet att diskutera hela skolans område, och därför är det en viktig debatt. Den är dessutom uppdelad i två delar, där den första handlar om allt från förskola till vuxenutbildning och den andra om högre utbildning och forskning. Vi socialdemokrater har dock bara detta enda anförande i båda delarna. </p><p>Jag får ofta frågan vilka områden jag tycker är viktigast inom utbildningspolitiken, och mitt svar är alltid detsamma: Jag tycker att arbetet för ökad jämlikhet och ökad jämställdhet är det allra viktigaste. Ska vi uppnå detta måste vi jobba inom alla politikområden. Men förmodligen är det ändå allra viktigast inom utbildningens område eftersom förskolan och skolan ju ska ge en bra start i livet och vuxenutbildning och högre utbildning sedan ska möjliggöra en bra fortsättning och fler livschanser. </p><p>Skolan och utbildningen bidrar till grunden, värderingarna och förhållningssättet gentemot andra människor i livet. \"När är skolan som allra bäst?\" är en annan fråga jag får, och mitt svar är också där alltid detsamma: när alla barn verkligen får möjligheten att vara sitt allra bästa jag. Det lyckas vi inte alltid med. Till exempel ser vi att det vid den senaste räkningen var nästan 18 000 elever som inte tog sig vidare från grundskolan till gymnasiet. Det är en stor utmaning.</p><p>För mig är förskolan en av de allra viktigaste reformerna för ökad jämställdhet. Utan förskolan hade kvinnor aldrig kunnat ta det fantastiska kliv ut i arbetslivet som de nu har gjort i årtionden. Förskolan är också viktig för barnen. Alla kan se vilken fantastisk företeelse det är, där man lär sig språk, matte, andra kunskaper och inte minst att vara en i gruppen - färdigheter som är helt nödvändiga för den fortsatta skolgången och som samhällsmedborgare. </p><p>Förskolan är i dag det första steget i den långa utbildningskedjan, och den ska värnas. Därför är det viktigt att vi fortsätter att satsa på minskade barngrupper och på att förbättra arbetsvillkoren så att fler stannar kvar i yrket och fler vill utbilda sig för att arbeta i förskolan.</p><p>Förra mandatperioden tillsatte regeringen Skolkommissionen, en grupp sammansatt av representanter för forskning, profession, näringsliv och huvudmän. De arbetade i två år, först med att göra ett gediget analysarbete, och därefter enades de om långsiktiga spelregler. De lade fram en slutrapport som de i allt väsentligt var överens om. Där sa de att resursfördelningen måste förändras, att staten behöver bidra mer och att socioekonomiska variabler måste in i fördelningssystemet för att ge mer jämlika förutsättningar. Utifrån detta betänkande har flera utredningar startats, någon har redan levererats och fler är på gång under början av våren. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Regeringen har också påbörjat arbetet med att styra om fördelningssystemet, men mer behöver göras. Vi behöver fortsätta arbetet med att stärka likvärdigheten; det visade inte minst PISA, som kom häromveckan. Först och främst var det ett resultat att glädjas åt när det handlar om kunskaperna, som trots allt har gått uppåt - en stor eloge till alla anställda och elever på våra skolor runt om i landet! Men PISA visade också, precis som vi har sagt här tidigare, att likvärdigheten brister. Därför behövs fler satsningar som motverkar bristande likvärdighet. </p><p>En viktig satsning som pågår är Samverkan för bästa skola, som innebär att staten och huvudmännen tillsammans arbetar för en positiv skolutveckling. Det är en satsning som har betytt mycket för de skolor som har det svårast och tuffast när det gäller att skapa trygghet och studiero och att nå kunskapsmålen. Detta är för mig en viktig satsning för en jämlik kunskapsskola. </p><p>Under det år som har gått har jag haft samtal med många organisationer utanför skolan som via samverkan med skolor gör ett fantastiskt arbete för att bidra till ökad jämlikhet. Det kan handla om insatser för de fem sex elever i varje klass som har föräldrar som på olika vis inte alltid lyckas i sitt föräldraskap. Det kan handla om språkutvecklande arbete för våra nyanlända barn och mycket mer. Jag hoppas att detta samarbete fortsätter, för jag tror verkligen att fler yrkeskategorier behövs i skolan, så att lärare kan få vara just lärare med ansvar för undervisning. Om vi lyckas med det tror jag också att fler vill stanna kvar i yrket och att fler vill bli lärare, för lärarbristen är en av våra stora utmaningar framöver. Därför är det bra att våra ministrar även denna mandatperiod fortsätter det viktiga arbetet med en nationell samling för fler lärare.</p><p>Stora tillskott till skolan har skett sedan den S-ledda regeringen tillträdde 2014. Vi måste fortsätta det arbetet och satsningarna på välfärden. Det är därför glädjande att höra statsministern och min partiledare fastslå att alla andra satsningar framöver ska vägas mot investeringar i välfärden.</p><p>För oss är vägen framåt att fortsätta att investera i utbildning och forskning. Kunskap är det som bygger det svenska samhället starkt inför framtiden och också det som kommer att bidra till att lösa våra samhällsutmaningar. </p><p>Vi vet i dag att en gymnasieutbildning är inträdesbiljetten till arbetslivet och att alldeles för många inte klarar av att få den. Det måste vi arbeta för att förändra. Men vi måste också öka möjligheterna till det livslånga lärandet.</p><p>Den tid är förbi när man utbildade sig till ett jobb för resten av sitt liv. Fler kommer att behöva byta bana och bygga på med nya kunskaper under hela arbetslivet. Det måste vara möjligt att stiga in genom dörrarna till gymnasial och högre utbildning också senare i livet. Och kanske man då inte ens behöver stiga in genom några dörrar mer än i undantagsfall utan kan sköta mycket av sin utbildning nära sin hemort.</p><p>För några veckor sedan var jag i Skottland och besökte University of Highlands and Islands, och jag åkte hem alldeles inspirerad. Det universitet som jag besökte har funnits i 13 år, och det består inte av <em>en</em> byggnad på <em>en</em> ort: Det består av 13 campus och ytterligare 70 utbildningsorter, där målsättningen är att ingen ska ha längre än 3 mil till högre utbildning. Nu ser ju Skottland lite annorlunda ut än Sverige, men ändå. </p><p>Hur de fixar de då detta? Jo, genom att använda vår nya - den kanske inte är så ny längre - teknik, alltså digitalisering. Ja ja, kanske någon som lyssnar nu tänker, då blir ju kvaliteten därefter. Just det: 69 procent av deras forskning är världsledande eller excellent. Det går uppenbarligen att arbeta på andra sätt än de traditionella. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Jag följer med stor spänning det som händer i denna fråga i vårt land, där framför allt Högskolan Väst och Campus Västervik visar vägen genom sitt Vinnovastödda projekt Nya Vägar. Ska hela Sverige leva och utvecklas måste man kunna plugga med rimliga avstånd. Man ska inte behöva flytta för att få tillgång till högre studier - det borde vara alla partiers målsättning. Och ska vi lyckas med detta måste vi framöver ställa ännu skarpare krav på samverkan - inte bara mellan dem som traditionellt brukar samverka, utan vi behöver också fundera över vilka fler aktörer som behöver involveras. </p><p>Regeringen är mitt i arbetet med att ta fram en ny forskningsproposition. Vi är många här inne som ägnar dagarna åt att delta på olika möten och seminarier i riktning mot denna, eller också läser vi alla de tusentals sidor med inspel som har kommit. Många är förslagen och viljorna, och de pekar inte alltid åt samma håll. Men jag tror och hoppas att vi inser att det är viktigt att vi så småningom, oavsett politisk färg, kommer överens om riktningen framöver för att ge klara och tydliga spelregler i kommande forskningsproposition.</p><p>Med detta sagt vill jag yrka bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "H701UbU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:05:44"
  }
}