{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:173 om fördömande av Israels brott mot internationell rätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a851bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "35",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Svaret på Håkan Svennelings första fråga är nej. Svaret på Håkan Svennelings andra fråga är nej. Svaret på Håkan Svennelings tredje fråga är nej. </p><p>En konsekvens av den israeliska bosättningspolitiken och expansionen av bosättningarna på ockuperad mark är demoleringar av palestinska byggnader och hem liksom tvångsförflyttningar och konfiskeringar av hem och humanitärt stöd. </p><p>EU ser givetvis allvarligt på detta, liksom Sverige som EU-medlem. Sverige och EU har regelbundet uppmanat Israel att upphöra med denna typ av åtgärder och leva upp till de skyldigheter som man har som ockupationsmakt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tillsammans med nio andra EU-medlemsstater och EU-kommissionens organ för humanitärt bistånd ingår Sverige i West Bank Protection Consortium. Konsortiet bidrar till humanitärt skydd och vill stärka förutsättningarna för utvecklingen av det palestinska samhället i område C. Vid demolering av projekt och konfiskeringar av humanitärt stöd protesterar konsortiet gentemot de israeliska myndigheterna och begär kompensation. </p><p>EU verkar för att isoleringen av Gaza ska hävas. EU har konsekvent i rådsslutsatser, i uttalanden, i anföranden och i den löpande dialogen framfört att gränsövergångarna omedelbart och utan villkor måste öppnas och hållas öppna för humanitärt bistånd, handelsvaror och personer inklusive officiella företrädare för stater. </p><p>EU är också tydlig med att Israels säkerhetsintressen måste tas till vara och bedömer att bättre levnadsförhållanden i Gaza skulle bidra till detta. </p><p>Som en av de största givarna till Gaza bidrar Sverige inte bara med humanitärt stöd utan även till uppbyggnad av infrastruktur, vatten, elektricitet, hälsosektor och utveckling av den privata sektorn. </p><p>Sverige är sedan länge en av de största givarna av tjänster till FN:s hjälporganisation för palestinska flyktingar Unrwa. Jag och Jordaniens utrikesminister Safadi har flera gånger under hösten, senast denna vecka, träffats för att försöka se till att stödet till Unrwa fortgår trots att det har varit problem med ledningen. Bland annat genom det stöd som Sverige ger bidrar vi till att lindra de stora humanitära behoven i Gaza. </p><p>Vi är också mycket tydliga med att Gaza måste ingå i Palestina. Gaza måste ges möjlighet att bli en framtida palestinsk stats fönster mot Medelhavet. Det kräver bland annat att förbindelserna med Västbanken både öppnas och byggs ut. </p><p>Regeringen är tydlig med att Israel har ett ansvar som ockupationsmakt för att skydda den palestinska befolkningen. Det är viktigt att all våldsanvändning följer principerna om nödvändighet och proportionalitet.  </p><p>Regeringen är också tydlig i sitt fördömande av raketbeskjutningar mot civila i Israel. Raketattacker från Gaza mot civila i Israel strider mot den humanitära rätten. Även i denna fråga finns det en klar gemensam EU-hållning. Den enda hållbara och långsiktiga lösningen på det återkommande våldet är en politisk lösning, en tvåstatslösning. </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710173",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:03"
  }
}