{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Fjärrundervisning, distansundervisning och vissa frågor om entreprenad",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a1b2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag yrkar å Liberalernas vägnar bifall till propositionen och avslag på samtliga motionsyrkanden som inlämnats. Vi tycker inte att man ska bredda försöket med fjärr- och distansundervisning utöver det som aviserats. Försöksverksamheten förlängs ett år, men i de lagändringar som föreslås vill vissa partier i utskottet expandera möjligheten till fler ämnen och fler former och att besluten ska gälla över flera år. Vi i Liberalerna står inte bakom det.</p><p>Det måste även i fortsättningen finnas ett förändringstryck på huvudmännen. Ett av skälen till att Liberalerna över huvud taget gick med på regeringens förslag att gå fram till riksdagen med den här produkten var just att man ska behålla incitament så att huvudmän, kommuner och friskolor inte ska avstå från att söka, rekrytera och locka utbildade, behöriga lärare till svensk skola.</p><p></p><p>Som några varit inne på har vi pedagogisk segregation och stor lärarbrist, och tyvärr ökar andelen obehöriga lärare i hela landet - i synnerhet i socioekonomiskt tuffa områden, där skolorna redan har stora problem och där många elever som har särskilda behov och skulle behöva utbildade, behöriga lärare inte har det. Och då ska vi inte tala om situationen ute i landet när det gäller landsbygd och glesbygd. Där är alternativet, som det också står i propositionen, att man inte får den undervisningen.</p><p>Jag känner inte igen den kritik som till exempel Sverigedemokraterna tar upp - att vi skulle sänka kraven genom att gå fram med denna proposition. Det står ingenstans i detta dokument eller detta förslag att någon obehörig ska sitta i ett klassrum och undervisa eleverna, utan hela syftet med propositionen är att öka elevernas tillgång till utbildade, behöriga lärare i till exempel matematik eller svenska. Jag kan garantera Robert Stenkvist att den här produkten aldrig någonsin hade nått Helgeandsholmen och Sveriges riksdag om det stått i förslaget att nu sänker vi kraven, och nu ska i princip vem som helst kunna ställa sig i ett klassrum och undervisa eleverna.</p><p>Det är en handledare som ska ta hand om eleverna i det klassrum där de är, men man ringer upp eller använder tekniken och de tekniska möjligheterna för att ta del av den kompetens som dessa elever behöver.</p><p>Jag tycker att det här är bra. Det ska vara skärpta regler. Det står väldigt tydligt att det här inte är en huvudregel utan undantag och att det ska ske i begränsad omfattning. Huvudbudskapet är fortfarande närundervisning, kontakt med läraren och lärarledd undervisning. Och när man fattar beslut om den här insatsen ska det ske ett läsår i taget. Detta för att eleverna inte ska ha fjärrundervisning i flera år men också för att hela tiden ha ett tryck på huvudmännen att anställa behöriga lärare.</p><p>Vi kommer att hålla ett öga på den produkten. Vi kommer inte att medverka till att sänka kraven så att eleverna inte får tillgång till utbildade, behöriga lärare, för det är det viktigaste för att höja kvaliteten och resultaten i svensk skola.</p><p>(Applåder) </p><p>(forts. § 19)</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H701UbU23",
    "replik": "N",
    "systemdatum": "2020-08-28 14:13:09"
  }
}