{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:214 om häktesorganisationen och rättskedjans effektivitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f91378f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är väl känt att Moderaterna lägger betydligt större resurser på rättsväsendet än vad regeringen gör. I M-KD-budgeten för 2019 fick Kriminalvården 250 miljoner mer än i den övergångsbudget som annars hade trätt i kraft. I år lägger vi 150 miljoner mer på Kriminalvården än vad regeringen gör. Det är ett faktum.</p><p>Vad gäller häktet i Salberga är det nog riktigt att det i det korta perspektivet är den snabbaste lösningen för att komma till rätta med den akuta situationen. Jag har besökt Salbergaanstalten och förstår att man där bygger det nya häktet med flexibla kriminalvårdsplatser som kan anpassas efter olika behov.</p><p>Åter till styrningen av rättskedjan. Som jag nämnde i mitt förra inlägg lämnade Riksrevisionen förra året en granskningsrapport om styrningen av rättskedjan. Där konstaterar man att styrningen av rättskedjan inte tar tillräcklig hänsyn till konsekvenser för och effektivitet i hela rättskedjan. </p><p>Det handlar till exempel om att rättskedjeperspektivet inte är framträdande i regeringens styrning av myndigheterna och att det inte heller är framträdande i resursfördelningen mellan och inom myndigheterna.</p><p>I interpellationssvaret hänvisar statsrådet till Kriminalvårdens instruktion där det framgår att häktesorganisationen ska vara utformad på så sätt att den främjar ett effektivt samarbete med övriga myndigheter inom rättsväsendet. Av instruktionen framgår vidare, vilket inte står i svaret, att en lokalisering av häktena som underlättar detta samarbete ska eftersträvas.</p><p>Det är naturligtvis bra att denna instruktion finns, och beslut i denna del fattades av alliansregeringen strax före valet 2014.</p><p>I interpellationssvaret framgår det emellertid inte över huvud taget hur Morgan Johansson följer upp att Kriminalvården arbetar efter den instruktion som beslutades 2014.</p><p>Att helhetsperspektivet saknas i styrningen av rättskedjan blir också tydligt i Kriminalvårdens regleringsbrev för 2020. Under avsnittet om Kriminalvårdens platskapacitet står det att läsa att myndighetens platskapacitet ska planeras så att det finns en hög grad av flexibilitet som tar sin utgångspunkt i verksamhetens behov och med stort fokus på resurseffektivitet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Rättskedjeperspektivet nämns över huvud taget inte i regleringsbrevet, och fokus ligger helt och hållet på Kriminalvårdens inre effektivitet.</p><p>Det var bra att regeringen i oktober förra året gav i uppdrag till en rad myndigheter inom rättsväsendet att bedöma framtida verksamhetsvolymer i rättskedjan. Det är dock anmärkningsvärt att ett sådant beslut kommer först efter att Riksrevisionen har konstaterat stora brister i rättskedjeperspektivet i styrningen av och resursfördelningen till myndigheterna.</p><p>Det är uppenbart att den bristande styrningen av rättskedjan riskerar att leda till att tillskapandet av ett rättscentrum i Västerås, där polis, åklagare och häkte samlas nära Västmanlands tingsrätt, riskerar att försenas på obestämd tid.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H710214",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:32"
  }
}