{
  "anforande": {
    "dok_hangar_id": "5058295",
    "dok_id": "H70990",
    "dok_titel": "Protokoll 2019/20:90 Torsdagen den 19 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "90",
    "dok_datum": "2020-03-19 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Förändring av a-kassans regelverk",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "ff699906-a18f-ea11-9132-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Jonas Sjöstedt (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Statsminister Stefan Löfven! Smittspridningen försätter snabbt vårt samhälle i en djup kris. Det är en kris för dem som drabbas av smittan och av ohälsa. Det är också en väldigt snabbt utvecklad ekonomisk kris som drabbar människor i deras vardag.</p><p>Vänsterpartiets överordnade mål i denna situation är att samarbeta nära med regeringen så att vi kan genomföra en kraftfull och samtidigt lugn politik med åtgärder som behövs. Vi uppskattar den nära dialog som vi har med regeringen, och vi ser fram emot att den kommer att fortsätta genom hela denna process. Det är tid att fokusera på det som är viktigt för vårt land. Det är tid att lägga en del annat åt sidan.</p><p>Vi välkomnar den extra ändringsbudget som har lagts på riksdagens bord i dag, och vi stöder de förslag som finns där. Det kommer att vara till stor hjälp för många företag i Sverige att överleva den här krisen.</p><p>Samtidigt får väldigt många nu gå från sina arbeten. Tusentals människor varje dag i Sverige får nu veta att de inte längre har ett arbete att gå till, att de inte längre har en försörjning.</p><p>De första som får gå är ofta de som har otrygga arbeten, som arbetar på timmar, som inte har en tillsvidareanställning. Många småföretagare får i maktlöshet se sina livsverk smälta ihop framför ögonen och sin försörjning upphöra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>De här människorna förtjänar mer stöd. De kommer att behöva ekonomisk hjälp. Vänsterpartiet har föreslagit att a-kassans regelverk ska ändras och att det så kallade arbetsvillkoret ska halveras. Det skulle innebära att tusentals personer som i dag inte har rätt att få a-kassa skulle kunna få en grundläggande ekonomisk trygghet. Vi tror också att de som står utanför a-kassan behöver ett särskilt stöd, och vi kommer att återkomma med förslag om detta.</p><p>Jag undrar om statsminister Löfven är beredd att se över möjligheten att förändra arbetsvillkoren i a-kassan.</p>",
    "intressent_id": "0383111552218",
    "rel_dok_id": "H7C120200319sf",
    "replik": "N",
    "systemdatum": "2020-05-06 15:54:39"
  }
}