{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:430 om taxiföretag som blir utan krishjälp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e31626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Taxibranschen och stora delar av transportsektorn är mycket hårt drabbade av corona och har det väldigt tufft just nu. Inom taxibranschen finns många enskilda näringsidkare som har en väldigt utsatt position.</p><p>Jag vill dock nyansera bilden lite av att regeringens stöd inte når personer med enskilda firmor. Regeringens stöd är möjliga att få av alla företag, så även av enskilda firmor. Det finns till exempel möjligheten med anstånd av moms. Därutöver har enskilda firmor möjlighet att ändra preliminärskatten och därigenom få en lägre preliminärskatteinbetalning om man bedömer att man inte kommer att ha stora intäkter för innevarande år. De nedsatta egenavgifterna gäller naturligtvis också för egenföretagare. Vi har infört en särskilt anpassad ersättning för karensavdraget för just egenföretagare. Ersättning för sjuklönekostnader, som staten numera tar, gäller naturligtvis också för dem som är egenföretagare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därutöver har vi omställningsstödet som används i stor utsträckning av just taxinäringen. Det är väldigt bra att många inom taxinäringen har fått möjlighet att ta del av detta stöd, även om det lät som att just den som riksdagsledamoten hade talat med hade råkat hamna på fel sida av den administrativa gränsen.</p><p>Vidare har vi infört ett särskilt stöd för egenföretagare genom att de har möjlighet att göra extra avsättningar till periodiseringsfond. Det betyder att man kan få förra årets inbetalda skatt återbetald till kontot. Det har varit viktigt för inte minst många av dem som hade en väldigt tuff likviditetssituation precis när pandemin slog till. 32 000 enskilda näringsidkare har valt att använda denna möjlighet. Man kan sedan dra av detta mot framtida förluster eller skjuta upp skatteinbetalningar.</p><p>Det stöd som inte direkt går till egenföretagare - såvida man inte har anställda - är korttidspermitteringen. Men om man som egenföretagare däremot har anställda har man naturligtvis möjlighet att korttidspermittera dem.</p><p>Detta är ett omfattande paket för att just stödja hela det svenska näringslivet. Men vi har också jobbat för att särskilt stödja de enskilda näringsidkarna. Trots detta finns det många enskilda näringsidkare som befinner sig i en utsatt position. Det kanske är den del av näringslivet som har minst marginaler. Därför arbetar vi nu väldigt intensivt i Regeringskansliet, och har gjort det under en period, för att ser över vilka ytterligare stöd som vi kan komma med och som särskilt är riktade till dem som är enskilda näringsidkare. Vi hoppas naturligtvis att kunna presentera detta inom inte alltför lång tid, eftersom många företag nu har en väldigt tuff situation.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710430",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:18"
  }
}