{
  "anforande": {
    "dok_hangar_id": "5039971",
    "dok_id": "H70911",
    "dok_titel": "Protokoll 2019/20:11 Fredagen den 27 september",
    "dok_rm": "2019/20",
    "dok_nummer": "11",
    "dok_datum": "2019-09-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:274 om försäljning av sälprodukter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "23288386-01f0-e911-9126-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar statsrådet för svaret. Vi ser i dag kritiskt låga nivåer på siklöja i Bottenviken. En stor anledning till att bestånden har minskat är säl som där tar upp till åtta gånger mer än vad fisket gör. Här handlar det inte bara om gråsäl, alltså den säl som nu får jagas genom licensjakt. Nej, här handlar det framför allt om vår minsta säl - vikaren - som man har stora problem med uppe i norra Västerbotten. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vilket problem anser ni att det är att det finns fler sälar än bara gråsälen som ställer till skador? Vilket ekosystem vill man ha i Bottenviken? Vill man ha ett fiske, eller vill man ha säl? Om det är fiske man vill ha måste sälpopulationen förvaltas på ett annat sätt än i dag. Det är uppenbart. </p><p>En sänkning av fiskekvoten kan få stora konsekvenser för kustfisket i Norrbotten. En stor del av kustfiskarnas årsinkomst kommer från försäljning av Kalixlöjrommen. Om kvoten sänks med 80 procent, som forskare från SLU föreslår, är produkten mycket hotad. Siklöjans nedgång kan medföra att den kända Kalixlöjrommen försvinner från marknaden. Det var den löjrom som först av alla certifierades. </p><p>Licensjakt på gråsäl i Östersjön är som sagt bra, inte minst för exempelvis torsken. Men forskare hävdar att behovet är ännu större i Skagerrak, eftersom torsken är ännu mer hotad där. Därför vill forskare och fiskare på västkusten att licensjakt införs även på knubbsäl. Syftet är att man vill försöka rädda det hårt ansatta torskbeståndet. Bedömningen är att knubbsälar äter 15 000 ton fisk i Skagerrak och Kattegatt på ett år. År 2002 rörde det sig om ca 5 000 ton. </p><p>De senaste årens ökning av sälarnas konsumtion är ett allvarligt hot mot torsken. Därför vill fiskare och forskare att licensjakt ska kunna införas även längs den svenska västkusten, främst längs Bohuskusten. </p><p>I Norge har man en helt annan politik vad gäller detta. Där har man bestämt att det inte får finnas mer än 10 000 sälar längs hela den norska kusten. Det är ungefär så många knubbsälar som det finns vid Bohuskusten. </p><p>Grannparken till Koster är nationalparken Hvaler på den norska sidan. Där ökas avskjutningen, medan sälarna är skyddade på den svenska sidan. </p><p>Har regeringen i åtanke att förändra jaktförordningen gällande knubbsälen för att möjliggöra licensjakt även på västkusten och gällande vikaren i Bottenviken i norra Västerbotten och på den finska sidan? Tror statsrådet ändå inte att den svenska regeringen har stora möjligheter att få undantag från handelsförbudet i fråga om detta om man nu går på offensiven och driver frågan ordentligt i EU? Det tror åtminstone många forskare. Och varför är man så duktig i Norge men inte i Sverige på viltvård i fråga om sälarnas påverkan på fångster och så vidare?</p>",
    "intressent_id": "065701062615",
    "rel_dok_id": "H7C120190927ip",
    "replik": "N",
    "systemdatum": "2019-10-16 12:42:05"
  }
}