{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:162 om Rysslands angrepp på civilsamhället",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "72db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "60",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, Marcus Jonsson, som även lyfte religionsfriheten, som ju också är under Putins alltmer hårda tryck!</p><p>Ja, det ska bli väldigt intressant att följa upp detta och se om regeringen verkligen kommer att lägga kraft på att öka tryggheten för folk i omvärlden eller om man kommer att följa högerns domedagsprofetior genom ökad militarisering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! En av platserna som vi besökte under vår Rysslandsresa var Sandarmokh, en plats med massgravar för dem som föll offer för stalinismens terror. En av dem som ligger där är min morfars bror Matti Posio. Släkten trodde att han hade försökt åka till Amerika med ett skepp som sedan skulle ha förlist, och därmed trodde släkten att han var död. Men det visade sig att han hade åkt från det fattiga norra Finland till Sovjet för att arbeta i skogen. I Petrozavodsk hann Matti gifta sig och få två barn innan han ansågs vara emot stalinismen och dömdes till döden genom nackskott.</p><p>Min släkt hade inte fått veta att Matti faktiskt åkt till Sovjet eller att han fått barn om inte den ryske historikern, forskaren och MR-aktivisten Jurij Dmitrijev forskat i de dokument som ännu finns kvar. Tack vare Dmitrijevs arbete kunde jag få träffa Mattis barnbarn och barnbarnsbarn i Petrozavodsk.</p><p>Dessvärre har Dmitrijev drabbats av en annan strategi som den ryska regimen använder i försöken att kväva oppositionen och människorättsförsvararnas kamp, och den strategin är falska anklagelser.</p><p>Dmitrijev har under ett tjugotal år varit verksam i den ansedda MR-organisationen Memorial, som jobbar med forskning kring och publicering av material om Sovjetunionens totalitära historia och med att övervaka mänskliga rättigheter i dagens Ryssland och i de före detta Sovjetstaterna.</p><p>Verksamheten, som inleddes på 1990-talet, har sedan några år tillbaka mött kraftigt motstånd från myndigheterna, och Memorial har tillsammans med en lång rad andra organisationer stämplats som utländska agenter.</p><p>Den 16 december 2016 arresterades Dmitrijev, formellt anklagad för spridande av barnpornografi. Flera experter bedömer anklagelsen som politiskt motiverad. De forskare som arbetar med att synliggöra och avslöja stalinismens brott lever alltså under ständigt hot från den ryska statsmakten.</p><p>En annan mycket uppmärksammad politisk fånge är den tjetjenske människorättsaktivisten Oyub Titijev. Han greps 2018 och dömdes till fyra års fängelse för påstått narkotikainnehav. Själv menar han att narkotikan placerats hos honom av polisen. Han släpptes i förtid sommaren 2019, vilket pekar på att falska anklagelser faktiskt använts. Vi fick möjligheten att träffa Oyub Titijev i Moskva, och han uttryckte stor oro och frustration över den repression som Putin driver.</p><p>Fru talman! Den ryska regimens användning av falska anklagelser och propaganda som riktas mot enskilda forskare och aktivister som betraktas som ett hot mot regimen behöver synliggöras och motarbetas. Genom att följa upp och uppmärksamma dessa fall kan omvärlden minska effekterna av denna strategi. Här kan närvaro och uppmärksamhet från utländska ambassader spela en väldigt viktig roll. Vi i Vänsterpartiet menar att den svenska ambassaden bör bevaka politiskt motiverade rättsprocesser mot forskare och aktivister.</p><p>Min fråga till utrikesminister Ann Linde är: Kommer ministern att verka för att Sverige ska engagera sig för dem som forskar om stalinismens brott och som utsätts för förföljelse av den ryska regimen och i så fall på vilka olika sätt?</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H710162",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:28"
  }
}