{
  "anforande": {
    "dok_hangar_id": "5060580",
    "dok_id": "H709113",
    "dok_titel": "Protokoll 2019/20:113 Tisdagen den 28 april",
    "dok_rm": "2019/20",
    "dok_nummer": "113",
    "dok_datum": "2020-04-28 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "71ce0c5d-07a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för återrapporteringen!</p><p>Det kommer nya kriser hela tiden. Det har varit finansiella kriser, Greklandskriser, bolånekriser och migrationskriser. Och nu har vi denna pandemi. I Europeiska unionen innebär det att stats- och regeringscheferna och kommissionen på olika sätt måste hantera den här krisen. Nya typer av mekanismer, institutioner och så vidare skapas.</p><p>Man kan tänka sig att det är det som nu sker med denna fond. Då tycker jag som liberal och anhängare av marknadsekonomi att det är viktigt att länder som Sverige ska vara väldigt tydliga, bland annat med att lån och inte bidrag ska vara principen och med att en sådan fond ska vara tidsbestämd så att den inte blir flytande och lever kvar under lång tid.</p><p>Fru talman! Det är också viktigt att man ser att det finns länder som kan använda pandemin för att genomföra drakoniska inskränkningar och ge regeringar och statschefer närmast diktatoriska befogenheter. Det har vi sett i Ungern.</p><p>Frågan är om man kan få det finansierat från den här fonden. Det blir jättemärkligt om EU ska bygga upp en stor stödfond och om den sedan ska betala ut pengar till en medlemsstat som under skydd av det här håller på att utvecklas till diktatur. Jag skulle vilja få ett svar från statsministern på om det kan ske.</p><p>Liberalerna menar också att man måste vara tydlig med att de länder som har infört handelshinder nu måste ta bort dem. Det bör också villkoras mot att få ut betalningar framöver.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-06-01 14:57:16"
  }
}