{
  "anforande": {
    "dok_hangar_id": "5057840",
    "dok_id": "H70986",
    "dok_titel": "Protokoll 2019/20:86 Torsdagen den 12 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "86",
    "dok_datum": "2020-03-12 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Fiskeripolitik (forts. MJU11)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8bf00849-1986-ea11-9132-901b0eac4c78",
    "anforande_nummer": "135",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 14, som Miljöpartiet står bakom tillsammans med Socialdemokraterna och Liberalerna. I övrigt yrkar jag bifall till utskottets förslag i betänkandet.</p><p>Vänsterpartiet brukar slå sig för bröstet och påstå att de tänker på miljön. Förra gången jag debatterade i kammaren talade Vänsterpartiet om att Miljöpartiets krav på skydd av biologisk mångfald i skogen var dåligt. Nu har det alltså hänt igen. Vänsterpartiet har hoppat i samma båt som Moderaterna och Sverigedemokraterna. Det är en båt som står på grund. Jag menar att Vänsterpartiet har blivit grundlurat. Vänsterpartiet har skrivit ihop sig med andra partier och har på köpet fått en betydligt mindre radikal politik än den regeringen redan har beslutat om och framför allt som vi i Miljöpartiet vill förbättra med ett bredare stöd här i riksdagen.</p><p>Vattenbruk är en prioriterad fråga. Regeringen har inom arbetet med livsmedelsstrategin avsatt medel för vattenbrukspaketet med en extra satsning på 7 miljoner kronor årligen. Syftet är att vidareutveckla hållbart vattenbruk.</p><p>Miljöpartiet vill se mer entreprenörskap. Vi anser att statliga satsningar på vattenbruk framöver ska riktas mot best practice. Svenskt Sigill miljömärker de bästa landbaserade fiskodlingarna i Sverige, Gårdsfisk, och ställer krav på djuromsorg, på sättfiskens ursprung, på hållbart foder som inte skapar utfiskning, på att tillväxtfrämjande hormoner samt GMO-foder inte får användas, på minskad eller ingen användning av antibiotika och på att slakten ska genomföras så att fisken inte stressas. Uppfödningen sker i slutna system. Det som fisken tappar när den blir matad och fiskens egen avföring hamnar inte i öppet hav; det tas om hand och används som gödning på åkrar. Det är ett kretslopp.</p><p>Det behövs fler entreprenörer som bidrar till livsmedelsproduktion och med lösningar på de stora utmaningar som branschen står inför. Landbaserade fiskodlingar där man i helt cirkulära system kan använda gödselvatten i jordbruksproduktionen minskar övergödning av sjöar, vattendrag och havet. Det är den i dagsläget bästa modellen för vattenbruk. Platsen är alltså viktig, precis som Nina Lundströms nämnde.</p><p>Den senaste tiden har det hänt även andra saker som gynnar och ger vattenbruket fördelar. Bland annat har Jordbruksverket tagit fram en checklista för nya företagare inom sektorn. Med den har man också lite bättre koll på tillståndsprocesserna, vilket gör att det tar kortare tid att komma igenom tillståndsrundan.</p><p>Det är viktigt att vi får en hållbar vattenbruksnäring. Den kommer att bidra med sysselsättning på landsbygden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Flera partier här förespråkar fiskodlingar i öppna kassar i havet som bidrar till utfiskning och övergödning samt driver på för slopade strandskyddsregler i kustområden. Det är beklämmande. Det är särskilt beklämmande att Vänsterpartiet gör det. Moderaterna vill gå ännu längre och propagerar för de fiskodlingar som har stängts av miljöskäl. De har varit totalt förödande för kusten utanför Härnösand, där åländska fiskodlare tidigare har brutit mot miljöreglerna.</p><p>Fru talman! Det första ordet jag uttalade i mitt liv var havet. Jag är uppvuxen i Örnsköldsvik, och när mina föräldrar hade hyrt en sommarstuga i Nordingrå och vi kom dit första gången sa jag inte mamma, inte pappa utan havet. I Nordingrå lade man en tia under en bunke på bryggan, och fiskaren levererade nyfångad strömming. Där låg vi på bryggan för att se de stora vita idarna simma runt. Vi åt inlagd stekt strömming till lunch.</p><p>I staden, i Örnsköldsvik, var havet dött. I början av 1980-talet tog jag stinkande bottenprover och protesterade mot Modos utsläpp. Havet var en soptipp och lider fortfarande av allvarliga mängder miljögifter. Även om fisken nu har återvänt till Öviksfjärden går den inte att äta på länge.</p><p>Fru talman! Vi ska prata om fisket, och här står jag och pratar om havet.</p><p>Ekosystemen är i obalans, och vi människor har en stor skuld till det. Det är också vi människor som kan förändra det.</p><p>Livet i havet har drabbats. Sedan har yrkesfisket drabbats i sin tur, och fritidsfisket. Vi måste få stopp på läckagen av näringsämnen, få ett slut på övergödningen och stoppa bottendöden. Vi måste snabbt hejda klimatförändringarna eftersom varmare vatten driver på bottendöden.</p><p>Vi har stoppat torskfisket i Östersjön, men vi gjorde det först när bestånden kraschat. Det är oerhört tråkigt att vi har behövt ta till denna kraftfulla åtgärd, att stänga fisket, men det fanns liksom ingen annan utväg. Politiken har blivit uppmärksammad på signalerna länge men inte agerat tillräckligt mycket på dem i tid.</p><p>Jag tycker inte att vi från politiskt håll har varit tillräckligt tydliga med vilket fiske vi vill ha. Vi har på något sätt kört med dubbelkommando. Å ena sidan säger vi att vi vill vi värna det nära kustfisket, fisket efter matfisk med mindre båtar. Å andra sidan styr vi de beslut vi har tagit mot stora båtar ute i utsjön som effektivt kan tjäna pengar på att ta upp stora mängder fisk som sedan går till fiskmjöl utan att ta för mycket drivmedel och arbetstid i anspråk.</p><p>Men nu måste vi se framåt, skapa friska hav och förändra fiskepolitiken.</p><p>Tage Danielsson sa att om man vägrar att se bakåt och inte vill se framåt måste man se upp.</p><p>Jag tycker att det är viktigt att läsa lite grann om fiskets historia i Sverige. Havsmiljöinstitutet har skrivit en rapport som heter <em>En näring i natio</em><em></em><em>nens tjänst</em>. Den går långt tillbaka i tiden men är väldigt bra, för man får en god blick bakåt och förstår hur det fungerade en gång i tiden.</p><p>I januariavtalet har vi flera punkter: stopp för bottentrålning i skyddade områden och kamerakontroll. Det behövs verkligen. Fisket ska ske enligt beslutade kvoter, men granskande journalistik visar att kontrollerna är bristfälliga. Nu måste systemet för kamerakontroll snabbt utvecklas. Det ger den trovärdighet som behövs.</p><p>Kustsamhällena protesterar med rätta. Torsken har kraschat, och strömmingen går inte längre till längs kusten. Detta har kustfiskarna och sportfiskarna larmat om under flera års tid. Samtidigt pågår ett storskaligt industriellt fiske ute till havs där fångsten mals ned för att bli foder åt laxodlingar i Norge. Landshövdingarna i Skåne, Blekinge och Kalmar har föreslagit stopp för storskaligt foderfiske.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>EU:s fiskeripolitik medger att åtgärder vidtas direkt. Enligt artikel 8 går det att stänga återhämtningsområden, lekområden och framtida lekområden. Enligt artikel 17 kan fiskemöjligheter allokeras dit där det är minst påverkan. Enligt artikel 20 går det att flytta ut trålgränsen för det storskaliga fisket. Vi måste skydda ekosystemen och strömmingen, freda djupa områden till havs där strömmingen övervintrar och få till en levande kust och skärgård.</p><p>Vad händer med alla arbetstillfällen? undrar flundran. Ja, vilka arbetstillfällen vill vi ha? Ett fåtal anställda på stora fartyg eller en mängd jobb i småföretag inom fiske, friluftsliv och turism? Vi behöver våga prata om detta vägval.</p><p>Begränsningen av flottan måste styras av hur mycket fisk ekosystemen kan leverera. Detta måste vara vårt mål. Och sedan måste vi stärka ekosystemen så att de kan leverera mer fisk i framtiden.</p><p>Ekosystembaserad förvaltning brukar förknippas med ett antal principer:</p><p>beakta kopplingar inom marina system och mellan hav och land</p><p>ta hänsyn till interaktioner mellan sociala och ekologiska system</p><p>tillämpa en adaptiv förvaltning</p><p>använda försiktighetsprincipen för att främja ett uthålligt nyttjande</p><p>stödja ett aktivt deltagande av intressenter och ha en bra dialog.</p><p>Allt fiske borde utgå ifrån ekosystembaserad förvaltning. Det är just denna fråga vi bör ställa till forskarna på Ices nästa gång: Hur får vi en ekosystembaserad förvaltning?</p><p>(Applåder)</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-04-24 12:50:17"
  }
}