{
  "anforande": {
    "dok_hangar_id": "5043700",
    "dok_id": "H70918",
    "dok_titel": "Protokoll 2019/20:18 Fredagen den 11 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "18",
    "dok_datum": "2019-10-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:27 om demonstration och demokrati",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6ad64422-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att jag uppskattar att statsrådet i sitt svar på min interpellation betonar vår grundlagsskyddade rättighet att fritt uttrycka våra tankar, åsikter och känslor både i största allmänhet och i organiserade former likt de berörda demonstrationerna. Häri återfinns självklart ingen meningsskiljaktighet, varken mellan mig och kultur- och demokratiministern eller mellan oss och gemene man ute i landet.</p><p>Med det sagt står det onekligen varje individ fritt att själv avgöra vilka, om några, opinionsyttringar i allmänhet eller demonstrationer i synnerhet som denna individ vill göra eller vara en del av. Andra sidan av myntet när det gäller vår grundlagsskyddade demonstrationsfrihet är just rättigheten att avstå densamma, fru talman, och kultur- och demokratiministern slår i sitt svar fast att detta ska efterlevas.</p><p>I sitt svar sa statsrådet också att det är mycket positivt att barn och ungdomar engagerar sig i frågan och att statsrådet i sammanhanget har fullt förtroende för den svenska skolan sett till den berörda problematiken - med andra ord att inget explicit eller implicit tvång förekommer.</p><p>Jag är, som en konsekvens av de dialoger jag fört med elever från runt om i landet, något mer skeptisk. Medier har rapporterat om hur skolor låtit deltagande i demonstrationer vara obligatoriskt, något som också ett flertal elever vittnat om till mig. I regel förkläds då deltagandet till att vara en del av den ordinarie verksamheten. Det väcker frågan huruvida man från regeringens sida hade agerat lika passivt ifall elever runt om i landet som en del i sin undervisning hade varit tvingade att delta i demonstrationer för andra sakpolitiska frågor av låt säga mer borgerlig eller högerorienterad karaktär.</p><p>Men, fru talman, även i fall där explicit tvång inte förekommit måste kultur och demokratiministern förstå vilket socialt tryck som skapas i kölvattnet av den mer eller mindre hysteri som ibland råder. Även om man som högerorienterad ung kille eller tjej finner klimatfrågan viktig vill man väl knappast delta i uppenbart vänsterorienterade demonstrationer likt de klimatdemonstrationer som ägt rum. Men vad menar statsrådet att dessa ungdomar ska göra när klasskamraterna kallar dem töntar bara för att de vill ta del av skolundervisningen i stället för att skolka, när deras skola väljer att ha videoklipp och filmer om Greta Thunberg som en del av den obligatoriska undervisningen, när deras skoluppgifter formuleras om och kring klimatdemonstrationernas agenda, när deras lärare uppmanar dem att både skolka och strejka och när deras lärare själva deltar i demonstrationerna under paroller om Teachers for Future? Kan kultur- och demokratiministern med handen på hjärtat säga att hon inte hade känt sig nödgad att delta för att slippa sticka ut, för att slippa avslöja avvikande politiska åsikter?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om statsrådet kan påstå och styrka att inget explicit eller implicit tvång av den beskrivna karaktären ägt rum ser jag absolut fram emot den redogörelsen.</p><p>Om statsrådet däremot, likt mig, ser detta som ett faktum och ett demokratiproblem vill jag referera tillbaka till min ursprungliga fråga i interpellationen: Hur ämnar statsrådet agera för att inte fler ungdomar ska känna sig, eller bli, tvingade att delta vid politiska demonstrationer?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H71027",
    "replik": "N",
    "systemdatum": "2019-11-05 15:54:49"
  }
}