{
  "anforande": {
    "dok_hangar_id": "5057470",
    "dok_id": "H70984",
    "dok_titel": "Protokoll 2019/20:84 Tisdagen den 10 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "84",
    "dok_datum": "2020-03-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:330 om hög brottsutsatthet bland företagare och deras anställda",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4b703b26-ab84-ea11-9134-0090facf175a",
    "anforande_nummer": "7",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Om detta är vi helt överens. Det måste fungera. Men de åtgärder man vidtar måste också bygga på fakta, forskning och beprövad erfarenhet. Att bara utgå från anekdotiska händelser, som ledamöterna nu gör, tror jag är farligt. De kan ibland vara ett uttryck för en större trend. Den större trenden i detta sammanhang är att det finns en oro bland företagarna i vårt samhälle för en ökad brottslighet, och det tror jag hänger väldigt tätt samman med en del av den grova brottslighet som vi har sett de senaste åren och som vi inte bara bör ta på fullaste allvar utan också bör bekämpa med samhällets alla medel. De politiska medlen handlar om att se till att det blir fler poliser och polisanställda så att de brott som sker kan beivras.</p><p>Det har skett de senaste åren, och det kommer att fortsätta ske denna vår, denna höst, nästa år och året därefter. Vi ska absolut inte ge upp mot dem som tror att det finns en framgång i att kunna gena i vårt samhälle genom att begå brott, oavsett om det är stölder eller grova brott i form av skjutningar.</p><p>Vi ska också se till att polisen får de verktyg de behöver för att kunna följa upp det här. Precis som vi hörde tidigare vet vi att även om tekniken har gått framåt till exempel i butikerna har den också gått framåt hos brottslingarna. Vi vet att man alltmer använder sig av krypterade sätt att kommunicera med varandra, och därför har det varit viktigt för regeringen att få på plats möjligheten att göra hemlig dataavläsning också när det gäller krypterade meddelanden.</p><p>Vi har infört ett femtiotal straffskärpningar. Inte allt men det mesta har börjat verka, och det är klart att också det har påverkan. Ta till exempel väpnade rån. Om du i dag blir påkommen med ett vapen på dig är det helt andra straff än vad det var till exempel när vi hade en moderatledd regering i vårt land.</p><p>Om detta är vi i dag överens, och det är bra. Det är en skarp signal till brottslingarna. Nu ska vi fullfölja arbetet. Det finns förslag i ett 34-punktsprogram som just handlar om påföljd för unga utifrån att vi har sett att brotten kryper nedåt i åldrarna. Detta program kommer vi undan för undan att leverera i form av propositioner till riksdagen.</p><p>Fru talman! Jag kan, liksom riksdagsledamoten nu gör, säkert också ha uttryckt en frustration över att regeringen inte var snabbare när jag satt i opposition i åtta år. Varför måste det ta sådan tid? Skillnaden är naturligtvis att riksdagen är fri att ta vilka beslut riksdagen vill. Riksdagen är folkets företrädare och det högsta beslutande organet vi har i vårt land.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen måste dock följa de beredningsregler som finns i konstitutionen till exempel när det gäller det tillträdesförbud som vi pratar om. David Josefsson är väl medveten om att vi har presenterat en lagrådsremiss som ska behandlas i laga ordning innan vi kan leverera en proposition till riksdagen. Så fungerar det.</p><p>Fru talman! Vi ska naturligtvis ta oron och brotten på allvar, men när vi utformar vår politik måste den baseras på fakta och på forskning och beprövad erfarenhet så att vi också gör verkningsfulla saker. Så får vi ned brottsligheten och därmed också oron för att drabbas av brott.</p><p>Att försöka basera politik på en känsla kan fungera för att ta partipolitiska poäng i stunden. Men i längden kan det till och med vara farligt om man inte gör rätt saker för att se till att företagarna i vårt land och folket är tryggare.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710330",
    "replik": "N",
    "systemdatum": "2020-04-22 17:09:09"
  }
}