{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:234 om behovet av polisiära resurser på vägarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "054d126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet Mikael Damberg!</p><p>Det var inte så länge sedan som vi stod här och debatterade samma fråga, och jag debatterade samma fråga även med statsrådet Tomas Eneroth för två dagar sedan. Ni har ju lite olika ansvarsområden, men här tangerar de varandra.</p><p>Strax efter den förra debatten fick jag ett mejl från en åkeriägare. Jag läste upp det förra gången och läser det nu också. Det står så här: Hej Thomas! Hoppas allt är bra med dig. Vi har dagligen ett femtontal chaufförer som tar sin nattvila i hytten, framför allt i Stockholm och Mälardalen. Läser i Trailer om risken för rån, överfall och inbrott som skapar en otrygg arbetsmiljö för många lastbilschaufförer. Kan skriva under på det och får det dagligen till mig från våra chaufförer som ligger i hytten och känner likadant.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Åkeriägaren avslutar mejlet så här: Har för mig att Trafikverket har fått i uppgift av regeringen att se över hur bristen på säkra uppställningsplatser ska kunna rättas till. Vad har hänt där? Ingenting, antar jag. Men problemet är även att enskilda kommuner har parkeringsförbud på sina gator. Vi betalar gärna en slant för att ha någonstans att stå.</p><p>Efter förra debatten, för två dagar sedan, fick jag ett mejl från en reporter, för då var frågan om lås på fordonen uppe till diskussion. Det är ganska intressant att se hur de här debatterna också fångas upp av andra. Reportern skriver så här: Dessutom intervjuade jag Volvo för många år sedan, då de just hade tagit fram de nya systemen med larm, möjlighet att låsa hytten snabbt och minska hastigheten om fordonet stals. De sade då: Buset lär sig snabbt vilka fordon det är som har larm och annat. Risken finns att de skjuter föraren direkt innan denne hinner trycka på larmknappar. På så sätt skulle lås och larm utgöra en risk för kraftigare och dödligt våld.</p><p>Detta var den slutsats som man på Volvo drog. Det är alltså en balansgång, för om vi förhindrar för mycket tar man till andra metoder.</p><p>Det här är ett jättestort bekymmer. Som också utredningen visar känner många förare en oro. Det är något som vi måste ta på största allvar.</p><p>Problemet är inte arbetsgivaren, som var uppe i den förra debatten, utan problemet är att samhället inte förmår hålla efter dem som ägnar sig åt kriminell verksamhet, och den tar sig ganska grova uttryck.</p><p>Det har skett en dramatisk förändring bara sedan vi hade den förra debatten, och det är det som oroar mig oerhört mycket. Jag känner inte att regeringen tar frågan på det allvar som den borde göra, för då hade man gått in och gett tydligare direktiv om hur det här ska åtgärdas.</p><p>Man får inte glömma i den här diskussionen att vägen är de kriminellas verktyg. De kriminella använder vägen för sin verksamhet. Här har vi en yrkesgrupp som är väldigt utsatt av det enkla skälet att de transporterar mycket värdefullt gods: datorer, tv-apparater och även smink. Det kan låta konstigt, men det är faktiskt så eftersom smink betingar enormt stora pengar och går att snabbt avsätta ute på marknaden. Man tittar väldigt mycket på vad man kan komma åt ute på vägen, och man drar sig inte för att använda våld för att komma åt det gods som är intressant. Det gör att en hel yrkesgrupp känner stor oro i sitt dagliga arbete.</p><p>Jag är lite nyfiken på att höra om det har skett någon förändring hos regeringen sedan förra debatten, om man har tagit något steg, och i så fall vilket, för att komma till rätta med det här.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710234",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:05"
  }
}