{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Deltagande på distans vid sammanträden i utskotten och EU-nämnden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4b23fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "149",
    "talare": "Hans Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har fått hela utskottets uppdrag att föredra KU:s betänkande om deltagande på distans vid utskottens eller EU-nämndens sammanträden. </p><p>Covid-19 har skapat en situation runt om i världen och i Sverige, liksom i företag, i organisationer och här i riksdagen, som ingen hade kunnat förutse. En del har man klarat med frivilliga överenskommelser och improvisation; till exempel har riksdagens partier kommit överens om att det bara är 55 ledamöter närvarande vid voteringar. Då bibehåller man proportionaliteten mellan partierna men minskar smittspridningen och resandet i landet. </p><p>Utskotten fyller en viktig roll i det svenska parlamentariska systemet med beredningstvånget som bas. Men genom fackutskottsprincipen, som etablerades med enkammarriksdagen 1971, blir utskotten även specialister inom sina sakområden. Genom detta förutsätts besluten vinna i kvalitet. Det finns dock naturligtvis också den aspekten att ledamöterna i ett utskott lär känna varandra och kanske därigenom lättare ska kunna hitta lösningar på komplicerade problem och frågeställningar.</p><p>Samtidigt har den tekniska utvecklingen nu skapat förutsättningar som inte kunde förutses när regeringsformen och riksdagsordningen skrevs. Det finns därför möjlighet till ett deltagande på distans. Denna möjlighet innebär också risker, både av säkerhetsmässig art och när det gäller kvalitetsaspekten i beredningen av ärenden. Utskottet har därför fastnat för en reglering som möjliggör deltagande på distans vid undantagsfall, men det fysiska mötet är fortfarande norm.</p><p>Förslaget innebär att riksdagen - eller, om riksdagen är förhindrad, talmannen, som då förutsätts förankra sitt beslut hos riksdagens partier - får besluta att synnerliga skäl gör att ledamöter kan få tillstånd att delta på distans och därigenom räknas som att de deltagit i sammanträdet. Den som leder sammanträdet samt kansliet måste finnas på plats där riksdagen sammanträder, det vill säga i normalfallet i Stockholm. Vad gäller EU-nämnden finns större krav på flexibilitet, och reglerna är därför liberalare.</p><p>Vi menar att vi med denna reglering kan möta de utmaningar som samhället och riksdagen kan ställas inför och samtidigt upprätthålla en så hög kvalitet som möjligt vid ärendens beredning.</p><p>Jag yrkar bifall till KU:s eniga förslag i KU16.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p><p>Avgångsvillkor och karens för riksrevisorn och riksrevisionsdirek-tören</p>",
    "intressent_id": "0475778011711",
    "rel_dok_id": "H701KU16",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:23"
  }
}