{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Punktskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0c57f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "59",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det finns många olika punktskatter på varierande områden, och den som läser igenom det betänkande vi nu debatterar kan nog få intrycket att det är väldigt spretigt. Men gemensamt för många av de punktskatter som finns eller föreslås i olika motioner är att de på ett eller annat sätt och av en eller annan anledning syftar till att styra våra beteenden mot att dricka mindre, röka mindre, spela mindre, flyga mindre eller köpa färre nya telefoner.</p><p>I några fall är syftena vällovliga, och punktskatten är ett bra verktyg för syftet. I andra fall är det mer tveksamt om syftet är rätt, om en skatt är rätt verktyg och om skatten i fråga är utformad på rätt sätt.</p><p>Fru talman! Det så kallade bonus-malus-systemet för bilar är omdebatterat. Systemet går ut på att fordon med relativt låga utsläpp av koldioxid ger en bonus vid inköpstillfället medan fordon med höga utsläpp av koldioxid får en högre kostnad. De som har följt debatten ser att det finns ett behov av att göra förändringar i det här systemet. De olika problem som uppstått måste rättas till.</p><p>Ett av dessa problem är att lätta lastbilar som används av olika yrkesgrupper och yrkesförare automatiskt hamnar i de högre prisklasserna när de jämförs med vanliga bilar. Vi kristdemokrater anser att det är självklart att lätta lastbilar snarare ska jämföras med andra lätta lastbilar och att det skulle uppmuntra till att man använder mer miljövänliga lastbilar, framför allt i stadstrafiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Punktskatt</p><p>Även husbilar som används under en mindre del av året hamnar nu på en alldeles för hög prisnivå när de jämförs med vanliga bilar. Också det måste åtgärdas.</p><p>Ett annat problem som måste lösas är att elbilar och laddhybrider exporteras till Norge. Det beror på att det, precis som det var tänkt, är förmånligt att köpa en ny miljöbil i Sverige. Men en följd av detta har blivit att andrahandsmarknaden i Sverige utvecklats sämre. Bonusdelen i bonus-malus-systemet bör därför förändras så att bonusen betalas ut successivt under en flerårsperiod.</p><p>Fru talman! Under 2018 betalade ideella föreningar ungefär 60 miljoner kronor i reklamskatt. Vi kristdemokrater delar ambitionen med övriga partier att avskaffa reklamskatten helt och hållet. Vi ser positivt på det stegvisa avskaffande som skett under ett antal år, men vi anser att det nu bör vara mest prioriterat att avskaffa reklamskatten för ideella föreningar.</p><p>Det är i föreningslivet och i ideella organisationer som grunden för demokratin läggs. Ibland låter det som att föreningslivet bara är en fritidsaktivitet, men det är betydligt viktigare än så. I föreningslivet lär vi oss att lyssna på andra, att diskutera och att kompromissa. Vi vet också att gemenskap i sig är positivt för människor. Allt fler uppmärksammar de stora problem och de stora kostnader som ofrivillig ensamhet orsakar samhället.</p><p>Jag har därför i flera debatter här i kammaren lyft fram att civilsamhällets förutsättningar är en fråga som bör diskuteras inom i stort sett alla politikområden. Det gäller också skattepolitiken, och på skatteområdet finns det mycket som kan göras för att underlätta för ideella föreningar runt om i Sverige.</p><p>Vi kristdemokrater är övertygade om att de 60 miljoner som föreningslivet betalar i reklamskatt varje år skulle komma människor bättre till del om föreningslivet i stället fick använda dem till sin kärnverksamhet. Därmed kan gemenskapen och de mellanmänskliga relationerna i samhället stärkas.</p><p>Fru talman! Våren 2018 riktade riksdagen ett tillkännagivande till regeringen om att utvärdera kemikalieskattens samhällsekonomiska konsekvenser. Det finns andra aktörer som gjort utvärderingar av kemikalieskatten. Svensk Handel har gjort en utvärdering, och den visar att skatteintäkterna är betydligt lägre än förväntat samtidigt som antalet arbetstillfällen har minskat med ungefär 1 000 stycken på grund av skatten. Totaleffekten av försäljningsbortfallet till följd av kemikalieskatten kan räknas ihop till ungefär 3 miljarder kronor, och privatimporten har ökat i samma utsträckning. Till detta ska tilläggas att de administrativa kostnaderna har ökat med ungefär 300 miljoner kronor.</p><p>En annan aspekt i frågan är att kemikalieskatten är mycket negativ för de företag som i dag köper in gammal elektronik som till exempel begagnade mobiltelefoner och datorer. Dessa företag renoverar elektroniken för att sedan sälja den vidare. Därmed förlängs livslängden på dessa produkter. Det var inte tänkt att kemikalieskatt skulle betalas för begagnade varor som redan belagts med kemikalieskatt, men i praktiken är det så det fungerar. Detta behöver ändras, för annars slår vi undan benen för en framväxande affärsverksamhet som helt och hållet bygger på återbruk och cirkulär ekonomi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Punktskatt</p><p>Fru talman! Jag står bakom alla reservationer från Kristdemokraterna i det här ärendet, men för att spara tid vid voteringen yrkar jag bifall endast till reservation 8.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H701SkU22",
    "replik": "N",
    "systemdatum": "2020-06-11 15:44:37"
  }
}