{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Regional tillväxtpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c98ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För bara en liten stund sedan presenterade besöksnäringens organisation Visita beläggningssiffror för svenska hotell. Mathias Tegnér representerar ju Stockholm. Där presenterade Visita att beläggningen i går tisdag var 8,2 procent. En normal tisdag i mars brukar beläggningen vara i storleksordningen 85 procent. Jag tror att den siffran inte bara sätter fingret på de effekter coronakrisen får i Stockholm just nu utan på vilken ort som helst i landet och hur den slår mot jobb och företag lokalt. </p><p>Vi moderater har för vår del presenterat vad vi tycker är nästa steg i krishanteringen, från det rimliga och riktiga som regeringen har gjort när det handlar om att försöka säkra det finansiella systemet och möjliggöra att bankerna inte krisar i detta läge till att gå över till riktade, kraftfulla och omedelbara stöd för att bokstavligen rädda svenska företag, så att jobb inte går under i det här läget. Det handlar till exempel om hotellnäringen i Stockholm och i andra delar av landet.</p><p>Vi har talat om att ta bort arbetsgivaravgifter och hyreskostnader för hotell, restauranger och butiker. Vi har talat om aktiekapital direkt till bolag och om att lyfta risk från banker, vilket gör att små och medelstora företag de facto kan få lånemöjligheter. Detta är viktigt i alla delar av landet.</p><p>Jag vill fråga: Kommer regeringen att återkomma med något paket i linje med vad bland annat Moderaterna, Svenskt Näringsliv och övrig expertis menar måste komma nu i detta allvarliga läge?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H701NU13",
    "replik": "Y",
    "systemdatum": "2020-05-14 13:24:52"
  }
}