{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "EU-politisk partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "83442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "58",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Som jag sa i mitt inledningsanförande är respekten för nationalstaternas autonomi och självbestämmande en förutsättning för detta starka Europa som långsiktigt kan hålla samman och samarbeta för att hantera gemensamma problem. Utvecklingen från detta mot mer av överstatlighet, mer centralisering och mer klåfingrighet är en fara för ett blomstrande, långsiktigt europeiskt samarbete.</p><p>Jag är inte nyfrälst på något sätt. Jag har varit för ett europeiskt samarbete så länge jag kan minnas, därför att varje tänkande, intelligent människa förstår att vi behöver samarbeta med andra länder för att lösa problem som är gemensamma.</p><p>Men bara för att man säger att man är för en viss typ av samarbete, herr talman, betyder det inte att man är för allt som EU gör i dag. EU gör mycket som EU inte borde göra. EU borde fokusera mer på sådant som vi har pratat om tidigare, det vill säga gemensam gränsbevakning. Man borde samarbeta mer kring att stärka trygghet och säkerhet och när det gäller problem som inte kan kopplas till ett enskilt land, till exempel miljöproblem, problemen i Östersjön och klimat- och energifrågor.</p><p>Sådant bör EU vara en arena för, men det betyder inte att allt som EU gör bör ligga på europeisk nivå.</p><p>Där skiljer vi oss åt. Jag har ställt frågan till den förre ledaren för Johan Pehrsons parti vid ett antal tillfällen om det finns något område som Liberalerna inte är beredda att ge EU makt över. Jag har fortfarande inte fått svar på det.</p><p>Där skiljer vi oss åt. Jag vill att EU ska ha mindre makt än man har i dag. Liberalerna vill att EU ska ha mer makt - gärna makt över precis allting. Det tycker jag är ett problem, därför att då har vi inte respekt för nationalstaternas autonomi och självbestämmande, vilket jag tror är en förutsättning för att det här ska fungera långsiktigt.</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-12-03 14:38:05"
  }
}