{
  "anforande": {
    "dok_hangar_id": "5064199",
    "dok_id": "H709141",
    "dok_titel": "Protokoll 2019/20:141 Onsdagen den 17 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "141",
    "dok_datum": "2020-06-17 00:00:00",
    "avsnittsrubrik": "Minnesceremoni för coronapandemins offer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "157a0a76-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "TALMANNEN",
    "parti": "TALMANNEN",
    "anforandetext": "<p>Statsministern, vice statsministern! Ärade ledamöter här i kammaren och runt om i Sverige! Ärade åhörare i hela vårt land!</p><p>Försommargrönskan runt riksdagshuset är bedövande vacker. Men det här är ingen vanlig försommardag. Flaggorna vid riksdagshuset halades för några minuter sedan till halv stång. Riksdagen har sorg. Sverige har sorg.</p><p>I dag var det tänkt att vårens riksdagsarbete skulle avrundas. Den officiella sommaravslutningen genomförs visserligen senare i dag, men riksdagen kommer att sammanträda också under återstoden av juni månad och kan vid behov kallas in även senare under sommaren. Skälet är förstås den pågående coronakrisen, en kris som på intet sätt är över. Varje dag bekräftas nya sjukdomsfall, varje dag tar ytterligare liv slut i förtid.</p><p>Minnesceremoni för coronapandemins offer</p><p>Trots att fler kommer att drabbas under de veckor och månader som ligger framför oss vill jag i dag samla riksdagens kammare till en minnesstund för coronapandemins offer. Det är viktigt att vi avslutar vårens riksdagsarbete med att stanna upp en stund och minnas - minnas allt vi har förlorat och alla vi har förlorat under en vår som ingen annan.</p><p>I riksdagen har den här våren varit en tid av anpassning och av arbete. Anpassning till en ny verklighet, till nya arbetsformer. Arbete med att hantera krisen och dess effekter. Tempot har varit högt, åtgärderna många.</p><p>Även i samhället i övrigt har den här våren för många inneburit anpassning och arbete i högt tempo. Ni som jag tänker förstås på sjukvårdens medarbetare, som gjort heroiska insatser för att rädda liv och som fortsätter att kämpa för allas vår skull - undersköterskor, sjuksköterskor, läkare, ambulanspersonal, vårdutbildade som ryckte in och många andra.</p><p>Också andra yrkesgrupper har dragit ett tungt lass och fortsatt gå till sina arbetsplatser, trots oro för den egna hälsan. Vi tänker på medarbetarna inom äldreomsorgen och hemtjänsten, i förskolan, skolan och kollektivtrafiken. Vi tänker på polis och räddningstjänst, anställda i livsmedelsbutiker och många fler. Åter andra har kunnat följa rekommendationen att arbeta hemifrån och strävat efter att utföra sina vanliga uppgifter men i helt nya former. Även insatserna från människor och företag som frivilligt ställt sina förmågor till förfogande har varit omfattande.</p><p>Sammantaget har svenska folket visat prov på en fantastisk flexibilitet. Så många värdefulla arbetsuppgifter har blivit utförda, trots att förutsättningarna förändrades dramatiskt på några få dagar. Vi människor har en enastående förmåga att anpassa oss och kämpa på, även under svåra förhållanden.</p><p>Men när vi arbetar intensivt tar vi oss sällan tid att stanna upp, att reflektera, att känna. Därför är det ofta svårt, mitt i ett dramatiskt skeende, att fullt ut inse vidden av det som sker. Vi befinner oss nu i en tid som kommer att gå till historien. Det kommer att finnas ett före pandemin och ett efter. Skälen är många. De mänskliga förlusterna - över 400 000 avlidna i världen, nära 5 000 i Sverige, över 7 miljoner konstaterade fall i världen, över 50 000 i Sverige. Lidandet, oron, sorgen.</p><p>De ekonomiska förlusterna - företag som går under, livsverk som går i kras, jobb som försvinner, arbetslöshet som stiger och fattigdom som breder ut sig i många länder i pandemins spår. Till detta kommer krisens påverkan på internationellt utbyte och samarbete. Utrikesdepartementet avråder från alla icke nödvändiga resor, till världens alla länder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Minnesceremoni för coronapandemins offer</p><p>Till detta kommer insikten om livets oförutsägbarhet och allas vår sårbarhet. Ett virus, som nästan ingen hade hört talas om i början av året, ställde på några veckor hela vår värld på ända.</p><p>Upplevelsen av det som nu sker är både gemensam och individuell. Den är gemensam eftersom den på ett plan delas av oss alla. Ingen kan undgå att påverkas. Samtidigt är den individuell, eftersom varje människas upplevelse är unik. Ingens coronavardag är identisk med någon annans.</p><p>På samma sätt är det med sorgen - sorgen över allt vi har förlorat och alla vi har förlorat. Den är gemensam, för den finns hos oss alla i hela vårt samhälle, men den är också individuell, personlig. \"Jag kan inte dela din sorg; den är odelbar, hel.\", för att citera Bodil Malmstens dikt <em>Sorg</em>.</p><p>Minnet av det vi nu upplever kommer att leva vidare i generationer och bli en referenspunkt i våra liv, i allas liv. På det gemensamma planet minns vi våren då världen stängdes ned, då det blev tomt i våra städer, då kontoren tömdes och sjukhusen fylldes. På det personliga planet är det våren då mamma blev arbetslös, då ingen fick besöka mormor, då farfar kämpade för sitt liv i en respirator, då en älskad anhörig gick bort.</p><p>Med all vår mänskliga flexibilitet och kreativitet har vi kämpat för att begränsa pandemins skadeverkningar. Rädda liv, bota sjuka, rädda jobb, rädda företag, återskapa trygghet. Det ska vi fortsätta att göra. Men det höga tempot, flexibiliteten, livet som snurrar fort - det omfattar inte alla. För en del har det tagit stopp. De kan inte jobba hemifrån, för de har inget jobb längre. De kan inte anpassa sina arbetsformer, för deras företag har gått i konkurs. De kan inte ta i lite extra, för de ligger i respirator på ett sjukhus. Och för en del har det tagit slut. De har förlorat kampen mot covid-19.</p><p>Just den här stunden är för alla dem. De som förlorat sitt jobb, sin hälsa, sitt liv. Men också för dem som blev kvar, när en närståendes liv tog slut. Innan vi fortsätter vår kamp mot pandemin stannar vi nu upp tillsammans och ser och erkänner deras lidande, deras offer. Vi minns allt vi har förlorat och alla vi har förlorat. Och vi säger till alla dem som nu sörjer och lider: Du är inte ensam. Bodil Malmstens dikt har en fortsättning: \"Jag är den skonade delen av dig; Jag vill bara säga att vi är här.\"</p><p>Ärade ledamöter! Just nu är Sverige på många sätt som allra vackrast. Med all denna skönhet omkring oss blir kontrasten nästan plågsamt brutal, när vi tar del av videodagböcker och andra berättelser från vårdpersonal på sjukhus runt om i landet och får en inblick i deras vardag i det nya coronavirusets tid.</p><p>Något som verkligen grep tag i mig var läkaren som berättade om sina känslor när hon bett patienter ringa sina anhöriga precis innan respiratorn ska kopplas in: Man vet att det kan vara sista gången de pratar. Har de sagt allt de vill? Finns det ouppklarade saker kvar?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Minnesceremoni för coronapandemins offer</p><p>Kanske kan vi ändå finna ett slags tröst i naturens skönhet. Ingen pandemi i världen kan ta ifrån oss våra ljusa sommarnätter. Poeten Gabriel Jönsson har fångat kontrasten mellan naturens skönhet och människolivets bräcklighet i sin dikt <em>Majlövet</em>:</p><p>Än en vår och bokens fina löv slår åter ut. Du får se det innan dina dar tar slut.</p><p>/./</p><p>Om du trycker handens knogar mot ditt ögonlock- alla nyutslagna skogar ser du dock.Tusen gröna gnistor glimma bakom din pupill,Därför att i denna timma majlövet blir till.Bort har dina vårar farit, åren stupa ner,Men nu har du åter varit,där ett under sker.</p><p>Vi vet att flera tusen människor i vårt land fick uppleva lövsprickningens under för sista gången den här våren. Deras dagar tog slut. Några av dem var kända för en bredare allmänhet: En omtyckt programledare, en respekterad advokat, en mångårig radiomedarbetare. Tack vare medierna har vi också fått namn och ansikten på många fler. Trebarnsmamman Camilla, 46 år, busschauffören Åke, 73, bergsbestigaren Jack, 84, sjuksköterskan Marielle, 39, Hilva och Hanna som levde ihop i 73 år och dog på samma dag. </p><p>Berättelserna om deras och många andras liv påminner oss om vidden av den förlust vårt samhälle har lidit för att de inte längre finns ibland oss. Men vi påminns också om att ingen människa någonsin har levt förgäves. Det finns syfte och värde i varje enskilt liv. </p><p>Låt oss bära med oss den tanken när vi nu hedrar minnet av de nära 5 000 svenskar som förlorat sina liv i coronapandemins spår. Vi ska inte hedra dem för att de blev offer för en pandemi utan för att de var människor. Vi ska inte se dem framför oss som patienter i sjukhussängar utan som människor, en gång fyllda av liv, fyllda av glädje, fyllda av hopp. Vi ska inte minnas dem för att de dog utan för att de levde. </p><p> Låt oss nu minnas allt vi har förlorat och alla vi har förlorat och hedra minnet av dem vi har förlorat i en tyst minut.</p><p>De i plenisalen församlade hedrade coronapandemins offer med en tyst minut.</p><p>Minnesceremonin avslutades med ett tapto på jägarhorn framfört av en blåsare från Livgardets dragonmusikkår.</p>",
    "intressent_id": "",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-04 13:34:17"
  }
}