{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "409e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Med januaripartierna förvärras den bistra välfärdsvintern. Partierna ansåg sig ha hela 25 miljarder i reformutrymme i budgeten. Men när det dyra och spretiga januariavtalet skulle betalas sista förhandlingsnatten - ingångsavdraget, utvecklingstiden, hyresrättsfixerade byggsubventioner, värnskatten, ineffektiva miljöåtgärder, det vill säga allt det som man tvingat på varandra - var det välfärden som lämnades i kylan med notan. Av 25 nya budgetmiljarder blev det några hundra miljoner till vården, skolan och äldreomsorgen. </p><p>De så kallade välfärdssatsningar som regeringen skryter om är inget annat än små fikonlöv med vilka januaripartierna försöker skyla den nakna budgetkroppen. </p><p>Nu ser vi resultatet: Varannan kommun skär ned på de sköra i individ- och familjeomsorg och människor med funktionshinder. 180 kommuner sparar på äldreomsorgen. </p><p>Regeringen, som borde skjuta till nya resurser, skär i stället till och med ned på resurserna till äldreomsorgen och i synnerhet äldreboendeplatserna. I den första budgeten i våras var det flera hundra miljoner mindre. I den andra budgeten nu i höstas var det ytterligare nedskärningar. Det innebär beslutade och aviserade besparingar på äldreomsorgen på sammanlagt 1,3 miljarder kronor. Detta sker trots att regeringens eget finansdepartement pekat ut att tiotusentals nya platser behövs i äldreomsorgen, där sjuka äldre i väntan på ett äldreboende blir sämre när ensamheten kryper längs väggarna och när de får höra: Det finns inte rum för dig. </p><p>Man måste ställa sig frågan: Har inte januaripartierna sett krisen i Kommunsverige? Var det någonting de inte såg komma? Det verkar inte bättre. </p><p>Det är nämligen inte välfärdsreformer och inte välfärdsresurser som är januaripartiernas största ekonomisk-politiska reform utan en riktad skattelättnad enbart till de 5 procent av befolkningen som har de allra högsta lönerna. Denna prioritering får förstås konsekvenser. </p><p>När regeringen inte klarar att prioritera kommunerna och inte klarar att prioritera välfärden ökar risken för skattehöjningar. Jag har ingenting emot att man sänker skatten och inte heller att man tar bort värnskatten. Men jag har problem med prioriteringen och den skattepolitik som blir resultatet av den bristande prioriteringen. När risken för skattehöjningar ökar - vi ser det nu i 61 kommuner - får alla invånare höjd kommunalskatt. </p><p>I Ödeshög finns det visserligen 59 personer som betalar värnskatt och som kommer att få en skattelättnad. Men det finns tusentals personer som inte gör det och som kommer att få en skattehöjning på ungefär 600 kronor i månaden, om de är medelinkomsttagare. </p><p>I Ydre kommun är det 49 personer som betalar värnskatt. Men det finns tusentals personer som kommer att få en höjning av kommunalskatten med 500 kronor vid årsskiftet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Med Kristdemokraternas prioriteringar och politik skulle nästa år bli annorlunda. Vi föreslår i vår budget, som ändå är finansiellt starkare än regeringens, sammanlagt 7 miljarder kronor mer till välfärden nästa år. Och vi ser att kommunernas kris både är en ekonomisk kris och en bemanningskris. Därför gör vi en särskild satsning på 3,4 miljarder kronor på äldreomsorgen, varav 2,6 miljarder kronor på personalen som hotas av sjukskrivning och stress. Men kommunerna får bara del av pengarna om de arbetar aktivt med att förbättra personalens villkor - så att de också i framtiden kan rekrytera personal till äldreomsorgen - om de bedriver ett aktivt arbete med att minska delade turer, om de har ett rimligt chefsansvar, god medarbetarnöjdhet och ökad delaktighet. </p><p>Vi vill satsa på fler äldreboenden - bristen måste bort - inte minst trygghetsboenden med gemenskapsmöjligheter som kan motverka den ensamhet som är så skadlig för hälsan. </p><p>Herr talman! Den moderata och kristdemokratiska budgeten gav stora tillskott till vård och sjukvård. Bland annat infördes nya kömiljarder och standardiserade vårdförlopp, och stora generella resurser tillfördes för att förbereda en primärvårdssatsning. Till detta föreslår vi nu ytterligare reformer i form av fler tillgängliga vårdplatser, medel för att förbättra patientlagen och stöd till vård i glesbygd. Vi vill se en politik för fler i arbete och för en förbättrad kompetensförsörjning med fler utbildningsplatser och ett längre arbetsliv. Vi ser att många kommuner går på knäna. Nu behövs en aktiv politik och mer resurser för att hjälpa välfärden på fötter. </p><p>Herr talman! Jag tror också att vi behöver se att vi när vi går in i en lågkonjunktur kommer att behöva en aktiv politik för att hålla människor i arbete och få människor i arbete. Då är det viktigt med tillskott till kommunerna. Det är viktigt att kommunerna kan upprätthålla en bra sysselsättning, både för välfärden och för att vi inte ska förvärra en kris när den väl kommer. Då spelar kommunerna en nyckelroll för att människor inte ska hamna i långvarig arbetslöshet och långvarigt utanförskap. </p><p>Herr talman! Vi ser också ett utjämningssystem som regeringen har drivit igenom mycket snabbt. Vi tycker i och för sig att det är rimliga principer som slås fast, att man ökar ersättningen till glesbygd och att man uppdaterar kostnadsutjämningssystemet. Men vi ser också att kommuner nu, i ett väldigt sent skede, får försämrade förutsättningar att klara sin planering de kommande åren. Därför har vi särskilt tillfört 2 miljarder kronor för att dämpa effekterna av införandet av detta kostnadsutjämningssystem och för att slagen inte ska bli så kraftfulla ute i vår kommunsektor. </p><p>Vi behöver också bredare skattelättnader som kan stimulera till arbete. Vi behöver tidigare inträde på arbetsmarknaden för att säkra kommunernas bemanning. Vi behöver ytterligare förstärka drivkrafterna att stanna kvar lite längre för dem som är erfarna sjuksköterskor, läkare eller socialsekreterare för att vi ska klara kompetensen ute i vår kommunsektor. Och de skattelättnader som vi behöver göra behöver vi göra brett men också riktat till dem med de allra lägsta inkomsterna som kommer från arbetslöshet, som är nyanlända eller som har varit sjukskrivna och genomgått rehabilitering och försöker ta sig tillbaka till arbetsmarknaden. För med fler i arbete och fler arbetade timmar kan vi få större möjligheter att klara kommunernas ekonomi och resurserna till välfärden framöver. Men då måste vi se med oro på när allt fler kommuner höjer skatten och sågar av den välfärdsgren som vi faktiskt sitter på. Detta kräver nu mycket kraftfulla åtgärder. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Jag vill också passa på att önska en god jul till talmannen, till alla som är i kammaren, till alla som lyssnar och naturligtvis särskilt till vårt utskottskansli som arbetar mycket hårt för att vi ska kunna fatta bra beslut i denna kammare. </p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H701FiU3",
    "replik": "N",
    "systemdatum": "2020-02-05 17:15:03"
  }
}