{
  "anforande": {
    "dok_hangar_id": "5063044",
    "dok_id": "H709135",
    "dok_titel": "Protokoll 2019/20:135 Tisdagen den 9 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "135",
    "dok_datum": "2020-06-09 00:00:00",
    "avsnittsrubrik": "En samlad politik för klimatet - klimatpolitisk handlingsplan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ff935b0e-11bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är glädjande att handlingsplanen kommer på plats och att det är en så engagerad debatt i riksdagen. Klimatfrågan och klimatförändringarna är troligen, nästan helt säkert, det största hotet mot enskilda individers frihet och liv som vi någonsin har mött.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad politik för klimatet - klimatpoli-tisk handlingsplan</p><p>För oss liberaler är det såklart helt naturligt att vara mycket engagerade i klimatfrågan. Om vi inte lyckas styra om skutan, om vi inte lyckas stoppa klimatförändringarna och de dramatiska konsekvenser som de innebär, kommer fler människor att dö av svält. Fler konflikter kommer att blossa upp runt om i världen därför att människor i desperation drivs in i krig och våld. Länder kommer att hamna under vatten. För att vara konkret innebär det i vår del av världen att stora delar av Mälardalen kommer att hamna under vatten - om jag ska vara lokalpatriotisk i talarstolen.</p><p>Fru talman! Jag är också hoppfull. Runt om i världen och i Sverige ser vi hur medvetenheten om klimatfrågan ökar. Vi ser hur det finns en allt större förståelse hos medborgare, väljare, för att det behövs tuffa åtgärder. Det gör att politiken inte behöver vara lika räddhågsen som den har varit tidigare. Det ställs också mycket tuffare krav på oss politiker att åtgärda de bekymmer som finns. Vi måste se till att utsläppen minskar, det vill säga rulla tillbaka de utsläpp som redan har skett, och vi måste se till att göra Sverige och världen mer resilient.</p><p>Fru talman! Vårt uppdrag för oss politiker kommer att vara att svara mot de krav och förväntningar som ställs från medborgarna. För oss liberaler är grundprincipen att var och en måste stå för sina egna utsläpp viktig. Det som kallas att utsläpparen betalar, polluter pays, måste såklart vara helt ledande i klimatpolitiken. Men vi måste också förstå att politiken inte kan göra allt, inte därför att jag inte tycker att politiken ska göra mycket utan därför att jag vet att den kraft som finns i näringslivet och i människors eget agerande ofta är starkare än politiken. Vi ska svara och leverera klimatpolitik, men vi måste också se till att inte stå i vägen när företag och innovatörer själva driver en positiv utveckling framåt. </p><p>Det har diskuterats tidigare i dag från talarstolen hur kapitalmarknaden fungerar och hur vi ska se till att det blir mer gröna investeringar snarare än investeringar i sådant som är dåligt för klimatet. Det är sant att vi liberaler har drivit på för att få till en grön skatteväxling med tuffa skatter för klimatet och för att lämna mer ekonomiskt utrymme för företag och människor att göra gröna investeringar.</p><p>De riktigt stora gröna investeringarna kommer från näringslivet. Vi kan se att medvetenheten och engagemanget bland människor leder till att marknadskrafterna börjar röra sig i en grönare riktning. Vi ser hur stora institut som jobbar med investeringar runt om i världen ställer om och investerar grönt i stället för brunt.</p><p>Vi politiker måste förstå att teknik, ny innovation, drivkraften att ställa om, de krafter som utgörs av marknaden, ofta är starkare än vad vi politiker kan leverera. Det kan behövas en puff på vägen, och det handlar om att det är rätt att den som släpper ut ska betala. Men vi politiker måste se till att regleringarna är tillräckligt enkla och att skatterna är tillräckligt generösa för företagare och så vidare, så att inte en så otroligt positiv utveckling stoppas.</p><p>Fru talman! Det sägs ofta att vi ska vara ett föregångsland för världen. Det tycker jag också. Vi är inte där riktigt än; vi har fortfarande subventioner för sådant som är dåligt för klimatet, och vi vågar fortfarande inte beskatta utsläpp fullt ut. Men vi är på god väg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad politik för klimatet - klimatpoli-tisk handlingsplan</p><p>Det är bara det att det inte räcker. Det räcker inte att vara ett föregångsland. Vi måste också se till att världen blir mer grön, inte bara genom att gå före själva utan också genom att driva på politiskt för att så ska bli fallet.</p><p>Det handlar om att använda handelsavtal aktivt för att tvinga andra länder att bli mer gröna.</p><p>Det handlar också om att se till att EU får ordentliga muskler när det gäller klimatarbetet. Vi är ensamma om att vilja ha en koldioxidskatt på EU-nivå. Jag förstår att det kan vara lite \"oopportunistiskt\" för vissa partier här i Sverige att vilja detta, för det finns en EU-skepsis. Men jag tror faktiskt inte att det går att nå upp till våra gemensamma klimatmål om vi inte får detta till stånd. Jag tycker inte att det är konstigare än att vi har klimatskatter på nationell nivå som betalas både i Stockholm och i Lerum och i resten av landet. På samma sätt skulle man kunna ha klimatskatter på EU-nivå som betalas i varje land.</p><p>I slutändan spelar det ingen roll för klimatet vem som tar ut skatter, och i slutändan spelar det ingen roll för den individ som betalar skatter vem som tar ut dem. Det som spelar roll är att vi minskar utsläppen, och det som spelar roll är att vi har demokratiska processer. Det har vi när vi beslutar om detta, och det har vi såklart också på EU-nivå.</p><p>Fru talman! Det handlar också om att se till att sprida svenska innovationer i de fall där vi ligger före. Det finns ibland en idé i klimatdebatten om att man inte ska ägna sig så mycket åt handel över gränser eller åt att sälja saker därför att det såklart finns produkter som vi säljer vars produktion släpper ut till exempel koldioxid. Men det relevanta att titta på är ju hur de totala koldioxidutsläppen ser ut. Det kan ju vara så att vi producerar något här i Sverige som ger mindre koldioxidutsläpp om det köps av någon ute i världen än om denna någon hade köpt från ett annat land. Om vi producerar till exempel stål på ett bättre sätt i Sverige än man gör i Kina kan det faktiskt vara bra för klimatet att vi får sälja vårt stål.</p><p>Detta handlar inte om patriotism eller att sätta Sverige före andra. Det handlar om att vi måste ha en realistisk klimatpolitik som värnar tillväxt och välstånd samtidigt som vi sätter press på andra länder att också utveckla sin klimatpolitik.</p><p>Fru talman! Jag är väldigt glad för att denna klimathandlingsplan lyfter fram CCS, koldioxidinfångning och lagring. Det är något som vi kommer att behöva, och vi kommer att behöva det i mycket hög utsträckning.</p><p>Ska man driva klimatpolitik som är hållbar över tid behöver man ha medborgare med sig. Då behöver man se till att det finns en folkopinion som är med på den omställning som det innebär. Det innebär att vi inte kan skära ned tillväxten hur som helst eller tygla ekonomin i alltför hög grad, för då kommer vi att få medborgarna mot oss. Vi behöver tillväxt och välstånd för att kunna ha välfärd. Vi behöver välstånd för att kunna ha poliser och sjuksköterskor och för att kunna göra viktiga investeringar. Då kommer vi också att behöva komplettera med en hög grad av infångning av koldioxid, för vi behöver se till att de totala koldioxidutsläppen blir inte bara netto noll utan netto minus. Då kommer detta att vara en helt avgörande faktor om man vill ha en både politiskt och klimatmässigt hållbar politik.</p><p>Fru talman! Med det vill jag återigen säga att vi står bakom vår reservation. Den handlar dock inte om själva klimathandlingsplanen, utan den kommer från den allmänna motionstiden. Vi står såklart bakom propositionen som handlar om klimathandlingsplanen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad politik för klimatet - klimatpoli-tisk handlingsplan</p><p>(Applåder)</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701MJU16",
    "replik": "N",
    "systemdatum": "2020-07-03 11:39:46"
  }
}