{
  "anforande": {
    "dok_hangar_id": "5062947",
    "dok_id": "H709134",
    "dok_titel": "Protokoll 2019/20:134 Måndagen den 8 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "134",
    "dok_datum": "2020-06-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:408 om Campus Grythyttans framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "344bd3cd-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som allmän utgångspunkt vill jag säga att det är viktigt för regeringen att det finns tillgång till utbildning av hög kvalitet i hela landet, inte bara i de större städerna. Det är ett sätt att säkerställa tillgången till utbildning och att det finns god statlig närvaro i hela landet.</p><p>Jag vill också säga att det är lärosätets ansvar att se till att utbildningen bedrivs med god kvalitet. Av den anledningen har jag förståelse för att Örebro universitet har valt att titta närmare på utbildningen och vill utveckla den så att fler studenter kan söka den och den fortsätter hålla god kvalitet. Det är ansvarsfullt av universitetet att göra det; det måste jag säga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Samtidigt kan jag inte, vill jag inte, göra något annat än att konstatera att detta står angivet i regleringsbrevet för Örebro universitet och har gjort det sedan 1993/94. Det har återkommit i lärosätets regleringsbrev varje år - egentligen oavsett regeringskonstellation har det stått angivet i regleringsbrevet och gör det fortfarande - att man ska bedriva restaurangutbildning i Grythyttan.</p><p>Jag har inga planer på att ta initiativ till att göra några ändringar i Örebro universitets regleringsbrev i detta avseende. Jag delar bedömningen att Campus Grythyttans verksamhet är ett nav för besöksnäring, måltidsutbildning, hållbarhet och företagsamhet i Grythyttan. Av den anledningen kan jag inte göra annat än att vara tydlig med vad det är som gäller och att det har funnits och fortfarande finns i regleringsbrevet.</p><p>Jag har som sagt inte för avsikt att ta några initiativ till att ändra regleringsbrevet. Men man måste skilja på olika delar här, och det är fortfarande så att det är ansvarsfullt av Örebro universitet att ta ansvar för att all den utbildning man bedriver på Örebro universitet bedrivs med hög kvalitet. Det är det ansvaret jag uppfattar att lärosätet tar i och med denna utredning.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H710408",
    "replik": "N",
    "systemdatum": "2020-07-03 11:37:59"
  }
}