{
  "anforande": {
    "dok_hangar_id": "5059951",
    "dok_id": "H709106",
    "dok_titel": "Protokoll 2019/20:106 Torsdagen den 16 april",
    "dok_rm": "2019/20",
    "dok_nummer": "106",
    "dok_datum": "2020-04-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Civilt försvar och krisberedskap (forts. FöU7)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e15a4a46-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "97",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Civilt försvar och krisberedskap</p><p>Fru talman! Med dagens säkerhetspolitiska läge och de senaste årens stora allvarliga händelser i vårt land och i andra länder, med torka och bränder, har vi stora utmaningar att hantera och en situation som är komplex och viktig att ta på allvar. Detta är en tid för att göra nödvändiga omprioriteringar och satsningar på att bygga vårt samlade totalförsvar.</p><p>Vår grundläggande krisberedskap prövas just nu, och den kan prövas ytterligare. Vi är mitt uppe i en förhandling om det militära men också det civila försvarets inriktning inför de närmaste fem åren. Det är oerhört viktigt, angeläget och uppenbart att vi måste ta de här utmaningarna på största allvar. Vi måste prioritera återuppbyggnaden av det civila försvaret men också ett starkare krisberedskapsarbete - lokalt, regionalt, nationellt och i samarbete med andra länder - för att stärka vår samlade beredskap. Det finns många skäl till detta. Det gäller inte minst det pågående arbetet för att möta coronapandemin, som kanske är den största prövning vi haft civilt under efterkrigstiden.</p><p>Trots stora och mycket goda arbetsinsatser runt om i vårt land, och många resurser, finns det tydliga systembrister som måste åtgärdas. Vi har stora sårbarheter i verksamheter som vi kommer att behöva såväl i kris som vid högre beredskap och ytterst i krig. Väldigt mycket återstår för att bygga ett starkt och samlat totalförsvar. Det krävs ett ledarskap som till hundra procent driver och förstår detta och tar det på fullt allvar. Det behövs handlingskraft och resultat i praktiken.</p><p>Detta är också en tid för ödmjukhet inför de här viktiga uppgifterna. Det är en tid för eftertanke, för rannsakan och för omprövning av de ställningstaganden som gjorts historiskt. Det är oftast lättare för oss att säga hur det borde ha blivit och hur det borde ha varit än att uttrycka en vilja eller riktning för hur vi ska möta de prövningar och utmaningar som väntar i framtiden, oavsett om det är i morgon eller några år fram i tiden. Det är viktigt att ta vara på kraften i samverkan och att arbeta tillsammans även i det långsiktiga arbetet för att stärka vår samlade beredskap.</p><p>Vi har väldigt många områden där det har hänt saker de senaste 20 åren under nedmonteringen av det civila försvaret. Reservkapaciteter och lagerverksamheter har tagits bort. Det finns hur många exempel som helst på detta. Detta visar var vi står i dag. Något som har förändrats under den här tiden är att vårt samhälle har blivit alltmer beroende av den digitala uppkopplingen. Vårt beroende av elektronisk kommunikation är oerhört omfattande. Det är viktigt att detta fungerar dagligen på många arenor. Därför är tillgången till säker och robust infrastruktur i hela landet, med bredband även i de bygder som i dag saknar tillgång till bredband, viktig för att bygga vår samlade beredskap och utveckla vår totalförsvarsförmåga.</p><p>Även samarbetet mellan det offentliga och näringslivet för att utveckla det här är avgörande. Vi måste ha förutsättningar med avtal på plats och tydlighet om vad som gäller för framtiden. Vi klarar inte detta ensamma, utan vi måste jobba tillsammans såväl offentligt som privat.</p><p>Fru talman! I en rapport från 2017 skriver FOI att en ofullständig och otydlig reglering länge funnits inom krisberedskapen och att detta leder till svårigheter i ansvarsförhållandena. Det här behöver korrigeras för att det inte ska följa med in i det nya uppbyggda civila försvaret. Krisberedskap handlar ju om att kunna förbereda sig på det oväntade, att kunna möta det otänkbara, att förebygga, att utbilda, att öva och att arbeta tillsammans.</p><p>Pandemin som vi nu upplever är en händelse som många har kunnat förbereda sig inför. Det finns exempel på kommuner i Sverige som har planer för hur man ska hantera en pandemi. Men jag tror att många inte har kunnat förutse de effekter vi ser runt om i vårt land, i det europeiska samarbetet och globalt, med produktion som stannat, stängda gränser, logistikutmaningar, transporter som inte fungerar och så vidare.</p><p>Vår krisberedskap är decentraliserad och har sin utgångspunkt i vardagens händelser. Den är slimmad. Oftast finns det en begränsad förmåga att skala upp. Vi såg detta vid bränderna 2014 och 2018. Vi har lärt oss mycket av de utvärderingar som gjorts av de senaste större händelserna.</p><p></p><p>Krisberedskapen har ett tankesätt som ofta utgår från att marknaden fungerar, att det kommer varor i tid, att marknadsmekanismerna fungerar och att produktionen fortsätter. Nu ser vi ett scenario och en händelseutveckling som helt klart har satt viktiga funktioner ur spel. Det får oerhört stora konsekvenser för tillgången till skyddsutrustning, andningsskydd, handsprit och annat.</p><p>Vår utgångspunkt är att vi nu ska hantera denna pandemi i krisberedskapsarbetet, oavsett hur länge den pågår, men också ta ett väl avvägt totalförsvarsbeslut inför höstens budgetarbete och propositionsbehandlingen inför nästa arbetsår. Vi har en uppgörelse om den militära delen, men vi har ändå inte landat i en ekonomisk uppgörelse om det civila försvarets inriktning. Vår utgångspunkt är att de skarpa förslag som vi redan i december 2017 tillsammans presenterade i Försvarsberedningens rapport <em>Mot</em><em></em><em>ståndskraft </em>ska genomföras på kort och längre sikt. Det kommer att finnas många möjligheter att skapa vinn-vinnsituationer, där vi kan ställa om vårt samhälle och bygga krisberedskap och ett civilt försvarsarbete genom omställningsarbete.</p><p>Jag yrkar bifall till reservation nr 12, som handlar om livsmedelsförsörjning. Vår livsmedelsproduktion måste öka. Det handlar om Sveriges förmåga att försörja befolkningen. Det här är ett område som hör ihop med säkerhetspolitik och beredskapsarbete.</p><p>Förutsättningarna för svenska bönder och jordbruksföretagare måste bli bättre och konkurrenskraften stärkas. Det är ett exempel på ett viktigt område som berörs av totalförsvarsarbete. Ett annat är tillgången till läkemedel och läkemedelsproduktion. Ett tredje är omställningsarbetet för att nå hållbarhet med mer förnybar energiproduktion i Sverige.</p><p>Att minska importberoendet av oljan är en klar säkerhetspolitisk signal till omvärlden men också en oerhört viktig insats för att bygga vår egen robusthet och förmåga att producera bränslen både till det militära och det civila. Att minska beroendet från omvärlden är en viktig krisberedskapsinsats.</p><p>Fru talman! Vi hade i dag i utskottet representanter för såväl det militära, alltså Försvarsmakten, som MSB och Försvarets materielverk. En av frågorna som lyftes där var just utvärdering, hur vi kan lära av det som redan görs och hur vi ska kunna korrigera och anpassa arbetet löpande under krishantering. Jag tycker att myndigheterna presenterade viktiga perspektiv för utskottet liksom hur vi fortsatt ska arbeta tillsammans när det gäller det här.</p><p>Fru talman! Utmaningarna är många, och mycket görs. Vi ser också att vi genom långsiktighet och kortsiktig uthållighet kommer att ta oss igenom detta tillsammans. Vi kommer också att behöva vidta tydliga och nödvändiga åtgärder för att stärka vår samlade beredskap i framtiden.</p><p>(Applåder)</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-26 15:40:03"
  }
}