{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Regional tillväxtpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c68ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi regional tillväxt. Det är ett område som vi utan tvivel kommer att behöva debattera otroligt mycket framöver. Den regionala tillväxten är enormt viktig för Sveriges utveckling, och vi ser att vi behöver ge stöd till företag och jobb i den situation vi befinner oss i nu med covid-19.</p><p>Vårt näringsliv är kraftigt utsatt. Vi är flera som har talat om detta här i dag. Tusentals företagare kämpar för att rädda morgondagen. Jag har pratat med otroligt många företagare som nu ser sina livsverk raseras. Man vet inte hur man ska hantera morgondagen eller om man över huvud taget vågar ta risken att öppna igen när konkursen väl är där. Det är otroligt många livsöden, och vi ser det inte bara i Stockholm utan runt om i hela landet.</p><p>Vi vet hur det ser ut. Vi ser rekordvarsel runt om i landet - 18 000 har varslats under mars månad, och Stockholms handelskammare bedömer att 800 000 jobb är allvarligt hotade runt om i hela landet. Det kommer att vara en oerhörd påfrestning som kommer att påverka oss alla, oavsett om vi vill eller inte.</p><p>Kristdemokraternas vision är att hela Sverige ska ha förutsättningar att växa och utvecklas. Vår tillväxt är beroende av både näringslivets villkor och de miljöer där människor bor och verkar. Konkurrenskraftiga företag, goda kommunikationer, attraktiva livs- och boendemöjligheter och tillgång till offentlig och kommersiell service är avgörande för regioners och kommuners utvecklingsmöjligheter. Särskilt i dessa tider behöver vi ta tag i dessa frågor, men vi behöver också ha en långsiktig plan.</p><p>Fru talman! Grundläggande offentlig service ska vara lättillgänglig för alla i landet, och jag anser att man behöver underlätta för myndigheter och kommuner att samarbeta kring detta. Ett bra sätt är att upprätta så kallade servicecenter i anslutning till den lokala lanthandeln eller andra etablerade samlingspunkter i landsortssamhällena. Det är av stor vikt.</p><p>Det finns uppgifter som en lanthandel kan sköta på uppdrag av det offentliga, vilket fler borde få upp ögonen för. Därigenom kan knutpunkten i bygdens gemensamma liv bli ännu starkare. I arbetet med att få till välfungerande service i hela landet har landsbygdens och näringarnas intresseorganisationer viktiga roller att spela, både nu och framöver, men inte minst måste kommuner och regioner se dessa möjligheter och ta vara på dem.</p><p>Regelverken behöver ses över för att öka samordningen mellan myndigheter och förbättra samverkan mellan offentliga och kommersiella aktörer för att åstadkomma god offentlig och kommersiell service i hela landet.  </p><p></p><p>Vi kristdemokrater har i vårt budgetalternativ fört fram att servicekontor borde komma fler mindre kommuner till del och anslagit en del medel till fler kontor. Vi menar också att stödet till dagligvarubutiker i glesbygd, som nu utökas, kunde ha byggts ut ännu mer. För den lilla orten kan butiken vara förutsättningen för så mycket, allt från merservice till sociala möten, vilket också skapar goda villkor för näringslivet.</p><p>Fru talman! Efter motionstiden, när vi behandlade detta betänkande, har vi kristdemokrater haft riksting. Där tog vi ställning för att det behövs en grundlig utredning om för- och nackdelar med en modell där vinsterna från de svenska naturresurserna i första hand hamnar i kommunerna och därifrån omfördelas enligt en fastställd princip, snarare än att intäkterna som i nuläget går till staten och kommunerna får skatteintäkter enbart från de boendes arbetsinkomster. I detta sammanhang menar vi att det är värt att studera den modell som Norge har. Det finns all anledning att återkomma till den frågan.</p><p>Avslutningsvis vill jag säga att det den regionala tillväxten behöver nu är gynnsamma villkor för företagande, som är helt avgörande för jobb och tillväxt i hela landet. Genom starka företag lägger vi också grunden för en stark välfärd, för utan företag har vi ingen välfärd.</p><p>Det kan kännas mycket tungt för många företagare just nu. Jag skulle vilja rikta ett citat till dem som jag bär med mig i jobbiga stunder. Det är av Håkan Hellström, en artist som är många av oss kär.</p><p>Jag trornär vi går genom tidenatt allt det bästainte hänt än</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H701NU13",
    "replik": "N",
    "systemdatum": "2020-05-14 13:24:52"
  }
}