{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Riksrevisionens rapport om statens arbete för att förhindra och hantera kärntekniska olyckor (forts. FöU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "76248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "100",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! En tydligare ansvarsfördelning mellan myndigheter är ett måste för att garantera människors säkerhet och samhällets funktionalitet. Det gäller statens arbete för att förhindra och hantera kärntekniska olyckor liksom i de flesta andra kritiska lägen. Det kan vi inte minst se nu under pågående pandemi. Det är också väldigt viktigt att tillsynen fungerar.</p><p>Herr talman! När det gäller både tillsyn och ansvarsfördelning har regeringen varit alltför långsam med att agera. Vid en eventuell kärnteknisk olycka är landet och människorna verkligen utsatta. En anledning är bristfällig styrning från regeringen. Det råder bland annat en otydlig ansvarsfördelning mellan tillsynsmyndigheterna. En annan anledning är att det inte heller finns någon nationell strategi för hur sanering och omhändertagande av avfall ska hanteras.</p><p>Det är verkligen en bra rapport från Riksrevisionen, och jag tycker ändå att det är positivt att regeringen har tagit till sig Riksrevisionens uppmaningar.</p><p>Vi moderater tycker att det är viktigt med en tydligare samverkan mellan berörda parter och att inkluderingen av näringslivet verkligen prioriteras. Vi tror att det skulle ge en effektivare hantering av de åtgärder som Riksrevisionen har visat på.</p><p>Vi moderater vill nu verkligen att regeringen tar sitt ansvar för myndighetsuppdragen och tydligt informerar om ansvarsfördelningen och vilka risker som finns. Det är också viktigt att se till att alla berörda parter får kontinuerliga uppdateringar för att kunna vara förberedda om något händer.</p><p>Herr talman! Det är helt oacceptabelt och inte hållbart på något sätt att det faktiskt finns så stora luckor i statens arbete för att förhindra och hantera konsekvenser av kärntekniska olyckor. Jag blev faktiskt chockerad när jag läste Riksrevisionens granskning.</p><p>Regeringen har i sitt svar skrivit att de tycker att Sverige har god kärnenergiberedskap och att det är av stor vikt att Sverige kontinuerligt utvecklar sin kärnenergiberedskap. Här tycker jag att det är viktigt att lyfta fram en av riskerna med nedmonteringen av Sveriges kärnkraft. Ja, det är naturligtvis risken för att våra kunskaper inom området urholkas genom att personer inte finns kvar inom arbetsområdet med sin kompetens. Men det lär också minska antalet som forskar på ämnet. Det vore väldigt tragiskt om det skedde och i så fall en viktig del som skulle saknas i vår beredskap.</p><p>Avslutningsvis vill jag säga till regeringspartierna: Nu ska ni verkligen genomföra det som ni har sagt att ni ska genomföra, för vi kommer naturligtvis att följa detta noga.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 10 juni.)</p><p>Ett förtydligat statligt ansvar för vissa kärn-tekniska verksamheter</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-07-03 11:34:14"
  }
}