{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:179 och 183 om bristande konkurrensneutralitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "56db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "35",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat socialministern vilka förslag hon avser att lägga fram så att konkurrensneutralitet och likvärdiga villkor ska råda mellan offentliga och fristående aktörer samt när dessa förslag kommer att läggas fram. Interpellationen har överlämnats till mig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p> har vidare frågat mig varför jag inväntar en ny utredning när det redan finns en granskad utredning med tydliga svar och om jag är beredd att skyndsamt vidta skattemässiga åtgärder för att konkurrensneutralitet ska råda inom vård- och omsorgssektorn. </p><p>Vad gäller mervärdesskattelagen tolkade Högsta förvaltningsdomstolen i juni förra året lagens regler i ljuset av EU-rätten (HFD 2018 ref. 41). Domstolen kom fram till att ett bemanningsföretags uthyrning av vårdpersonal inte är undantagen från skatteplikt för mervärdesskatt. Skatteverket kom därefter med ett ställningstagande om uthyrning av personal inom vårdsektorn där myndigheten talar om hur man tolkar domen. Ställningstagandet tillämpas sedan den 1 juli av Skatteverket. </p><p>Enligt det särskilda ersättningssystem som finns för kommuner och regioner kan dessa ansöka om en schablonersättning för kostnader för mervärdesskatt som uppkommit i hälso- och sjukvårdsverksamhet i privat regi. Syftet är att mervärdesskattekostnaderna inte ska påverka om regionen väljer att utföra sjukvård i egen regi eller att upphandla verksamheten från privata vårdgivare. Hur hög ersättning som regionerna i sin tur betalar ut till de privata vårdgivarna är dock något som bestäms inom ramen för upphandlingen mellan parterna, inte genom beslut av riksdag eller regering.</p><p>Med anledning av den uppkomna situationen kommer ett tillfälligt statsbidrag på 210 miljoner kronor per år att utgå till regionerna under en treårsperiod för att de ska kunna ersätta de aktörer som berörs av ökade bemanningskostnader inom vården. Det här möjliggör för regionerna att underlätta för privata vårdgivare att anpassa sig till det nya rättsläget. </p><p>På mervärdesskattens område är det EU-direktiv som styr vilka åtgärder de nationella lagstiftarna kan vidta. Ett agerande i strid med EU-rätten kan få allvarliga konsekvenser. Frågan om vilka åtgärder som kan vidtas måste därför analyseras grundligt. Regeringen avser att tillsätta en statlig utredning för att se över om det finns EU-rättsliga förutsättningar för att införa en alternativ ordning som innebär att dagens effekter neutraliseras för berörda aktörer. Om sådana föreligger ska förslag också lämnas.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H7C120200114ip",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:21"
  }
}