{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:172 om planeringen av infrastrukturinvesteringar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bf514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "56",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Magnus Jacobsson, för berömmet när det gäller den nationella planen! Jag är också ganska stolt över den, för den innehåller modiga satsningar som är viktiga för Sverige. Den innehåller, som sagt, 100 miljarder mer än vad som fanns i den föregående planen.</p><p>Detta innebär att vi just nu rustar upp hela det svenska järnvägssystemet. Vi renoverar, vi reparerar och vi gör nyinvesteringar. Det innebär dessutom att vi - naturligtvis - satsar på vägar och sjöfart.</p><p>Vi har en särskild satsning på cykelvägar i den nationella planen. Vi ökar också trafiksäkerheten.</p><p>Detta arbete fortgår; det sker just nu.</p><p>På bristlistan och på 10-procentslistan finns angelägna objekt framöver. Jag uppvaktas - och det antar jag att Magnus Jacobsson också gör - av väldigt många kommuner och regioner som vill att vi ska göra mer satsningar. Det välkomnar jag, för Sverige behöver göra mer investeringar i klimatsmart resande, inte minst om vi ska klara klimatkraven. Där är byggandet av nya stambanor en viktig del.</p><p>Jag välkomnar det besked jag fick från Magnus Jacobsson om ett ja till samtal och om att Kristdemokraterna vill bygga nya stambanor. Det hade jag inte riktigt uppfattat i partiledningens kommunikation, men om det stämmer - och det förutsätter jag att det gör - är det ett välkommet besked från Kristdemokraterna att man ser byggandet av nya stambanor som en viktig del i att utveckla det svenska järnvägssystemet.</p><p>Återigen: Planeringsprocessen är en fråga som vi bereder i Regeringskansliet, och vi kommer att återkomma.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710172",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:09"
  }
}