{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "Förbättrat grundskydd för pensionärer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b30441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "170",
    "talare": "Erica Nådin (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Äntligen sker det som vi länge har väntat på: rejäla satsningar på vårt lands pensionärer. Nu kommer allt fler pensionärer att få en höjning som kommer att göra skillnad i vardagen, tack vare en socialdemokratisk regering och Pensionsgruppen.</p><p>Jag vill börja med att yrka bifall till förslaget i regeringens proposition <em>Förbättrat grundskydd för pensionärer</em>.</p><p>För snart en månad sedan presenterade finansminister Magdalena Andersson budgetpropositionen för 2020. Lyckligtvis är det Sveriges pensionärer som är vinnare i den budgeten. Totalt kommer 830 000 personer att få ett höjt grundskydd i pensionen. De människor som i dag har det allra sämst ställt kommer att få mer pengar i plånboken, och det är ju inte en dag för tidigt.</p><p>I söndags skrev vår statsminister så här i en debattartikel i Aftonbladet:</p><p>\"Pensionerna ska höjas. Den som gjort sin plikt ska också kunna kräva sin rätt. Under förra mandatperioden fick pensionärer i genomsnitt 1 600 kronor mer i plånboken varje månad. I budgeten för 2020 förbättrar vi ekonomin för de med lägst pensioner och fortsätter avskaffandet av pensionärsskatten. Men vi behöver göra mer. 2021 ska vi höja pensionerna för de som arbetat ett helt yrkesliv och på sikt vill vi höja den samlade pensionen till 70 procent av slutlönen.\"</p><p>Fru talman! Regeringens mål är alltså väldigt tydligt. Pensioner är en prioriterad fråga, inte minst för vår nytillträdde socialförsäkringsminister Ardalan Shekarabi. Ardalan är också väldigt tydlig med vad som behövs. En höjd garantipension är nödvändig för dem med de allra lägsta inkomsterna.</p><p>Samtidigt finns det ett problem. Skillnaden i pension mellan dem som har arbetat och dem som inte har arbetat är för liten. Regeringens fokus kommer således att ligga på att öka den skillnaden och se till att fler människor kommer i arbete.</p><p>Därför ska vi inte enbart höja garantipensionen. Ett förbättrat grundskydd innebär också ett höjt tak för bostadstillägget; det höjs nu från 5 600 till 7 000 kronor. Höjningen av taket innebär att bostadstillägget bättre täcker dagens bostadskostnader och kan samtidigt underlätta för de pensionärer som vill flytta till ett anpassat boende.</p><p>En förändring i bostadstillägget sätter dock högre press på den myndighet som hanterar detta. Därför kommer regeringen också att avsätta mer pengar till Pensionsmyndigheten för att den fortare ska kunna handlägga ärenden gällande bostadstillägget.</p><p></p><p>Fru talman! Det svenska pensionssystemet bygger på livsinkomstprincipen: Varje individs pension grundar sig på dennes förvärvsinkomster under hela livet. En större del av pensionen kan vi politiker alltså inte påverka eftersom den baseras på tjänstepension, premiepension och det egna sparandet. Garantipensionen, som avviker från livsinkomstprincipen, kan dock påverkas genom politiska beslut i riksdagen. Det ska vi nu göra.</p><p>Garantipensionen möjliggör för äldre som inte har haft samma möjlighet att tjäna in en tillräcklig egen pension att få en rimlig ekonomisk standard. Detta är bra för att kompensera för ojämställda och låga löner, sjukfrånvaro, otrygga anställningar eller ojämställd föräldraledighet.</p><p>Däremot kan vi inte låta människor som inte har arbetat in tillräckligt med pension ta del av ett lika högt grundskydd som övriga arbetstagare har rätt till. Respektavståndet i vårt pensionssystem måste bevaras för att det alltid ska löna sig att ha arbetat. För oss socialdemokrater är detta en självklarhet. Annars faller legitimiteten för vårt pensionssystem. Incitamenten blir också svagare om vi låter människor som inte arbetat ta del av en lika hög garantipension som alla andra.</p><p>En höjd inkomstpension, däremot, är målet. Det borde vara den högsta prioriteten för alla parter på arbetsmarknaden för att säkerställa respektavståndet mellan dem som har arbetat och dem som inte har arbetat.</p><p>Regeringens satsningar på pensionärer ingår i ett helhetspaket - vi gör flera saker samtidigt. Våra medborgare som har arbetat ett helt arbetsliv ska känna trygghet när de går i pension. Pension är uppskjuten lön, som vi alla vet, men det finns fortfarande orättvisor som vi behöver rätta till genom politisk förändring.</p><p>Samtidigt som vi höjer riktåldern i pensionssystemet, satsar på välfärdens yrken för förbättrad arbetsmiljö och tryggar en mer jämställd föräldraförsäkring ska vi höja garantipensionen och ta bort den orättvisa skatteskillnaden mellan pensionärer och löntagare. Alla delar är viktiga för att alla ska få en bra pension. Vårt mål är att alla ska ha 70 procent av slutlönen när man går i pension.</p><p>Kvinnor är den grupp som gynnas av regeringens förslag. Av de pensionärer som har garantipension i dag är 80 procent kvinnor. Det är djupt orättvist att det i genomsnitt skiljer hela 6 000 kronor mellan en mans och en kvinnas pension. Den könsklyftan ska vi såklart motverka på alla sätt vi kan. Därför är det glädjande att främst kvinnor kommer att få en ökning av pensionen varje månad från och med den 1 januari nästa år.</p><p>Fru talman! Det är bra att vi i Sverige har en långsiktig och stabil överenskommelse om vårt pensionssystem. Det behövs i en orolig omvärld där kortsiktiga lösningar riskerar att skapa ojämlikhet och ekonomiska förluster för den enskilde. Jag är glad över att företräda ett parti vars mål på pensionsområdet är tydliga och hållbara. Tillsammans skapar vi förändring.</p><p>(Applåder)</p>",
    "intressent_id": "0511863596121",
    "rel_dok_id": "H701SfU7",
    "replik": "N",
    "systemdatum": "2019-11-05 16:00:49"
  }
}