{
  "anforande": {
    "dok_hangar_id": "5040792",
    "dok_id": "H70912",
    "dok_titel": "Protokoll 2019/20:12 Tisdagen den 1 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "12",
    "dok_datum": "2019-10-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:312 om en avvägning mellan havsbaserad vindkraft och naturvärden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ffad3ed3-c2f4-e911-9126-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, ministern!</p><p>Om vi når klimatmålen genom att offra naturvärden tror jag inte att vi kan fungera som ett föredöme för världen. Ministern tar upp IPCC:s rapport från förra veckan. Jag håller med om att det är bråttom, men då gäller det att göra rätt.</p><p>Jag vill referera till en artikel i Nature som kom för ungefär två veckor sedan. Den visar en graf som säger väldigt mycket. Det handlar om koldioxidutsläpp över tid och visat per land. Man kan se att EU minskar sina utsläpp. USA ligger mer eller mindre stabilt, och Kina ökar dramatiskt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kina ökar dramatiskt från en redan hög nivå. De kanske står för ungefär en fjärdedel av utsläppen, såg det ut som i grafen. Kina använder mer än hälften av världens kol just nu. Varje klimatstrategi som inte innefattar att Kina måste sänka sina utsläpp dramatiskt och snabbt är dömd att misslyckas som jag ser det.</p><p>Det gäller att ha en tanke om det, och vi har en tanke om det. Sedan kan jag tycka att det var intressant att Ibrahim Baylan i söndagens <em>Agenda</em> använde tydlig SD-retorik i frågan om det. Vi verkar få genomslag även på detta område.</p><p>Trots svaren noterar jag att ministern ser vindkraftens klimatnytta utifrån perspektivet att vindkraft typiskt sett ger klimatnytta och att regeringens ledstjärna är teorin om Sverige som föregångare, utan att försöka kvantifiera effekten eller bedöma sannolikheten för att det ska fungera.</p><p>Regeringen kan inte svara på vilka beslut den kommer att fatta. Det är helt okej. Jag tycker att regeringen inte riktigt har en klar bild av hur klimatnyttan kan mätas och kvantifieras utan hänvisar till framtiden innan den vägs av mot biologisk mångfald. Regeringen kan inte riktigt redogöra för hur avvägningen ska ske.</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H7C120191001ip",
    "replik": "N",
    "systemdatum": "2019-10-22 13:55:57"
  }
}