{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:103 om den svenska positionen inför klimattoppmötet COP 25",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cf5f7034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det var lite synd att miljö- och klimatministern inte riktigt hann med hela svaret, men det finns med i protokollet från debatten. Den text klimatministern var inne i tog upp en viktig fråga om tekniköverföring till utvecklingsländer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi befinner oss i en klimatkris. Det råder inget tvivel om det. I synnerhet i fattiga länder syns det att tusentals människor dagligen blir en form av klimatflyktingar. De tvingas lämna sina hem, ofta ute på landsbygden, och flytta in till storstäder eller fly till andra länder. Det är uppenbart i länder som Indien, Bangladesh och länderna i Afrika söder om Sahara.</p><p>Därför är klimattoppmötet som inleds nästa vecka, COP 25, så oerhört viktigt. Det handlar om hur vi i den rika världen, som faktiskt har orsakat klimatkrisen, kan hjälpa fattiga länder att inte upprepa våra misstag och hantera den kris som de i dag lever under.</p><p>Jag skulle vilja börja med frågan om tekniköverföring. Frågan finns inskriven i FN:s klimatkonvention, och den finns alltid med i förhandlingarna vid dessa klimattoppmöten. Utvecklingsländerna är frustrerade över att den senaste tekniken, i synnerhet den senaste miljötekniken, är så koncentrerad till industriländerna. Vi har ett enormt teknikförsprång.</p><p>Låt oss se på de patent som finns på miljöområdet. När det gäller patent för förnybar energi finns mer än 80 procent av de patenten hos bolag i industrivärlden, inte hos utvecklingsländerna. Detsamma gäller patent för sätt att rena bilars utsläpp - den absoluta merparten finns hos bolag i USA, Japan och EU, inte i utvecklingsländer. </p><p>Vad får detta för konsekvenser? Jo, konsekvensen är att det blir svårt att föra över den senaste tekniken till utvecklingsländer samt att utvecklingsländer måste betala väldigt mycket pengar i royaltyer och licenser bara för att få använda den senaste tekniken. Det finns uppgifter från organisationen The South Centre - som är finansierad av G77-länderna och alltså är de fattiga ländernas förhandlingsorganisation - som pekar på att ett land som Indien under 2000-talet har nästan tiofaldigat sina betalningar gällande royaltyer och licenser till bolag i i-världen. </p><p>Jag tycker därför, fru talman, att ministerns svar på frågan om hinder för tekniköverföring inte alls är tillräckligt. Det verkar som att väldigt mycket av problemen finns hos utvecklingsländerna - att de har kapacitetsbrist och så vidare - men det är ju inte så konstigt ifall vi låser in tekniken här i i-världen med hjälp av patent och liknande. Jag skulle därför vilja fråga ministern: Anser ministern att vi även behöver en reform av patent- och immaterialrättslagstiftningen så att det blir lättare att överföra miljöteknik till utvecklingsländer?</p><p>Jag skulle också vilja ställa en fråga på temat klimatfinansiering, som ministern var inne på och som också är oerhört viktigt. Det är viktigt att klimatfinansieringen, alltså de pengar som ska föras över till utvecklingsländer, inte tas från det ordinarie biståndet. Detta måste vara nya och additionella pengar. Därför vill jag fråga Isabella Lövin: Anser Isabella Lövin att de pengar som Sverige använder till Gröna fonden och annan klimatfinansiering verkligen är ny och additionell finansiering? Är det inte pengar som faktiskt tas från biståndsbudgeten?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H710103",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:41"
  }
}