{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:53 om antalet mjölkbönder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4086c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "59",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Magnus Oscarsson har frågat mig vad jag och regeringen tänker göra för att hejda den snabba minskningen av antalet mjölkbönder i Sverige.</p><p></p><p>Allt färre och allt större mjölkföretag står för en allt högre andel av produktionen. Detta är en naturlig följd av utvecklingen på marknaden och företagarnas beslut om hur verksamheten ska utvecklas. Mjölkföretagarna investerar i moderna stall med lösdrift, digitalisering och robotmjölkning. Det är viktigt för företagens utveckling, och det skapar bättre arbetsmiljö och ökad konkurrenskraft. Det vi däremot behöver ta på största allvar är att den totala mjölkproduktionen minskar. Så borde det inte vara i Sverige, som har goda naturgivna förutsättningar för mjölkproduktion.</p><p>Den nationella livsmedelsstrategin med sikte mot år 2030 antogs av riksdagen den 20 juni 2017. Den är den första svenska strategi som långsiktigt omfattar hela livsmedelskedjan. Den innebär en tydlig, förankrad linje för livsmedelspolitiken fram till 2030. Det övergripande målet för strategin är en konkurrenskraftig livsmedelskedja där den totala livsmedelsproduktionen ökar samtidigt som relevanta nationella miljömål nås, i syfte att skapa tillväxt och sysselsättning och bidra till hållbar utveckling i hela landet.</p><p>Den första handlingsplanen för livsmedelsstrategin innefattade närmare 50 åtgärder för att bidra till livsmedelsstrategins övergripande mål. Här ingår bland annat satsningar för att stödja branschen att samordna sig för att samverka om forskning och innovation, för att verka för en innovativ, hållbar, lönsam och konkurrenskraftig livsmedelssektor. Dessutom finns åtgärder för att främja svensk livsmedelsexport som en del i det fortsatta arbetet för en ökad produktion, konkurrenskraft och lönsamhet i livsmedelskedjan.</p><p>Jordbrukets konkurrenskraft är en helt central aspekt i livsmedelsstrategin, vilket i sin tur är en väsentlig del av bondepaketet, men där ingår även det krisstöd som beslutats i samband med vårändringsbudgeten. Också utformningen av EU:s gemensamma jordbrukspolitik blir en viktig aspekt för genomförandet av livsmedelsstrategin.</p><p>Regeringen föreslår som en del av ett bondepaket att finansieringen av livsmedelsstrategin förstärks med ytterligare 176 miljoner kronor under 2020 samt 62 miljoner kronor årligen under 2021-2025.</p><p>Jag anser att den svenska livsmedelskedjan har en stor potential som är viktig att utnyttja. Inom ramen för arbetet med livsmedelsstrategin har vi identifierat en rad frågor som är relevanta för mjölkföretagen, så att det finns förutsättningar för företagen att fortsätta utvecklas. Vi behöver hålla ett öga på primärproduktionens i vissa fall höga kostnadsläge, utmaningarna kring innovation och kunskapsutveckling samt behovet av ytterligare regelförenklingar, i synnerhet gällande sådana regler som påverkar företagens möjlighet att växa. Detta är frågor som jag ser all anledning att fortsätta arbeta med. </p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H71053",
    "replik": "N",
    "systemdatum": "2019-11-26 15:43:01"
  }
}