{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:235 om återvändande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e2b910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "18",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar migrationsminister Morgan Johansson för svaret, även om jag inte är nöjd med det.</p><p>Vi har flera gånger debatterat återvändande i kammaren. Det finns ingen quickfix; det erkänner jag ödmjukt. Vi kan inte bara knäppa med fingrarna så är problemet löst. Men det är riksdagens plikt att granska regeringens arbete.</p><p>När jag träffar våra duktiga gränspoliser ute på fältet vittnar de om en stor problematik på grund av att vi har en lagstiftning som skickar fel signaler. Skälet till det är detta hus och denna sal.</p><p>Ett exempel är gymnasielagen. Dess syfte var gott. En grupp personer från länder med svåra förhållanden skulle få chans att stanna, trots att de de facto hade fått sina skyddsbehov prövade och fått avslag. Vi moderater var emot detta för att vi ansåg att lagen var ett hafsverk. Lagrådet gav svidande kritik, och det kom även kritik från Migrationsverket eftersom lagen skickade dubbla signaler. Gymnasielagen kommer vi att diskutera mer i nästa interpellationsdebatt.</p><p>Denna interpellation handlar om hur Sveriges återvändande funkar. Ja, vi har 528 förvarsplatser, men varenda gång jag träffar Migrationsverket eller gränspolisen säger de att platserna inte räcker till. Det tar tid att få fram nya förvarsplatser. Därför måste man jobba ännu hårdare, men regeringens tempo är väldigt lågt.</p><p>En annat problem är när det uppstår hinder i återvändandet för personer som har fått sin asylansökan prövad i alla instanser och fått avslag. Det finns länder som inte tar emot sina medborgare om de inte frivilligt själva begär resehandlingar från ambassaden. Ett sådant land är Irak.</p><p>Sveriges förbindelse till Irak består av mer än att irakier har flytt till Sverige och antingen beviljats asyl eller blivit nekade asyl. Sverige har export till Irak, en ambassad på plats och bistånd som går till både civilsamhälle och demokrati- och institutionsuppbyggande i Irak.</p><p>I DN vittnar gränspolisen om att det har gått så långt att det uppstår verkställighetshinder på grund av att vissa länder inte tar emot sina medborgare.</p><p>Kan migrationsministern tänka sig att villkora biståndet till länder som inte tar fullt ansvar för sina medborgare?</p><p>Det handlar om personer som har fått sin asylansökan prövad på ett rättssäkert sätt i svensk domstol och där slutsatsen är att det inte finns skyddsskäl och att de måste återvända. Det är ett moment 22. Personen har ett utvisningsbesked men kan inte utvisas på grund av byråkrati och regeringens slapphet eftersom man inte har ingått ett avtal med till exempel Irak, vilket man har gjort med Afghanistan, om att landet ska ta emot de medborgare som har fått avslag.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H710235",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:36"
  }
}