{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6a23fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "173",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman, ledamöter och åhörare! Jag vill börja med att tacka för att jag får genomföra en av mina sista debatter detta underliga riksdagsår i just trafikutskottets ärenden, vilket jag gör i stället för min kollega Mikael Larsson.</p><p>Fru talman! Centerpartiet står bakom alla sina reservationer, men jag väljer att yrka bifall endast till reservation 5.</p><p>Antalet viltolyckor har ökat för varje år de senaste tio till femton åren. 2019 blev ett nytt rekordår i Sverige med nästan 65 000 polisrapporterade viltolyckor. Tillbuden med klövvilt, inte minst rådjur och vildsvin, har ökat dramatiskt. Följden av en kollision med exempelvis ett vildsvin eller ett rådjur orsakar förutom stora materiella skador även ett lidande för djuren. Däremot leder viltolyckor mer sällan till dödsolyckor.</p><p>Nollvisionen, det vill säga det långsiktiga målet om att ingen ska dödas eller skadas allvarligt till följd av trafikolyckor i Sverige, är vägledande för Trafikverkets säkerhetsarbete. Givetvis är detta bra, men myndighetens fokus på att minska risken för dödsolyckor riskerar att leda till att de inte lika allvarliga viltolyckorna går under radarn i trafiksäkerhetsarbetet, trots att antalet viltolyckor med till exempel vildsvin ökar år efter år.</p><p>Det faktum att viltolyckorna ökar ställer högre krav på en trafiksäker planering av vägnät och övrig infrastruktur så att viltet hålls borta från vägarna. Problemet bör ytterst hanteras inom ramen för översynen av viltförvaltningen. Vi behöver jaga mer vildsvin. Men på kort sikt måste Trafikverket i sin infrastrukturplanering ta större hänsyn till den allmänfara som viltet utgör på vägar och järnvägar.</p><p>Fru talman! Oavsett tekniska framsteg måste förarens varseblivning genom sin egen uppmärksamhet vara tillförlitlig. I dag krävs inga synundersökningar för privatpersoner för att få köra bil, bortsett från testet i samband med anskaffandet av körkort.</p><p>Centerpartiet anser att man bör överväga att införa obligatoriska syntester för privatpersoner i samband med körkortsförnyelse när föraren har kommit upp i en ålder då det är vetenskapligt bevisat att synen gradvis försämras. Centerpartiet anser att regeringen bör tillsätta en utredning för att se om detta är möjligt.</p><p>Fru talman! Att riskera att bli av med körkortet kan för många förändra livet drastiskt. En del av oss har nog upplevt det. Fram till april i år kunde människor med synfältsbortfall göra ett test hos VTI där man via en simulator kunde testa körförmågan, och man kunde via dispens behålla körkortet. Representanter för forskningsprojektet Chans till Dispens har uppvaktat utskottet och gett sin syn på testningen hos VTI och hur viktigt det är att utifrån människors förmåga genomföra tester.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Trafiksäkerhet</p><p>Vi kan vidare notera att det i Sverige inte finns möjlighet att genomföra ett körprov på väg när de medicinska kraven inte uppfylls. Detta beror på att körkortslagen reglerar att ett körkortstillstånd krävs för att få genomföra körprov på väg. Ett körkortstillstånd får inte beviljas för en person som inte uppfyller de medicinska kraven. Det blir lite av ett moment 22.</p><p>Vi kan dock konstatera att körkortslagen inte ställer några specifika krav på att synen ska anses godkänd. Transportstyrelsens föreskrift möjliggör i dag tester av körförmåga för individer med kognitivt nedsatt förmåga, till exempel vid stroke eller demens, innan ett körkort eventuellt dras in - dock inte för synfältsbortfall. Av den anledningen har en godkänd körning i en särskild simulator vid VTI tidigare vägt tungt i Transportstyrelsens bedömning om undantag från kraven rörande synfältsdefekter kan beviljas för körkort med behörighet B eller inte.</p><p>I juni 2018 rekommenderade Transportstyrelsen att simulatoranvändning skulle pausas för att ge utrymme för en utvärdering 2018. Rekommendationen grundades bland annat på att flera personer med mycket stora synfältsdefekter klarat körningen. Den fråga som lyftes upp var om simulatorn fyllde avsedd funktion. Transportstyrelsen påbörjade därefter en utvärdering för att undersöka om det finns belägg för att en körning i simulator med säkerhet kan visa vem som kan kompensera för sina synfältsdefekter och vem som inte kan kompensera.</p><p>I april 2020 beslutade Transportstyrelsen att inte längre väga in godkänd körning i VTI:s simulator när myndigheten bedömer körkortsförmågan hos personer som fått sitt körkort återkallat på grund av synfältsbortfall. Myndigheten baserar sitt beslut bland annat utifrån en genomgång av vetenskaplig litteratur. Den visar att för att kunna dra slutsatser om körkortsförmåga på väg baserat på utfall av körning i en simulator krävs omfattande valideringar - däribland studier på väg.</p><p>En sådan validering har inte utförts på simulatorn vid VTI. Vi kan dock konstatera att en uppföljning av de personer som godkänts för dispens genom VTI:s simulatortest drygt två år efteråt visar att de rent statistiskt löper lägre risk att hamna i en olycka.</p><p>Andra delar som påverkat Transportstyrelsens ställningstagande är att testscenariot i simulatorn är begränsat.</p><p>Fru talman! Centerpartiet tycker att det är bra att det i dag finns en majoritet här i kammaren för att testningen hos VTI ska återupptas och att en vidare utredning av detta bör tillsättas.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H701TU14",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:33"
  }
}