{
  "anforande": {
    "dok_hangar_id": "5043392",
    "dok_id": "H70916",
    "dok_titel": "Protokoll 2019/20:16 Tisdagen den 8 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "16",
    "dok_datum": "2019-10-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:19 om återupprättade relationer mellan Sverige och Israel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2d951efa-daff-e911-9126-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Lars Adaktusson, som tar upp viktiga frågor i denna interpellation!</p><p>Regeringen värnar naturligtvis goda relationer med både Palestina och Israel. Sveriges erkännande av Palestina, som jag står bakom och som beslutades av hela regeringen, är ett led i arbetet för en tvåstatslösning. Det bekräftar också palestiniernas rätt till självbestämmande.</p><p>Erkännandet är inte riktat mot Israel. Det ändrar inte hur Sverige ser på vikten av en framförhandlad tvåstatslösning, inklusive gränser och säkerhet för Israel. Det blir upp till de två - nu förhoppningsvis lite mindre ojämlika - parterna att förhandla om detta.</p><p>När det gäller vilka som har erkänt Palestina är jag inte helt säker på att Malta, Island och Cypern skulle uppskatta att kallas auktoritära eller inte anses vara västerländska demokratier.</p><p>På grund av vårt erkännande kan Sverige också ställa högre krav på Palestina. Vi för en löpande dialog med det palestinska ledarskapet. Där framhåller vi vikten av att val genomförs - något som den palestinske presidenten också tog upp i FN:s generalförsamling att det ska genomföras - och att man har respekt för mänskliga rättigheter och agerar på ett sätt som främjar fredsförhandlingarna med Israel.</p><p>Stöd och uppmaning till allmänna val är ett sätt att motverka den militanta extremism som tyvärr finns i delar av Palestina. Vi delar EU:s och FN:s position att även om det största hindret för utveckling är ockupationen är det en rad åtgärder som palestinierna både måste och bör vidta.</p><p>EU:s politik tydliggör att det enda sättet att få slut på konflikten mellan Israel och Palestina är genom ett avtal som gör slut på ockupationen och uppfyller båda parternas förväntningar. I linje med denna position kommer regeringen att fortsätta hävda att både israeler och palestinier ska kunna leva i säkerhet, fred och frihet.</p><p>Så länge ockupationen pågår har Israel särskilda skyldigheter. Även dessa skyldigheter kommer FN, EU och därmed regeringen att fortsätta påminna om så länge det krävs. Likaså kommer kritik att fortsätta uttalas när brott mot den internationella humanitära rätten och de mänskliga rättigheterna begås av den israeliska ockupationsmakten, precis som vi påtalar när terroristattacker eller annat kommer från den palestinska sidan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Lars Adaktusson kallar vår linje för ensidig kritik. Jag håller inte med om det. Vi kritiserar båda sidor när det är påkallat. Den fortsatta illegala expansionen av bosättningar, tvångsförflyttningar av palestinska familjer och barn och demoleringen av palestinska hem och byar får kritik därför att vi tycker att den kritiken är rättmätig.</p><p>Tydligheten hos FN och EU går inte att ta miste på, och regeringen instämmer.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H71019",
    "replik": "N",
    "systemdatum": "2019-11-05 15:46:44"
  }
}