{
  "anforande": {
    "dok_hangar_id": "5047225",
    "dok_id": "H70933",
    "dok_titel": "Protokoll 2019/20:33 Fredagen den 15 november",
    "dok_rm": "2019/20",
    "dok_nummer": "33",
    "dok_datum": "2019-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:74 om brott mot välfärden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "58c03c73-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Katarina Brännström (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag ska be att få tacka statsrådet för svaret. Det är bra att det görs en hel del för att motverka brott i välfärden, som ministern har räknat upp, men jag får ändå en känsla av att man inte riktigt inser vidden av den brottslighet som faktiskt pågår här och nu. </p><p>Ministern säger bland annat i svaret att falska identiteter kan öppna dörren till missbruk av välfärdssystemen och att företag inte ska kunna användas som brottsligt verktyg. Sanningen är dock att just de falska identiteterna är ett mycket vanligt och stort problem och att alltför många företag används i en mix av både svart, grå och vit verksamhet som gör det mycket svårt för våra myndigheter att kontrollera dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker att vi borde enas kring att ett av de absolut största problemen med brott mot välfärden är svenska myndigheters dåliga system och brist på kontroller. Det var just därför jag ställde min interpellation till socialförsäkringsministern. Vi måste strama upp och ändra reglerna, men framför allt måste vi se till att det inte är så enkelt att få tillgång till den svenska välfärden som det är i dag. Den som ägnar sig åt välfärdsbrott ska stoppas och lagföras, säger Morgan Johansson i sitt svar till mig. Men problemet är ju att de inte ens upptäcks - att det är så enkelt att begå dessa brott men oerhört svårt att upptäcka dem. </p><p>I Svenska Dagbladet den 5 november fanns en stor artikel om \"spökpersoner\" - det var ett helt uppslag - där gränspolisen berättar att det är kaos. De säger att de är chanslösa och tar framför allt upp samordningsnummer, som har blivit ett stort problem. Det är falska identiteter och påhittade personer. Man kan alltså på falska grunder få tillstånd att jobba här i Sverige och öppna bankkonto, och hela välfärdssystemet öppnas upp. Det är helt orimligt. </p><p>Detta är så enkelt att de kriminella har upptäckt de stora brister som finns i svenska myndigheters kontroll och faktiskt utnyttjar dem grovt. Jag tror att varken statsrådet eller jag vill ha det på det här sättet. Samordningsnummer är ett problem, och ett sådant går det att få bara genom att skicka ett mejl till myndigheten. Det ställs inga krav på styrkt identitet. Man vet alltså inte vem som mejlar - eller ens om den personen finns. Lagen om sekretess är ett annat stort problem som hindrar myndigheter från att dela information trots att man faktiskt vet att brott pågår. </p><p>Den utredning som har tillsatts för att titta på säkrare system är jättebra, men den kommer inte att klara sin uppgift om inte lagar ändras. Andra länder ligger före Sverige i detta. Tyvärr är det så att fusket och brottsligheten fortsätter att växa under tiden utredningen pågår. Terroristen Akilov är ett sorgligt exempel på sådant fusk; han vistades i Sverige olagligt och lånade ut sin identitet till en annan person, som jobbade på hotell - en person som ingen ens visste vem det var. Hur många Akilov finns det i Sverige? Ingen vet. </p><p>Att många invandrare och flyktingar vill just till Sverige kanske inte är enbart för att vi har ett generöst välfärdssystem, utan de kriminella ligorna kanske söker sig hit för att vi har naiva system som det är enkelt att missbruka och begå brott i. Det går att få ut miljoner ur det svenska välfärdssystemet. </p><p>Herr talman! I en rapport som kom nu i november skriver ett stort antal myndigheter om lägesbilden för den organiserade brottsligheten. Rapporten ser ut så här - jag håller den i min hand - och det är många myndigheter som är med på den. Jag hoppas att statsrådet har läst den. Tyvärr tyder ingenting på att det blir bättre i Sverige, utan tvärtom blir det sämre. Det står i rapporten om felaktig bokföring, skenskrivningar, skenäktenskap och falska identiteter. Skatteverket och Migrationsverket är eniga om detta. EU-medborgare utnyttjas på ett fruktansvärt sätt, och det finns många, många exempel på osanna intyg, läkarintyg, journaler och allt möjligt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns så mycket att göra i systemen, och det var det jag ville ha en debatt om.</p>",
    "intressent_id": "0128805841317",
    "rel_dok_id": "H71074",
    "replik": "N",
    "systemdatum": "2019-12-05 18:20:29"
  }
}