{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "En riktålder för höjda pensioner och följsamhet till ett längre liv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a10441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "154",
    "talare": "Rikard Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det sista som togs upp är inte riktigt sant. Pensionssystemet fungerar inte så. Det fungerar på så sätt att man tjänar in till sin egen pension. Den står i relation till vad man har tjänat. Försöket att föra ett resonemang om att pensionen blir lägre för att vi ger pengar till någon annan köper jag inte. Det handlar om en grupp som för många är diffus, men för Sverigedemokraterna brukar det ofta vara klart vilken grupp man talar om. Jag tycker att resonemanget är lite ohederligt.</p><p>Vidare sa jag tydligt i mitt anförande att jag inte tror att Sverigedemokraterna menar deltid <em>under</em> arbetslivet utan <em>efter</em> arbetslivet. Jag har arbetat med dessa frågor på arbetsgivarsidan inom sjukvården under lång tid. Och min poäng var att jag har sett hur vi har diskuterat alltifrån önskad sysselsättningsgrad till hur man kan få erbjudande om att gå upp i tid. Enligt min erfarenhet har vi under alltför lång tid haft med deltid som begrepp inom kvinnodominerade yrken. Nu bakar man in det i tiden efter pensionen och säger att det ska vara möjligt att jobba deltid, och jag tycker att det signalerar att deltidsarbetande är en del av lösningen i pensionssystemet.</p><p></p><p>Det är möjligt att det skulle kunna vara det på sikt, men enligt mig är det viktigt att vi tydligt säger att deltid är ett problem för pensionssystemet. Låt oss ta itu med denna fråga först, för det har vi ännu inte riktigt gjort.</p><p>Det första som ledamoten tog upp var att jag eller vi skulle slira på sanningen. Jag vill gärna fråga: Vid vilket tillfälle tycker ledamoten att jag har slirat på sanningen?</p>",
    "intressent_id": "0134101155612",
    "rel_dok_id": "H701SfU5",
    "replik": "Y",
    "systemdatum": "2019-11-05 16:00:47"
  }
}