{
  "anforande": {
    "dok_hangar_id": "5047133",
    "dok_id": "H70932",
    "dok_titel": "Protokoll 2019/20:32 Torsdagen den 14 november",
    "dok_rm": "2019/20",
    "dok_nummer": "32",
    "dok_datum": "2019-11-14 00:00:00",
    "avsnittsrubrik": "Skärpta åtgärder mot penningtvätt och finansiering av terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f2de9828-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Problemen med organiserad kriminalitet och gängkriminalitet debatteras med full kraft i Sverige, med all rätta. När barn skjuter barn i Malmö - på mitt älskade Möllan - lämnas ingen oberörd. Vi ska inte vara oberörda när något sådant sker i Sverige. Känslorna ska få komma. Reaktionerna måste vara kraftfulla.</p><p>Fru talman! Jag tar upp denna händelse i en debatt om penningtvätt av en specifik anledning. Frågan är vad vi gör med de reaktioner, de känslor, vi får när vi läser om de hemska våldshandlingar som sker på gatorna. Om vi då riktar vi energin mot att komma åt barnen i sig, sätta barnen i fängelse och ta hårdare tag ute på gatorna tror jag att vi inte hamnar helt rätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta åtgärder mot penningtvätt och finansiering av terrorism</p><p>Jag tar upp det därför att jag tycker att vi behöver rikta mer uppmärksamhet mot de giriga och hänsynslösa män som står bakom dessa barn. De har lurat barnen och dragit in dem i kriminalitet. Inget barn får tag i en pistol eller får idén i huvudet att skjuta ett annat barn i ett vakuum. Det sker i en miljö där giriga män gör fruktansvärda saker, nästan vad som helst, för pengar. Vi måste inse att det till stor del handlar om pengar.</p><p>För att de pengar som man får tag i genom kriminell verksamhet ska vara riktigt användbara behöver de tvättas. Därför är en av de viktigaste reaktionerna från samhällets sida just stärkta åtgärder mot penningtvätt. Dessa åtgärder hamnar sällan på kvällstidningarnas löpsedlar, delvis för att de vidtas i små steg och handlar om administration. Det kanske låter tråkigt, fru talman, men det är oerhört viktiga åtgärder för att hålla Sverige samman och stå pall mot den organiserade brottsligheten. Den är innovativ, aktiv och internationell, och samarbetet mellan myndigheter och länder måste vara detsamma.</p><p>Därför är det steg vi debatterar i dag, som är ett av en lång rad steg som vi har tagit och kommer att ta framöver, en viktig del i arbetet mot den organiserade brottsligheten.</p><p>Regeringen har tidigare vidtagit flera åtgärder som riksdagen har beslutat om för att stärka arbetet mot penningtvätt. Regeringen fortsätter arbetet, och en utredning aviserades nyligen. I budgeten förstärks också anslagen till Finansinspektionens och länsstyrelsernas arbete mot penningtvätt.</p><p>Jag är övertygad om att Sveriges styrka i kampen mot organiserad kriminalitet ligger hos byråkraterna på våra myndigheter, kommuner och länsstyrelser. Duktiga kommunala tjänstemän och statstjänstemän är våra främsta riddare i det krig som behöver föras. Här kan vi komma åt möjligheten att göra skumma affärer och tjäna pengar genom kriminalitet, och det är något av det viktigaste vi behöver göra för att hålla samman Sverige i detta läge.</p><p>Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 11.)</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H701FiU15",
    "replik": "N",
    "systemdatum": "2019-12-05 18:18:35"
  }
}