{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:351 om hatbrott mot svenskar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ea6c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "40",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Strandman har frågat mig om regeringen kommer att se över lagarna, med förarbeten och annat som därtill krävs, för att uppdatera dessa så att etniska svenskar inte särbehandlas negativt när de blir utsatta för hatbrott och diskriminering.</p><p>I interpellationen diskuteras brottet hets mot folkgrupp och den straffskärpningsregel som innebär att det ska beaktas som försvårande om ett motiv för ett brott har varit att kränka en person eller en grupp på grund av till exempel nationellt eller etniskt ursprung. Det hävdas att dessa bestämmelser skulle särbehandla brott mot svenskar. Så är inte fallet.</p><p>Vad gäller straffskärpningsregeln följer det varken av regeln som sådan eller av dess förarbeten att ett hatbrott mot en person med svenskt ursprung ska anses som mindre allvarligt än ett hatbrott mot en person ur en minoritetsgrupp.</p><p>I förarbetena anges att de motiv som bestämmelsen bör träffa oftast torde föreligga i fall då brottslighet riktar sig mot minoritetsgrupper. Men det anges också att bestämmelsen naturligtvis även bör vara tillämplig vid andra brott som begås med sådana diskriminerande motiv. Som exempel nämns uttryckligen situationer då någon med utländskt ursprung angriper någon annan just för att den är svensk.</p><p>Att brott mot minoritetsgrupper rent faktiskt är vanligare har alltså ingen betydelse för hur straffskärpningsregeln ska användas. Ingenting i förarbetena antyder att brott mot svenskar borde ses som mindre allvarliga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad gäller hets mot folkgrupp är det riktigt att Justitiekanslern tidigare har yttrat att fall då någon uttrycker kritik mot svenskar inte torde ha varit avsedda att träffas av straffbestämmelsen. I ett remissyttrande från 2016 har Justitiekanslern dock anfört att det, om frågan åter skulle bli aktuell, finns skäl att noga överväga innebörden av det ställningstagandet.</p><p>Både regeringen och riksdagen har uttalat att hets mot svenskar är straffbart. Riksdagen tog 2013 ställning till motioner om en översyn av hetsbrottet i syfte att säkerställa att även svenskar omfattas av det. Justitieutskottet anförde att det torde stå klart att brottsbalkens bestämmelse om hets mot folkgrupp omfattade de situationer som motionerna handlade om, nämligen hets mot svenskar. Riksdagen ställde sig bakom utskottets betänkande och avslog motionerna.</p><p>Regeringen har haft samma tolkning som utgångspunkt i lagstiftningsarbete både före och efter riksdagens ställningstagande.</p><p>Jag kan alltså inte se att de nu aktuella bestämmelserna skulle särbehandla svenskar. De behöver därmed inte ses över.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710351",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:49"
  }
}