{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om det kommunala utjämningssystemet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3d61eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Charlotte Quensel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Riksrevisionen har granskat det kommunala utjämningssystemet. </p><p>Redan innan coronaviruset drabbade Sverige gick många kommuner på knäna. Samtidigt som regeringen fört en vårdslös migrationspolitik har kostnaderna för detta vältrats över på kommunerna. Sverigedemokraterna har länge påpekat att staten måste ta ett större ekonomiskt ansvar för de kostnader som uppkommit på grund av hanteringen av migration och integration.</p><p>Sverige är ett stort land till ytan - ett av Europas största. Bland annat är det just att vi är ett stort avlångt land som ger kommuner olika förutsättningar att erbjuda den basservice som invånarna har rätt att förvänta sig. För glesbygdskommuner är det en utmaning att få budgeten att gå ihop då arbetstillfällena sällan är tillräckligt många. Därför anser Sverigedemokraterna att det är självklart att utjämningssystemet ska stötta glesbygdskommuner. Men vi har också stora städer, Malmö och Göteborg, som erhåller enorma bidrag i det kommunala utjämningssystemet.</p><p>Herr talman! Hur har det kunnat gå så här illa? När utjämningssystemet infördes på 1960-talet var tanken just att stötta glesbygden, inte de största städerna i Sverige. Något är fundamentalt fel när geografiskt välbelägna städer med stora grupper i arbetsför ålder behöver ekonomiska bidrag. Varför behöver Malmö mer ekonomiskt stöd än över 50 av de minsta kommunerna tillsammans? </p><p>Det finns säkert många anledningar till att Malmö vore bankrutt utan utjämningsstödet, och det borde ligga i hela Sveriges intresse att arbeta för att Malmö inte ska förbli en kommun som lever på bidrag under en oöverskådlig framtid. För att det kommunala utjämningssystemet ska fungera rättvist krävs det att arbetsföra invånare i storstäder faktiskt arbetar.</p><p>En kommun behöver skatteintäkter för sin drift, och en stor kommun som Malmö behöver stora intäkter. I Malmö är sysselsättningsgraden bland vuxna 67,8 procent. Den siffran ska jämföras med Sverige i sin helhet, där sysselsättningsgraden är över 82 procent. Det är mycket dyrt för samhället att arbetsföra invånare lever på bidrag i stället för att bidra med skatt. </p><p>Tyvärr är situationen mycket värre än vad sysselsättningsgraden visar. I förra veckan släpptes en rapport av Entreprenörskapsforum som heter <em>När blir utrikes födda självförsörjande?</em> Studien är gjord med anledning av att Sverige har det största sysselsättningsgapet mellan utrikes och inrikes födda i hela Europa.</p><p></p><p>Om man tittar bortom det trubbiga verktyget sysselsättningsgrad är självförsörjandegraden mer intressant. Självförsörjandegraden utgörs av fyra basbelopp, vilket 2019 var 186 000 kronor. Det är 15 500 kronor i månaden brutto - en blygsam nivå som ska täcka levnadskostnaderna i en storstad.</p><p>I rapporten kan man läsa följande: \"En majoritet av utrikes födda i arbetsför ålder har under perioden 1990 till 2016 inte uppnått självförsörjning. År 2016 var drygt 600 000 utrikes födda i arbetsför ålder inte självförsörjande. Högt räknat var 38 respektive 36 procent av individer med härkomst i Afrika respektive Mellanöstern självförsörjande 2016. Motsvarande uppskattningar för inrikes födda och individer från våra nordiska grannländer låg på 73 procent. Självförsörjningsgraden är betydligt lägre än sysselsättningsgraden.\"</p><p>Vidare kan man läsa detta: \"Det finns stora lokala variationer i självförsörjningsgrad. Stockholms arbetsmarknadsregion uppvisar högre självförsörjningsgrad än rikssnittet och Malmö ligger under rikssnittet.\"</p><p>Malmö ligger alltså under 38 respektive 36 procent när det gäller individer som kan försörja sig. För Malmös del förklarar detta säkert en hel del, och det är just det här vi bör ifrågasätta. Vi kan inte fortsätta med ett utjämningssystem som bidrar till att upprätthålla denna djupgrav mellan dem som är självförsörjande och dem som inte är självförsörjande. Sveriges välfärd bygger på att alla som är arbetsföra bidrar genom just arbete och genom att vara självförsörjande.</p><p>Herr talman! På grund av corona och de åtgärder regeringen och riksdagen därmed implementerar står Sverige just nu inför en enorm ekonomisk utmaning, såväl i landet som när det gäller vårt åtagande gentemot EU.</p><p>Sverigedemokraterna ser ingen anledning att i denna situation inkomma med vare sig en följdmotion eller ett särskilt yttrande, men jag vill ändå passa på att säga att vi inte är nöjda med det kommunala utjämningssystemet. Tvärtom - på sikt vill vi se att utjämningssystemet ses över i grunden.</p><p>Det är glädjande att komma ut som sista talare och höra att alla här är överens om att vi måste få in fler i arbete. Jag hoppas verkligen att vi gemensamt kan se till att alla de som är arbetsföra kommer in i arbete och kan försörja sig.</p><p>I detta anförande instämde Michael Rubbestad (SD).</p>",
    "intressent_id": "0456680171315",
    "rel_dok_id": "H701FiU39",
    "replik": "N",
    "systemdatum": "2020-06-01 14:48:57"
  }
}