{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2097df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "56",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Att Moderaterna värnar höginkomsttagare kommer ju inte direkt som en överraskning. Men att i denna oroliga tid sko sig på bekostnad av världens mest utsatta är väl ändå höjden av osmaklighet.</p><p>Under sin tid i regeringen införde Moderaterna ett flertal skattesänkningar som gynnade dem med höga inkomster, medan de med låga löner fick nöja sig med någon hundring extra i månaden. Dessutom infördes RUT-avdraget, som till större del används av höginkomsttagare som lätt skulle ha råd att betala vad det kostar att ha någon som städar deras hem, hjälper deras barn med läxläsning eller, som i vissa fall, för en bartender på festliga tillställningar.</p><p>Men Moderaterna har inte nöjt sig med detta. I deras budget nu föreslås exempelvis att 10 miljarder ska sparas in på sjuka människor för att man ska kunna sänka skatten för ekonomiskt välbeställda - framför allt är det ju män. För att göra en jämförelse föreslås Ulf Kristersson få 10 000 kronor i skattesänkning varje månad, medan en arbetare får nöja sig med runt 300 spänn.</p><p>Trots besparingen på 10 miljarder på sjuka människor i Sverige fattas det ändå pengar i Moderaternas budget för att täcka alla deras minskningar av skatteintäkter. Därför vill de även minska biståndet avsevärt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Fru talman! Jag skulle vilja fråga Magdalena Schröder varför Moderaterna hellre vill införa skattelättnader för rika än bevara biståndet till de i världen som har det allra sämst.</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H701UU2",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:58:24"
  }
}