{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e18e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "159",
    "talare": "Roza Güclü Hedin (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Gudrun Brunegård, för ditt anförande!</p><p>Anförandet väckte många tankar hos mig. Att stå i riksdagens kammare och säga att kommunerna inte orkar med sitt uppdrag gör att jag funderar på vilka signaler man skickar. Gudrun Brunegård säger att vi ska lägga det ideologiska pratet åt sidan. Men jag undrar vad Kristdemokraterna vill göra med politiken som verktyg. Varför vill man verka inom politikens ramar?</p><p>Det finns en mängd olika saker man kan göra, bör göra och fortsätta att göra inom området. Förskolan förtjänar mer ansträngning, och barnen förtjänar mer ansträngning. De som arbetar inom förskolan förtjänar mer ansträngning för att allt ska bli bra.</p><p>Här har regeringen återinfört riktmärkena för barngruppernas storlek. Det är någonting som Kristdemokraterna tog bort under alliansregeringen. Jag är nyfiken på hur Gudrun Brunegård funderar i den frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Vi har investerat över 1 miljard för att minska barngruppernas storlek. Det har inte varit en prioriterad fråga för Kristdemokraterna. Vi har satsat på förskollärarutbildningen, och vi har utökat utbildningsplatserna. Vi har stärkt det pedagogiska ledarskapet, och vi har investerat för att man ska kunna stimulera till mer nattis och barnomsorg kvällstid så att det ska förenas med ett arbetsliv på sådana tider.</p><p>Hur tänker Gudrun Brunegård att man ska använda politikens verktyg härifrån?</p>",
    "intressent_id": "0194498232620",
    "rel_dok_id": "H701UbU8",
    "replik": "Y",
    "systemdatum": "2020-02-20 17:01:25"
  }
}