{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1397df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag måste nästan ta vid där Andreas Carlson slutade. Det gäller just Sveriges Domstolar. Det finns ett budgetäskande från Sveriges Domstolar, och det finns ett anslag från regeringen som inte möter upp det äskandet. Det kommer att få konsekvenser; det är den samlade bedömningen från Sveriges Domstolar att det kommer att få konsekvenser. Det handlar om förmågan att hantera de inkomna ärendena i domstolar men också om att man kanske måste säga upp personal inom Sveriges Domstolar.</p><p>Det är klart att det blir svårt, om regeringen säger att det här ska följas över tid, att sedan återrekrytera personer som har lämnat verksamheten och utbilda på nytt. Man misshandlar alltid minst en myndighet inom rättsväsendet från regeringens sida, och just nu är det domstolarna som man ger sig på. Jag vill faktiskt ha en motivering till detta. Vad är motivet till att man inte lever upp till de budgetäskanden som Sveriges Domstolar har gjort?</p><p>Min andra fråga handlar om kriminalvården. Vi ser att vi har en mycket ansträngd situation på våra anstalter. Samtidigt har vi sedan 2015 haft ett etablerat system inom Europa som innebär att utlänningar som är EU-medborgare och som begår brott i Sverige ska avtjäna sina straff i sina respektive hemländer. Det är ungefär 3 000 utlänningar som skrivs in på våra anstalter varje år, och det är ungefär 50 personer som får avtjäna sina straff i sina respektive hemländer. </p><p>Vilka åtgärder har regeringen vidtagit för att det arbete som finns på plats sedan 2015 ska bli mycket bättre, så att de europeiska medborgare som begår brott i Sverige i betydligt högre grad avtjänar sina straff i sina egna hemländer och därmed avlastar den mycket ansträngda kriminalvård som vi har i Sverige i dag?</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H701JuU1",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:58:24"
  }
}