{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Permanenta förändringar av a-kassan",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "54c808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag kvitterar vad gäller samarbetet i riksdagen och den snabba behandling som riksdagen åstadkommit. Jag har sagt det flera gånger och säger det gärna igen. Att det har lagts fram förslag som förbättrar de ursprungliga förslagen är bara bra. Vi behöver hjälpas åt.</p><p>Det här handlar både om smittan och om sjukvården men inte minst även om jobben. Det är viktigt att vi ser till att så få som möjligt blir av med jobbet. Därför är stödet till näringslivet oerhört viktigt. Det gäller korttidspermitteringar, sänkning av arbetsgivaravgiften och sjuklöneansvaret. Allt detta är bra, eftersom vi därigenom underlättar för näringslivet att behålla sin arbetskraft.</p><p>Vi visste likafullt att några kommer att bli arbetslösa. Några är redan med i en a-kassa och omfattas redan av skyddet, men några gör det inte. Det här drabbar dem som individer, men det drabbar också hela ekonomin eftersom de inte kommer att kunna bidra i ekonomin. Detta var därför ett viktigt steg.</p><p>Vi har naturligtvis funderat på det här tidigare. Det parti som jag leder gick till val på att arbetslöshetsförsäkringen skulle förändras så att den blir mer lättillgänglig. En översyn av a-kassorna pågår. Bland annat diskuteras medlemsvillkor och arbetsvillkor. Vi har i dag en annan arbetsmarknad med ett par hundra tusen timanställda samt hundra tusen behovsanställda. Arbetsmarknaden ser annorlunda ut. Även dessa människor behöver ett skydd.</p><p>Ett arbete pågår. Därför vill jag inte säga att den förändring som nu är gjord är precis den som sedan kommer att finnas. Men jag ser definitivt behovet - det tror jag att alla gör nu - och att arbetslöshetsförsäkringen är betydelsefull för enskilda individer men också för hela vårt samhälle. Det är så det ska vara. Vi ska inte ha människor som inte kan delta och som är fattiga, utan vi ska ha en trygghet i vårt land.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H7C120200402sf",
    "replik": "N",
    "systemdatum": "2020-05-19 15:24:18"
  }
}