{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Första kontrollstationen för energiöverenskommelsen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2dfc2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "111",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vänsterpartiet står bakom utskottets förslag att riksdagen lägger skrivelsen till handlingarna och avslår den motion som väckts av Sverigedemokraterna.</p><p>Vänsterpartiet har valt att inte vara med i energiöverenskommelsen, och det finns flera anledningar till det. Bland annat saknade överenskommelsen ett slutdatum för kärnkraften, och den innebar en öppning för att bygga nya reaktorer. Överenskommelsen innebar också en slopad skatt på termisk effekt - vi har hört anledningar till det, där kan jag hålla med - och en sänkning av fastighetsskatten för vattenkraftverk. Den notan finansieras av elkonsumenterna genom en höjning av energiskatten.</p><p>I skrivelsen redogör regeringen för att det kan bli svårt att uppnå målet om 50 procent effektivare energianvändning till 2030 beroende bland annat på hur bnp utvecklas. Men enligt min uppfattning måste det till verkningsfulla åtgärder för att nå målet, till exempel att skapa ekonomiska incitament för framför allt industrin och bostadssektorn att investera i energieffektivisering.</p><p>Vänsterpartiet har i tidigare sammanhang framfört uppfattningen att det inte behöver vara upp till marknaden om kärnkraften ska utvecklas eller inte, utan kärnkraften bör avvecklas utifrån att den är en både dyr och riskfylld energikälla. Den är även en ändlig resurs.</p><p>När det gäller omställning till ett förnybart energisystem bör Sverige vara en föregångare på området. Jag anser till exempel att det måste till lösningar som gör det fullt möjligt att bygga ut den havsbaserade vindkraften samtidigt som Försvarsmakten ges rimliga förutsättningar för sin övningsverksamhet.</p><p>Jag vill att Sverige ska vara ett land som tar ansvar för kommande generationer, där fokus på investeringar i det svenska energisystemet bör ligga på förnybara naturresurser som sol, vind, vatten och skog. Det är för att klara miljö- och klimatomställningen. Förutom att satsa på olika förnybara energikällor måste det investeras i lösningar för energilagring och elnät, precis som många redan har varit inne på. De klarar att hantera den decentraliserade elproduktionen med större produktionssvängningar. Det gäller även regleringskapacitet, som kan drivas med hjälp av biogas och vätgas.</p><p></p><p>Jag måste säga till mina kollegor och andra som lyssnar att jag tycker att ni ska besöka Markbygden i Norrbotten. Jag var där i förrgår. Det är en av Europas största markbaserade vindkraftsparker. När den är färdigbyggd kommer den att leverera lika mycket som Luleälven. Vi talar om tio till tolv terawatt på årsbasis. Effekten från parken är så hög att den kan jämföras med en jämn produktion. Hör och häpna! Den bästa månaden på året, när vindkraftsparken levererar som mest, kan vara januari. Vi har många gånger hört att när energin behövs blåser det inte. Men det stämmer inte. De har visat att deras högsta produktion är under vintermånaderna - i januari. Det är därför att kall luft är tyngre än varm luft, och då blir det mest produktion.</p><p>Jag önskar att ni som är energipolitiska talespersoner ska besöka Markbygdens markbaserade vindkraftspark.</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H701NU7",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:35"
  }
}