{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Förutsättningar för etableringsjobb och vissa frågor om kontroll inom den arbetsmarknadspolitiska verksamheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "00381c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Även de av oss som har möjlighet att njuta av solskenet, vilket inte alla här i kammaren har, eller kanske i några fall av permittering - många är ju permitterade och passar på att sortera ett förråd eller måla om ett trädäck - känner nog just nu av krisens obarmhärtiga isande vindar. Corona drabbar folk i vår närhet, i vissa fall medicinskt men även ekonomiskt. För väldigt många är det alldeles skoningslöst. Detta är en storm, en naturkatastrof, utan dess like i svensk modern ekonomisk historia som nu drar fram över arbetsmarknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förutsättningar för etableringsjobb och vissa frågor om kon-troll inom den arbets-marknadspolitiska verksamheten</p><p>Trots våra mest kraftfulla räddningspaket, krediter, gigantiska stöd, omfattande tillfälliga skattesänkningar och ungefär en miljon arbetare i permittering, det vill säga åtgärder som tveklöst har dämpat arbetslöshetskrisen, förloras hundratals jobb varje dag. Arbetslösheten stiger just nu obönhörligt. Prognoserna pekar på en massarbetslöshet - tyvärr är det rätt ord - på över 10 procent. Många tiotusentals människor kommer att få tillvaron raserad. De riskerar att hamna i social misär. </p><p>Problemet är, som vissa andra talare har påpekat, att läget på arbetsmarknaden i Sverige var mycket allvarligt redan innan krisen slog till. Det fanns en tudelning med människor som stod mycket långt bort från arbete.</p><p>Det viktiga är dock att det inte är hopplöst Det finns en väg tillbaka. Det finns åtgärder som gör att jobben kan komma tillbaka snabbare och snarare än om vi inte agerar. För de arbetslösas skull skulle jag och säkert alla andra här gemensamt vilja tacka varenda småföretagare i detta land som i dag, om någon månad eller om ett halvår trotsar krisen och anställer ytterligare en person. Det blir en person som får gå ut ur krisen och in i värmen igen.</p><p>Det är då vår absoluta skyldighet att förstå hur värdefullt vartenda skapat jobb är. Det är vår absoluta skyldighet att i denna talarstol släppa vår gamla retorik, vare sig det gäller klasskampsretorik, ovanan att peka finger åt någon viss grupp eller bara ett gammalt trött försvar av regleringar som för länge sedan har överlevt sitt syfte. Vi har så mycket annat som vi måste reglera i krisen för att klara oss vidare.</p><p>Det är vår skyldighet att fokusera all vår energi på krisen och på allt det som kan gynna, förstärka och underbygga jobbskapandet i vårt land med anställningar, återanställningar och nyanställningar. Ett sådant förslag läggs nu på riksdagens bord. Det utgör en av många pusselbitar för att steg för steg göra återhämtningen möjlig.</p><p>Förslaget handlar om att förstärka kontrollen och genomlysningen av de många - fortfarande alldeles för många - olika sorters stöd till anställning som vi har i detta land. Det utgör en stabil grund varpå nya kloka förslag kan stå ännu stabilare. Jag vill påstå att det bemöter sådant som flera talare har tagit upp i dag, det vill säga behovet av genomlysning och kontroll.</p><p>Förslaget handlar också om att bereda vägen för den här nya möjligheten till anställning för utsatta på arbetsmarknaden till en lägre inledande lönekostnad, det vill säga etableringsjobben, som arbetsmarknadens parter har lagt fram. Detta utgör en väldigt viktig möjlighet, om kanske än inte i det första skedet av återhämtningen. Men det är viktigt strax därefter då vi åter ska vända oss till de många som var arbetslösa redan innan krisen började.</p><p>Det här är ingen perfekt konstruktion. Det är ingen hemlighet att jag och mitt parti förordade en ny anställningsform, som effektivt skulle skapa en mer direkt brygga in på arbetsmarknaden för de mest utsatta. Men i pragmatisk anda har vi tagit till oss parternas förslag. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förutsättningar för etableringsjobb och vissa frågor om kon-troll inom den arbets-marknadspolitiska verksamheten</p><p>Detta ska utvidgas till två grupper av företag som i normalfallet är helt centrala för jobbskapandet i vårt land och som åter kan bli det. Dessa drabbas nu oerhört hårt av krisen. Det gäller dels de icke kollektivanslutna småföretagen, dels bemanningsföretagen. I dag debatteras dock inte just detta utan i första hand en stabilare grund för alla framtida insatser för att underlätta det slags jobb som etableringsjobben utgör.</p><p>När den fruktansvärda stormen bedarrat och när svensk ekonomi börjar ana en ljusning kommer denna pusselbit att vara avgörande för att vi ska få ihop återhämtningen. Jag hoppas därför att alla i denna kammare är beredda att fokusera på jobbskapandet och lägga denna grundplåt för både etableringsjobben och en mer genomlyst arbetsmarknadspolitik.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H701AU12",
    "replik": "N",
    "systemdatum": "2020-07-03 11:13:40"
  }
}