{
  "anforande": {
    "dok_hangar_id": "5053747",
    "dok_id": "H70963",
    "dok_titel": "Protokoll 2019/20:63 Torsdagen den 23 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "63",
    "dok_datum": "2020-01-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:247 om stängningen av Ringhals reaktorer 1 och 2",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ccd0b8a7-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det var många fina och kanske lite tekniska ord från David Josefsson.</p><p>Jag ska göra det väldigt enkelt. Vad ska jag göra för att det som målas upp som ett möjligt scenario i Konjunkturinstitutets rapport inte ska bli verklighet? Vad ska jag göra för att se till att vi inte exporterar mindre el och därmed ökar koldioxidutsläppen i Europa? Svaret är enkelt: Jag ska se till att Sverige fortsätter öka elexporten. Vi ska ha goda marknadsförutsättningar så att fler investerar i svensk energiproduktion, inte färre.</p><p>Nu är verkligheten sådan - och då pratar jag inte om några avancerade framtidsscenarier - att vi har den största gröna elexporten någonsin i Sveriges historia. Titta gärna tillbaka! Vi har haft många år, många av dem under moderatledda regeringar, då vi hade underskott och var tvungna att importera, trots att vi då hade fler reaktorer i drift.</p><p>Nu är situationen den omvända. Vi exporterar mer grön el. Och prognoserna, David Josefsson, pekar inte på någon minskning; de pekar på en fortsatt ökning.</p><p>Jag kan tycka att det moderata intresset för utdaterad kärnkraft är lite underligt. Jag tror nämligen att jag och David Josefsson är överens om att kärnkraften har och kommer att ha en viktig roll att spela i det svenska energisystemet under många år framöver. Jag tror dock inte att utdaterad kärnkraft som inte klarar moderna säkerhetskrav och med rost i reaktorns bottenplåt har någon roll att spela i det svenska energisystemet.</p><p>Det är en naturlig utveckling att gammal och utdaterad teknik fasas ut och ny teknik fasas in. Det gäller inte bara kärnkraften utan även den förnybara energin. Det rivs massor av vindkraftverk i Sverige och Europa, men får jag interpellationer från moderata och sverigedemokratiska riksdagsledamöter som undrar hur vi ska kunna kompensera för den elen och den exporten till Europa? Nej, det får jag inte, för det moderata och sverigedemokratiska intresset för kärnkraften handlar inte om klimatet utan om en fixering vid just kärnkraftsproduktionen.</p><p>Den andra frågeställningen rör kapaciteten. Det är samma sak där. Vi ska vidta de åtgärder som krävs för att vi ska få ett robustare elsystem i framtiden. Därför tiodubblar Svenska kraftnät sina investeringar i elnätet jämfört med i början av detta århundrade, alltså för 20 år sedan, och därför kommer det de närmaste tio åren att byggas dubbelt så många luftledningar som det har gjorts de senaste 30 åren. Vi gör detta för att det stora svenska elöverskottet ska kunna komma svenska konsumenter och svenskt näringsliv till del.</p><p></p><p>Detta stora överskott gör också att vi har ett rekordlågt elpris. I inget annat land i Europa har näringslivet ett lika konkurrenskraftigt elpris. </p><p>Om vi börjar peta i detta och förstör marknadens funktionssätt genom att subventionera den ena eller andra energikällan är risken att vi får färre investeringar, mindre el och större koldioxidutsläpp.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H710247",
    "replik": "N",
    "systemdatum": "2020-03-11 15:22:22"
  }
}