{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2019/20:131 om kreditrestriktioners inverkan på bostadsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "11607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "66",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Statsrådet konstaterade att det är en märklig fråga med tanke på att han redan har gett Finansinspektionen i uppdrag att göra den utvärdering som jag frågar om. Samtidigt betonar jag att ungas bostadssituation är viktig att framhålla. I sitt svar besvarar Per Bolund faktiskt den kritik som riktas mot Finansinspektionens egen utvärdering. Det indikerar att han har förstått frågan.</p><p>Per Bolund och Finansinspektionen söker bekräftelse från internationella bedömare som IMF och OECD för att stärka sin tes att amorteringskraven behövs och har varit verkningsfulla. Man påstår att problemen med hushållens skuldsättning till följd av bolån tros riskera Sveriges ekonomi som helhet. Men i en internationell jämförelse är belåningsgraden hög om man begränsar sig till bara bolånen. Men bolån är till sin karaktär ett sparande och en tillgång som både är livsnödvändig och som i ett längre perspektiv får anses vara en säker investering.</p><p>Vi är i gott sällskap. Norge och Danmark är länder vars hushåll är betydligt mer skuldsatta än de svenska. Danskarnas hushållsskulder är hela 100 procent högre än våra är i dag. Ändå klarade sig Danmark bättre än Sverige under den stora finanskrisen 2008. Trots att deras skuldsättning var hela 340 procent, vilket kan jämföras med 186 som vi har i Sverige i dag, drabbades inte Danmarks bnp hårdare än vår. Fastighetspriserna sjönk med 20 procent, vilket inte är en särskilt låg nivå, men de återhämtade sig också snabbt. Då ska man komma ihåg att Danmark vid tillfället hade en fastighetskris, vilket inte Sverige hade.</p><p>Hög skuldsättning behöver inte innebära en stor risk, speciellt inte om det kombineras med ett betydande sparande. Svenskar har till skillnad från många andra pensionssparat och behöver därför inte vara skuldfria den dagen det är dags att sluta arbeta. Vi betalar en större del av våra inkomster i skatt och kan därför räkna med att få välfärden finansierad när vi behöver det. Det kan man inte om man bor i till exempel Italien, Frankrike eller Spanien. Där löper hushållen betydligt större risk att drabbas, inte för att de har hög skuldkvot utan för att hushållens ekonomi är känsligare och måste bära andra kostnader.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hushållens aggregerade tillgångar är i Sverige fem gånger högre än lånen. Svenska hushåll har aldrig varit rikare. Något annat som skiljer ut Sverige är att vi har en låg statsskuld. Sammantaget är Sveriges och svenskarnas ekonomiska situation stabilare än nästan alla andra länders.</p><p>Det är alltså inte relevant att som Per Bolund och Finansinspektionen lyfta ut bolånen, som är en del av hushållens skuld, och beskriva dem som det stora och enda hotet mot landets ekonomi. Den verkligt oroande delen av hushållens skulder består av konsumtionslån, blankolån, och inte bolån.</p><p>Utlåningen ska givetvis vara ansvarsfull och grundas på låntagarens betalningsförmåga. Det är självklart. Men det behövs en mer nyanserad diskussion om hushållens skulder, precis som det behövs en mer nyanserad diskussion om våld och kriminalitet. Det är en liten grupp människor som lånar mycket, medan det stora flertalet drabbas indirekt när allt fokus hamnar på extremfallen: de som avviker från det normala. 9 procent har lån som överstiger 2 miljoner kronor. 55 procent har inga lån alls, och resten som lånar normala summor, till och med ganska små summor, max 2 miljoner, finns däremellan.</p><p>Hushållens betalningsförmåga mäts i hur många gånger man kan betala sina låneräntor med sina inkomster. Finansinspektionen säger själv att hushållens motståndskraft är stark. Vid ett prisfall på 40 procent och en ökning av arbetslösheten på 12 procent får inte mer än 2 procent av hushållen med nytagna lån problem med sina betalningar.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H710131",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:54"
  }
}