{
  "anforande": {
    "dok_hangar_id": "5061871",
    "dok_id": "H709124",
    "dok_titel": "Protokoll 2019/20:124 Måndagen den 25 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "124",
    "dok_datum": "2020-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:396 om arbetsmiljöarbetet under coronakrisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "30135485-f1b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Fru talman! Tack, arbetsmarknadsministern, för svaret!</p><p>Ministern har ju i regeringen ansvar för arbetsmiljöfrågorna, och i den pandemi som pågår har arbetsmiljön för olika yrkesgrupper blivit aktualiserad. Detta gäller särskilt personal inom vård och omsorg, som ofta jobbar patientnära och som därmed inte kan praktisera fysisk distansering i sina arbeten. Personalen riskerar sina egna liv när de arbetar utan skyddsmaterial, och gamla riskerar att bli smittade av personal som inte bär skyddsvisir och skyddsmask.</p><p>I april i år avled en sjuksköterska i 40-årsåldern som smittats av covid19. Skyddsombudet på sjukhuset anmälde dödsfallet till polisen, eftersom skyddsutrustningen inte levde upp till Folkhälsomyndighetens krav. En polisutredning är inledd om arbetsmiljöbrott genom vållande till annans död.</p><p>Under samma tid genomförde facket ett så kallat skyddsstopp på äldreboendet Serafen i Stockholm. Facket ansåg att boendet inte gav medarbetare den skyddsutrustning som regelverket krävde vid patientnära arbete med covid-19-patienter. Arbetsmiljöverket, som utredde frågan, kom fram till att det var befogat med ett skyddsstopp och att personalen skulle tillhandahållas såväl visir som munskydd.</p><p>Strax därefter kallade intresseorganisationen Sveriges Kommuner och Regioner, SKR, till sig Arbetsmiljöverket, och efter detta möte tog Arbetsmiljöverket tillbaka sitt tidigare ställningstagande gällande skyddsmasker. Hur ser statsrådet på detta? Jag har inte fått svar på det från statsrådet.</p><p>Detta har inneburit att LO och Kommunal har gått in med en JO-anmälan mot Arbetsmiljöverket. De har ju ett ansvar att företräda sina medlemmar och för att dessa har tillräckligt med skyddsutrustning.</p><p>Arbetsmarknadsministern har rätt i att arbetsmiljölagstiftningen är tydlig med att det är arbetsgivarens ansvar att se till att personalen har rätt skyddsmaterial. Men hur ska de kunna uppfylla sitt åtagande när de inte fått hjälp med att få fram material till kommunala verksamheter? Det privata omsorgsföretaget Attendos vd var tidigt ute i medier och vädjade om hjälp i samordningen av inköp av skyddsmaterial på den globala marknaden, men det var tyst från regeringen. Alla fick mer eller mindre lösa det på egen hand. </p><p>Om vi som exempel tar en liten kommun, Bjurholms kommun i Västerbotten med 2 451 invånare, förstår ju var och en att deras chefer inte kan konkurrera på den globala marknaden om att köpa in skyddsutrustning till personal i hemtjänst och äldreboende. Hur tänker ministern om det här, särskilt när regeringen har varit otydlig också med hur inköpen ska finansieras?</p><p>Fru talman! Regeringens obefintliga strategi kring hanteringen av coronapandemin har inneburit att personal har insjuknat och i vissa fall avlidit. De har inte skyddats på grund av regeringens underlåtenhet att agera kraftfullt kring regelverk och inköp av skyddsmaterial. Tyvärr har det också inneburit att vi har misslyckats med att skydda våra äldre.</p><p>Mina frågor återstår därför: Anser ministern att skyddsmaterial är en viktig arbetsmiljöfråga? Anser ministern att hon har haft en nollvision för ögonen när det gäller att skydda personalen inom äldreomsorgen? Och kommer ministern att ta Arbetsmiljöverket i örat när det gäller frågan om det ändrade beslutet på Arbetsmiljöverket för att tillfredsställa Sveriges Kommuner och Regioner?</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "H710396",
    "replik": "N",
    "systemdatum": "2020-06-25 16:38:46"
  }
}