{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6923fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "172",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi ska debattera betänkande 2019/20:TU14, som handlar om trafiksäkerhet. Sverigedemokraterna står bakom samtliga av våra reservationer i betänkandet, men för att spara tid vid votering yrkar jag bifall endast till reservation 28.</p><p>Vad är trafiksäkerhet? Är det att montera upp automatiska hastighetskameror utmed våra vägar, eller är det betydligt mer komplicerat än så? För mig, som har ägnat nära nog hela mitt vuxna liv åt trafiksäkerhet, är den här frågan viktig.</p><p>Jag har gjort ca 300 tekniska undersökningar på fordon som varit inblandade i svåra olyckor. I det arbetet har vi försökt analysera varför olyckan uppstod. Var det vägen som var orsaken? Var det fordonet som orsakade olyckan? Eller var det föraren? I de allra fall var det föraren som orsakat olyckan.</p><p>Förra året, 2019, var det 223 personer som inte kom hem till sina nära och kära. Vart och ett av dessa dödsoffer har en stor krets av människor omkring sig: föräldrar, barn, syskon, släkt och vänner. Varje dödsfall i trafiken berör en stor mängd människor.</p><p>223 personer - fundera ett ögonblick över den siffran! I den här kammaren sitter 349 ledamöter. Antalet dödade i trafiken 2019 motsvarar alltså 64 procent av riksdagens ledamöter.</p><p>Trafiksäkerhet är något som angår oss alla. Det är viktigt att var och en av oss här i kammaren agerar för att öka säkerheten på våra vägar.</p><p>Fru talman! Bakom varje dödsfall finns drabbade föräldrar, barn, syskon, vänner, kollegor och skolkamrater. Natten till söndagen den 31 maj i år inträffade en svår olycka utanför Sundsvall. Fyra unga pojkar omkom i samband med en olycka, och ytterligare två ungdomar skadades svårt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Trafiksäkerhet</p><p>Försök att sätta er in i den fasansfulla situation som anhöriga och vänner till de drabbade familjerna genomlider. Tänk er själva att öppna dörren och mötas av poliser och en präst. Tänk er den iskalla, förlamande insikten att deras besök innebär det värsta tänkbara.</p><p>Jag vet. Jag har upplevt den fasa och dödsångest som präglar en olycksplats. Jag har också upplevt den förlamande tystnaden på en olycksplats när livet har flytt. Jag har träffat föräldrar som just förlorat det käraste de har - ett barn. Jag har suttit vid vägkanten och försökt trösta människor som just upplevt det mest fasansfulla ögonblicket i sitt liv. Jag har suttit som sakkunnigt vittne i rättegångar med det rättsliga efterspelet från allvarliga olyckor.</p><p>Mina tidigare kollegor inom polis, ambulanspersonal, räddningstjänst och bärgare kan alla vittna om samma sak.</p><p>För många är olyckorna bara en notis i tidningen - till den dag poliser och präster står utanför dörren. För de människor som drabbas innebär det dramatiska upplevelser, och därför måste vi göra allt som står i vår makt för att minska antalet döda och skadade i trafiken.</p><p>Fru talman! Arbetet med trafiksäkerhet måste börja redan i grundskolan. Att i tidig ålder få kunskap om hur man uppför sig, går och cyklar i trafiken är en god grund för att man ska utvecklas till en säker trafikant.</p><p>Vi sverigedemokrater menar att barn har nytta av denna kunskap senare i livet när det är dags att köra moped, mc och bil. Några av barnen kommer dessutom att bli yrkesförare och få vägen som sin arbetsplats. Därför är det viktigt att utbildningen till en god trafikant börjar tidigt.</p><p>Fru talman! År 2019 omkom 38 personer i alkohol- eller drogrelaterade trafikolyckor. Det är 17 procent av alla omkomna i trafiken. Enligt forskningen har var femhundrade bil en påverkad förare bakom ratten. Det är en skrämmande siffra som borde stämma till eftertanke. Vi vet att riskerna ökar betydligt med påverkade förare, och tyvärr visar också statistiken att alkohol och droger är en betydande riskfaktor. Sverigedemokraterna menar att drog- och alkoholrelaterade kontroller måste öka avsevärt.</p><p>År 2009 gjorde polisen 2,7 miljoner utandningsprov, och 2018 var siffran nere i 957 700 prov. Det är en dramatisk minskning. Ur trafiksäkerhetssynpunkt är den här utvecklingen inte acceptabel.</p><p>Fru talman! Arbete som utförs på väg eller nära vägen är förenat med stora risker eftersom många bilister inte respekterar skyltar och varningsljus i den omfattning som vore önskvärt. Varje år dödas och skadas flera personer när de utför ett arbete på eller nära vägen.</p><p>Särskilt utsatta är vägarbetare, bärgare, räddningstjänst och polis. Jag själv klarade livhanken med en hårsmån på en olycksplats vintern 1997. Två år senare höll en kollega på att bli påkörd på en olycksplats. Av någon anledning respekterar inte bilisterna de varningsljus som finns på både fordon och skyltar.</p><p>Så kallade TMA-fordon används som skydd vid olika arbeten på väg. Ni har säkert sett dessa fordon med stora krockkuddar. Dessa fordon har till uppgift att med sin närvaro och utrustning uppmärksamma andra trafikanter om ett pågående arbete. Trots både skyltar och varningsljus blir dessa TMA-fordon påkörda, och dessa påkörningar ökar i frekvens. Just innan jag gick hit till kammaren kunde jag notera att ytterligare ett fordon har blivit påkört ute på väg - en tragisk utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Trafiksäkerhet</p><p>Trots att TMA-fordon till sin konstruktion är utformade på ett sådant sätt att en förare i ett annalkande fordon ska bli varse ett framförvarande hinder sker påkörningar. Situationen är inte acceptabel, och jag talar ofta med personer som upplever otrygghet när de arbetar på väg.</p><p>Utvecklingen måste vändas, och för oss sverigedemokrater är det en prioriterad fråga. De som arbetar på vägarna gör det för att vi andra ska komma fram tryggt och säkert. Då måste vi visa dessa människor respekt. De utför ett arbete för att det ska bli framkomligt för oss andra. Det bästa sättet att visa respekten är att sänka farten förbi en arbetsplats.</p><p>Fru talman! Trafiksäkerhet angår oss alla, och vi här i Sveriges riksdag har verktygen för att öka säkerheten på våra vägar. Låt oss gemensamt öka tryggheten för landets bilister.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H701TU14",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:32"
  }
}