{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Kommunikationer (forts. TU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "914e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "130",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Sten Bergheden drömmer den moderata drömmen om att bränna på i sin dieseldrivna SUV i obegränsad hastighet. Detta ser jag som ett hån mot de ungdomar som är oroliga för sin framtid, som är oroliga för att vi inte kommer att ha en värld där det är drägligt att leva, där klimatkonsekvenserna inte har blivit alltför stora och där man faktiskt kan ha ett tryggt och gott liv. </p><p>Vi från Miljöpartiet vill skapa alternativ som gör att man faktiskt kan leva ett gott liv utan att för den skull drabbas av dåligt klimatsamvete. </p><p>Vi behöver utökad kapacitet på järnvägen, som faktiskt är stommen i ett hållbart transportsystem. I dagsläget är det i princip fullt på stambanorna i södra Sverige. Vi behöver nya stambanor. När vi nu bygger nya stambanor är det självklart att de ska byggas för moderna och snabba tåg, så att man kan resa riktigt snabbt. </p><p>Sten Bergheden menar att detta skulle vara olönsamt. Ja, säg den järnvägsinvestering som inte bedöms som olönsam enligt de strikta samhällsekonomiska kalkylerna. Vi vet att de har svårt att fånga in alla de nyttor som man faktiskt får ut av nya järnvägar och nya stambanor. </p><p>Handelskamrarna i södra Sverige står upp för detta projekt och tycker att det är otroligt viktigt att vi satsar på att bygga ut järnvägen. Tågoperatörerna ser en god möjlighet att ha lönsamhet i att bedriva tågtrafik på nya stambanor för höghastighetståg. Självklart ser vi också stora nyttor med ökat bostadsbyggande och med sammanlänkade arbetsmarknadsregioner. Detta är inte bara en klimatsatsning utan en satsning på att hela Sverige, inte minst de som bor på landsbygden, ska kunna leva ett gott liv utan dåligt klimatsamvete. </p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-01-29 10:00:58"
  }
}