{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4230b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "84",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att jag är glad att Fredrik Malm har läst vår motion om Israels ockupation av Palestina. Det är en bra och intressant motion. Det är synd att Fredrik Malm missade att vi faktiskt tar upp flera av de övergrepp som den palestinska myndigheten har begått mot den egna befolkningen de senaste åren. Jag tycker att den är tydligare i sin kritik av Israels ockupation men också när det gäller vikten av mänskliga rättigheter i Palestina. </p><p>När det gäller yrkande 25 om Vinnova är det ingen ny politik från Vänsterpartiets sida. Vi har länge tyckt att man inte ska premiera Israel så länge Israel ockuperar Palestina. Vi ser flera exempel på att man gör det. Det finns ett handelsavtal mellan EU och Israel som är väldigt förmånligt, och det finns ett militärt samarbete - det är väldigt litet, men det finns där - mellan Sverige och Israel: Man har köpt en del israeliska varor, man har haft lite militärattachéer i Tel Aviv och sådana saker. Detta vänder vi oss emot. </p><p>Vinnovasamarbetet är ett sådant exempel där vi inte tycker att en statlig myndighet ska samarbeta med Israel. Jag har absolut inget emot myndighetens verksamhet - jag har själv varit ansvarig politiker för dess verksamhet - men jag tycker inte att den ska samarbeta med Israel. Jag ser det som att samarbetet blir en belöning trots att landet ockuperar Palestina. </p><p></p><p>Det blir väldigt dubbelt från Sveriges sida. Vi vet ju att alla checkpoints och hela ockupationen gör det i princip omöjligt för det palestinska näringslivet att utvecklas. Det finns en öl som jag inte tycker är så god och som produceras i Palestina, och den har fått sluta säljas i Sverige därför att man inte kan leverera den genom Israel. Israel kontrollerar alla exportmöjligheter. Att från Sveriges sida i det läget inte se att Palestinas ekonomi behöver mindre ockupation utan i stället gå till Israel och säga att vi ska ha mer innovationer tycker jag är att premiera Israels politik på ett sätt som jag inte välkomnar. </p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-03-26 17:12:58"
  }
}