{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:270 om gårdars lönsamhet och livsmedelsstrategin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "034aee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "70",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, landsbygdsministern!</p><p>Det är såklart glädjande att vi får till avtal med Filippinerna. Det är ännu mer glädjande när det talas om att vi eventuellt skulle kunna få till avtal med Kina. Tyvärr är vi lite tvåa på bollen, men det är aldrig för sent. Vi ser hur duktiga grisproducerande länder som Danmark och Tyskland, som har varit på hugget och tidigare fått till sina avtal, redan har hunnit tjäna mycket pengar på avtalen.</p><p>Det finns tyvärr en liten hotbild i detta. Det är vår kära afrikanska svinpest som härjar runt om i Europa just nu. Den närmar sig den tyska gränsen med stormsteg. Vad händer om den kommer in i Tyskland och Tyskland får ett exportförbud till Kina? Kommer Tyskland då att vilja dumpa allt billigt fläsk in på svenska marknaden? Det skulle kunna slå undan benen väldigt fort och hårt för den svenska grisproduktionen. Det kan man tänka och problematisera lite kring. Vad händer om fler länder i Europa får det - och om Sverige får det?</p><p>Vi ska konkurrera på livsmedelssidan med vårt konkurrerande land i väster, Danmark. De producerar i dag 25 miljoner grisar, och vi producerar ungefär 2 ½ miljon grisar. Det är inte för att vi inte är duktiga på att producera grisar i Sverige. Det beror på någonting helt annat. Det är någon struktur som har suttit i under väldigt lång tid.</p><p>Jag säger inte att det beror på landsbygdsministerns regering och inte heller på regeringen före den. Det beror på regeringar under 30, 40 och 50 års tid i Sverige som tyvärr inte tyckt att det har varit viktigt med jordbruksproduktion i det här landet. Det är såklart ett jättestort jobb vi har när vi ska vända hela den trenden. Livsmedelsstrategin är ett steg i det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Många av de saker som finns i livsmedelsstrategin är väldigt bra. Exporten, som jag har lyft fram här, är bra. Regelförenkling är ett jätteviktigt område. Ministern har också lyft fram det här. Jag kan ställa mig lite frågande till varför Tillväxtverket är det som ska hantera det. Borde inte näringen tillsammans med kanske Jordbruksverket och övriga hantera den här typen av utredningar? Jag tror att näringen själv, kanske med LRF i spetsen, förmodligen sitter på väldigt många bra lösningar för hur vi snabbt kan stärka konkurrenskraften genom regelförenklingar.</p><p>Kompetensförsörjningen har vi talat om förut. Det är en jätteviktig fråga. Den landar i att det är svårt att i dag hitta rätt kompetens för jordbruksföretagen. Vi ska slåss med företag som har högre lönsamhet. Där klarar vi inte att mäta oss lönsamhetsmässigt i dag. Vi kan inte betala de löner som dessa människor kräver. Till exempel entreprenadbranschen tuffar och går i Sverige. Den suger åt sig väldigt många av de människor som skulle ha kunnat jobba i de gröna företagen. Där landar lönsamhetsfrågan igen.</p><p>Forskning och innovation är såklart jätteviktigt. Vi kanske har legat i bakkant när det gällt att ta fram forskning och innovation för svenskt jordbruk. Det som är viktigt nu blir att vi lyssnar på forskning och innovation. Då kanske det är rent motsägelsefullt att i livsmedelsstrategin till exempel sätta upp mål för olika produktionsformer. Forskningen säger inte att det är bra att göra det. Vi måste ju våga lyssna på forskningen när den kommer med tankar och idéer. Det är jätteviktigt.</p><p>En annan sak som debatterades innan här var rovdjursfrågan. Den är också jätteviktig. I områden med viktiga värdefulla betesmarker väljer människor att avsluta sin djurproduktion på grund av rovdjursfrågan. De har helt enkelt inte råd att till exempel sätta upp rovdjursstängsel. Det behöver man lyfta in i debatten om livsmedelsstrategin. Det skulle vara intressant att höra hur landsbygdsministern kopplar rovdjursfrågan till livsmedelsstrategidebatten.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H710270",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:56"
  }
}