{
  "anforande": {
    "dok_hangar_id": "5057470",
    "dok_id": "H70984",
    "dok_titel": "Protokoll 2019/20:84 Tisdagen den 10 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "84",
    "dok_datum": "2020-03-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:344 om Postnords upphandling av transporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4e703b26-ab84-ea11-9134-0090facf175a",
    "anforande_nummer": "10",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig vilka åtgärder jag avser att vidta för att säkerställa att statliga bolag upphandlar transporter som följer gällande regelverk.</p><p>Jag utgår från att bolag med statligt ägande följer lagar och regler. Därutöver ska bolag med statligt ägande agera föredömligt inom området hållbart företagande och i övrigt agera på ett sådant sätt att de åtnjuter offentligt förtroende. För staten som ägare är det av särskild vikt att bolag med statligt ägande arbetar för en sund och säker arbetsmiljö samt goda och anständiga arbetsvillkor. Det är utgångspunkten i regeringens bolagsstyrning och något som regeringen löpande följer upp i dialog med de statliga bolagen.</p><p>Regeringen har därutöver den 27 februari beslutat om en ny ägarpolicy för bolag med statligt ägande, där det framgår att bolagen ska ställa krav på arbetsrättsliga villkor hos leverantörer och underleverantörer. Som förvaltare av en av Sveriges största bolagsportföljer ska vi agera med gott exempel.</p><p>Med detta sagt noterar jag att det rapporteras om otillåten cabotagetrafik, något som jag ser mycket allvarligt på. Näringsdepartementet har därför kallat Postnords ledning till ett särskilt möte om vilka åtgärder som ledningen i bolaget vidtar vad gäller ordning och reda i leverantörskedjan.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710344",
    "replik": "N",
    "systemdatum": "2020-04-22 17:09:08"
  }
}