{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:105 om det statliga bolaget Metria",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "daec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag noterar att näringsministern står i talarstolen och slåss mot väderkvarnar. Han får väl läsa protokollet så småningom.</p><p>Jag talade om att vi är helt överens om att när en försäljning sker av en offentlig verksamhet ska det ske till marknadspris. Jag talade också om att ingen subvention ska ske till någon som köper en offentlig verksamhet. Det är vi helt överens om. Det vi inte är överens om är synen på företagsamhet. Jag noterar att näringsministern inte delar min uppfattning att staten inte ska konkurrera med privata företag. Där skiljer vi oss åt.</p><p>Sedan blir det intressant att se. Vi kommer säkert att ha fler tillfällen att debattera Metria. Det gäller inte minst om vi går in i en lågkonjunktur. Om det är på det sättet att Metria går med stora förluster och orsakar staten kostnader i en lågkonjunktur finns det all anledning att fundera över varför regeringen inte avyttrade Metria i högkonjunkturen när det fanns betydande framtidsutsikter för bolaget. Vi får väl se hur utvecklingen blir.</p><p>Jag välkomnar att näringsministern vill sälja Metria och följa riksdagens beslut. Jag hoppas att näringsministern aktivt vidtar åtgärder för att se till att Metria hamnar hos en trygg, stabil och säker ägare som ser till att bolaget kan utvecklas betydligt bättre än med staten som passiv ägare.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H710105",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:51"
  }
}