{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c39e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "140",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sedan den rödgröna regeringen tillträdde har sjukvårdsköerna som bekant mer än fördubblats. Köerna till barn- och ungdomspsykiatrin har mer än tredubblats, och cancerköerna ökar nu oroväckande.</p><p>Samtidigt gapar propositionslistan oroväckande tom. Det är ju genom en regerings propositioner vi ser vad man vill göra och vilken handlingskraft man har. Jag är säker på att det, med de bekymmer vi ser framför oss, är lika genant för socialdemokratiska och miljöpartistiska riksdagsledamöter som det måste vara för regeringen att det inte finns någon full propositionslista.</p><p>Det må vara så att Kristina Nilsson nu säger att det ska vara fullt fokus på detta. Låt oss hoppas att det är sant! Vi har hoppats på det i fem år, och resultaten känner vi till.</p><p>Till detta kommer stora regionala skillnader. I dag får fem av sex män med prostatacancer inte strålbehandling inom utlovad väntetid. Men det är också en stor skillnad bland till exempel kvinnor med bröstcancer. I Östergötland får åtta av tio kvinnor inte sin operation inom utlovad maximal väntetid. I Kronoberg är det dock just åtta av tio som får sin operation inom utlovad maximal väntetid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Jag skulle vilja säga att de stora regionala skillnaderna är ett av våra stora bekymmer. Det handlar om liv och död beroende på var i Sverige man bor. På vilket sätt ser Kristina Nilsson att vi kan möta de regionala skillnaderna?</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H701SoU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:15:12"
  }
}