{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "999e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "98",
    "talare": "Per Ramhorn (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det finns flera områden inom välfärden där situationen är väldigt allvarlig och har varit det under lång tid, och ett av dessa områden debatterar vi här och nu. Det är ett område som regeringen i stora delar har misslyckats med att hantera, nämligen hälso- och sjukvården. Det gäller alltså utgiftsområde 9. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Som vi alla vet och som vi har hört här är det långa köer i svensk sjukvård. Människor far väldigt illa och till och med dör. Dessutom har förtroendet för svensk sjukvård minskat. Det grundar sig främst på att tillgängligheten i många år har varit en nedåtgående spiral. Vårdköerna har alltså tillåtits växa från år till år utan att ansvariga politiker har haft någon plan för eller svar på frågan hur man ska vända denna negativa utveckling. Det som bekymrar mig särskilt är att antalet människor som står i dessa kroniskt långa vårdköer har ökat drastiskt under de senaste fem åren. Jag skulle vilja påstå, fru talman, att de senaste fem åren är fem förlorade år för svensk sjukvård sett till hur många människor som lider i dessa vårdköer. </p><p>Nu i efterhand kan vi konstatera att regeringen inte har haft förmåga att vända den negativa trenden när det gäller köerna. I stället har vi sett att situationen har förvärrats. Går vi tillbaka till i somras ser vi att var tredje patient hade väntat längre än vårdgarantins 90 dagar på sin behandling eller operation inom specialistvården. Då talar vi alltså om närmare 140 000 patienter av kött och blod, fru talman. De hade väntat längre än vad som är tillåtet enligt hälso- och sjukvårdslagen. Detta var den högsta siffran sedan man började mäta köerna här i landet. </p><p>Fru talman! Svensk cancervård håller hög internationell kvalitet, och det ska vi alla vara mycket stolta över. Det beror till stor del på att vi har en fantastisk och välutbildad personal som gör storartade insatser under många gånger svåra förhållanden. Men att svensk cancervård hävdar sig väl i internationella jämförelser är faktiskt en klen tröst för alla de patienter som inte får vård i tid. En majoritet av alla cancerpatienter får nämligen inte vård i tid enligt det standardiserade vårdförloppet. Det är riktigt illa, för man ska komma ihåg att varje dag räknas för en cancerpatient. </p><p>Det som gör mig ännu mer orolig, fru talman, är dock att utvecklingen går åt fel håll när det gäller tillgängligheten inom cancervården. Alldeles färska siffror, som jag också tog ut, visar nämligen att måluppfyllelsegraden inom det standardiserade vårdförloppet i cancervården har blivit allt sämre. Av 31 cancerdiagnoser inom det standardiserade vårdförloppet har måluppfyllelsen när det gäller maximal väntetid varit oförändrad för 6 cancerdiagnoser. För hela 19 cancerdiagnoser har måluppfyllelsen blivit sämre jämfört med 2018. Med andra ord har väntetiden ökat för dessa patienter. </p><p>Man ska naturligtvis inte använda ordet \"katastrof\" i onödan, men för dagens situation är det faktiskt befogat. Först och främst är det en katastrof för de enskilda patienterna och deras familjer, men det är också en katastrof för tilltron till svensk sjukvård och till samhället i stort. </p><p>Det hade dock inte behövt vara så här, fru talman, för det finns hopp. Tittar vi bara ut i Europa och på våra nordiska grannländer ser vi att man har klarat att korta vårdköerna och öka tillgängligheten, inte minst inom cancervården. Då kan naturligtvis även vi göra det. Det kommer givetvis att krävas resurser, fru talman, men framför allt kommer det att kräva ett fokuserat strategiskt arbete för att få bort dessa köer. Därför har vi i vår budget föreslagit en helt ny sjukvårdsreform, som innehåller ett batteri av åtgärder på flera områden inom sjukvården där vi i stora delar har hämtat inspiration från våra nordiska grannländer - och främst från Danmark. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>I Danmark hade man tidigare liknande problem med långa vårdköer, men man har lyckats vända utvecklingen. Det innebär att man i dag klarar tidskravet. Man har en maximal-väntetid-garanti på 14 dagar, och samtliga cancerpatienter får vård inom denna tidsram. För ett par veckor sedan var jag inbjuden till danska ambassaden, där vi diskuterade just hur man lyckats med att öka tillgängligheten i vården och avveckla vårdköerna. Det var imponerande att höra hur bra man lyckats med detta. </p><p>Fru talman! Med vår sjukvårdsreform skulle vi införa en helt ny vårdgaranti, som vi kallar patienträttsgaranti. Den garantin har både livrem och hängslen - inte som dagens vårdgaranti, som jag egentligen skulle kunna benämna som en ren pappersprodukt. Man ska komma ihåg att samhället alltid har ett ansvar för sina medborgare och att det ansvaret även innebär att samhället på alla sätt och vis ska se till att medborgarna får en snabb och säker sjukvård som minskar deras lidande. Men så är det tyvärr inte i dag, och det är något vi vill förändra och kämpa för. Därför satsar vi närmare 4 ½ miljard mer än regeringen inom detta viktiga område. </p><p>Låt oss dock vara väldigt ödmjuka, fru talman, för vi kan bara lösa detta tillsammans med vårdens viktigaste resurs - personalen. Endast genom att satsa på dem kan vi komma till rätta med en del av dessa problem. Man ska komma ihåg att sjukvårdsjobbet i dag inte längre är ett kall, vilket det kanske var förr i tiden. Det ställs nya krav på arbetsgivaren att erbjuda bättre arbetsvillkor. Det kan gälla rätt till heltid eller deltid, men det handlar också om att ta bort de delade turerna och inte minst skifttjänstgöringen, som är förödande för personalen.</p><p>Möjlighet till vidareutbildning för personalen är också viktigt, så att man får möjlighet att utvecklas i sin yrkesroll och därmed kan höja sin lön. Vi vill också ge personalen inom sjukvården möjlighet att slippa en karensdag vid särskilda händelser, exempelvis vid utbrott av vinterkräksjukan, som går vid just den här tiden på året. Detta har man redan börjat med på vissa sjukhus runt om i landet, och det tycker vi är bra. Det finns alltså inga genvägar om vi ska klara framtidens kompetensförsörjning inom vården. I vår budget lämnar vi en rad förslag på åtgärder som skulle förbättra vårdpersonalens situation drastiskt, så att vårdyrket kan bli det drömyrke det egentligen är. </p><p>Till sist handlar hälso- och sjukvården om människors liv och hälsa på ett sätt vi tyvärr inte lever upp till i dag. Som jag sa tidigare far väldigt många människor illa i dessa kroniskt långa vårdköer. Det är naturligtvis oacceptabelt i vårt välfärdsland. Med våra förslag är jag helt övertygad om att vi skulle kunna vända den negativa utvecklingen inom sjukvården. </p><p>Vår målsättning är egentligen inte att korta köerna, utan vår målsättning är att få bort dem helt och hållet, vilket man har lyckats med i Danmark. Vi ska inte ha några väntetider i vården som inte är medicinskt befogade, och jag är helt övertygad om följande: Kan andra länder kan även vi. Den bästa julklappen till Sveriges befolkning kanske skulle vara just en tillgänglig sjukvård av högsta kvalitet. </p><p>Jag hänvisar till vårt särskilda yttrande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>(Applåder)</p>",
    "intressent_id": "0925652297119",
    "rel_dok_id": "H701SoU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:15:10"
  }
}