{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:110 om arbetsmiljö och arbetsvillkor för Samhallanställda",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5434ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "98",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Tack, näringsministern, för svaret! Jag måste tyvärr säga att jag är lite besviken på att svaret dessvärre är så pass själlöst och intetsägande. Man skulle kunna sammanfatta ministerns ganska korta svar ännu lite kortare.</p><p>Det är att regeringens svar på att det finns saker som fungerar dåligt är att regeringen anser att det är bättre om saker fungerar bra. Man utgår från att det är så, eftersom man uttalat att det är så det bör vara. Det är klart att jag håller med om att det är bättre om det är bra än om det är dåligt. Men det är inte en särskilt kraftfull eller för den delen inkännande och resonerande reaktion från statsrådets sida.</p><p>Min interpellation i det här ämnet är inte konfrontativ eller polemisk. Jag har ställt frågor eftersom det är vår uppgift som folkvalda att följa de verksamheter som samhället har ett ansvar för. Det ställer ytterligare krav på hela samhällsorganisationen att bry sig om och följa upp de verksamheter där människor i utgångspunkten befinner sig i en ganska utsatt position.</p><p>Det är ofta så det är på Samhall. Samhall utför, som vi var eniga om, en mycket viktig verksamhet på sina håll. Men de personer som behöver det stödet och finns i den verksamheten har inte alltid de högsta rösterna i samhällsdebatten.</p><p>Jag har inte påstått, och påstår inte heller nu, att jag sitter med all information om det som sker på Samhall. Jag presenterade flera exempel och farhågor som gäller den här viktiga delen av svensk aktiv arbetsmarknadspolitik. Det finns ingen konkret reflektion kring de frågorna i ministerns svar.</p><p>Eftersom de inte refererades till i svaret ska jag säga att det till exempel handlar om en serie artiklar som har funnits i tidningen Fastighetsfolket. Där pratar man om verksamheten i Köping som exempel. Det är trånga personalutrymmen och avsaknad av duschar och vilrum. Det ordnades sedan upp, men först efter att skyddsombuden anmälde det enligt det som kallas för 6:6a-anmälan i arbetsmiljölagen med hot om vite.</p><p>Det har varit exempel från Kalmar där man har konstaterat att personal har jobbat i ett tvätteri under mycket varma förhållanden. Det har varit uppåt 39-40 grader, och utan separat duschrum. Man har fått äta i värmen, och det har varit lukt från smutstvätt och avföring i det rum där man ska äta.</p><p>Det här är saker som har uppmärksammats. En sak som också har uppmärksammats i artiklarna och som jag har upplevt när jag har varit ute och träffat människor i Samhalls verksamhet är att även om det finns människor som är mycket nöjda och mycket glada över sin situation drar sig de som inte är det väldigt ofta för att över huvud taget vilja säga ifrån.</p><p></p><p>De är rädda för att de ska bli bestraffade med omplacering på ett dåligt sätt. De kan bli av med den trygghet som de har. På det svarar ministern inte alls. Det gäller om det finns ytterligare saker att göra för att den här situationen inte ska uppstå. Det handlar om att de personer som i utgångspunkten har ett svårt läge när de inte vågar säga ifrån ges en röst i verksamheten.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H710110",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:42"
  }
}