{
  "anforande": {
    "dok_hangar_id": "5061508",
    "dok_id": "H709120",
    "dok_titel": "Protokoll 2019/20:120 Onsdagen den 13 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "120",
    "dok_datum": "2020-05-13 00:00:00",
    "avsnittsrubrik": "Polisfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b715767b-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Polisen är nog den myndighet som alla medborgare i Sverige har en relation till - på gott eller på ont. Det är nog också därför som polisens omorganisation de senaste åren har rönt så stort intresse och granskats så noga av omvärlden. Vi har följt hur polisen gått från över 20 olika myndigheter i landet till en sammanhållen myndighet. Själv har jag dessutom följt det på nära håll som ledamot i Polismyndighetens nationella insynsråd under två mandatperioder.</p><p>Man kan lugnt säga att det har varit en tuff resa för polisen. En del saker har blivit bättre, men en del saker finns kvar att göra. Tillgängligheten måste förbättras. Det finns fortfarande långa telefonköer och långa handläggningstider för vissa ärenden. Inte minst måste utryckningstiderna ned.</p><p>Fru talman! I vissa landsbygdskommuner kan utryckningstiden dra iväg timmar eller mer - om polisen alls kommer. I dag känns det inte riktigt som om vi har en polis för hela landet. Detta är inte acceptabelt.</p><p>När det gäller antalet poliser är det skönt att vi ska öka antalet poliser med 10 000 fram till 2024. Först då kan polisen på allvar få bukt med frågor om tillgänglighet, utryckningstider i hela landet och inte minst arbetet med brottsbekämpning.</p><p>För detta behövs dock en renodling av polisens verksamhet. Jag tycker inte att det är rimligt att polisen ska hantera danstillstånd, som kan innebära att restauranger måste söka tillstånd när de har en trubadur - om folk skulle resa sig upp och dansa. Jag är glad att polisen nu förmodligen kommer att slippa detta, för den här gången ser vi till att det blir verklighet, eller hur?</p><p>Inte heller att administrera tillstånd för hotellverksamhet tycker jag är en polisiär uppgift. Det är en något förlegad bestämmelse som inte heller uppmuntrar särskilt mycket till företagande. Den brottsbekämpning som polisen kan göra med anledning av den tillsynen må kunna lösas med myndighetssamverkan. Om det är någon som är intresserad av illegal hotellverksamhet är det ju kommunen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Polisfrågor</p><p>I detta sammanhang vill jag yrka bifall till reservation 4.</p><p>Fru talman! Det allra viktigaste med att renodla polisens verksamhet är att polisen kan lägga ned mer resurser på de mest avskyvärda brotten, som inte kan vänta på att vi får fler poliser på plats. Det gäller bland annat sexualbrott, som har tredubblats sedan 2014, och brott på internet, alldeles särskilt barnpornografibrott.</p><p>P4 Uppland rapporterade i måndags om att antalet fall där barn misstänks bli utsatta för sexövergrepp på nätet ökar samtidigt som antalet utredare minskar. Fler ska anställas. Men barnpornografiskt material som beslagtagits har legat uppemot ett år utan att en utredning har startat.</p><p>I den chockdigitalisering vi befinner oss i just nu, på grund av pandemin, där barn och unga uppmanas vara hemma, jobba och studera, är exponeringen total. Och vi har faktiskt inga uttalade strategier för att skydda barn från den ökning av övergrepp som nu sker på nätet - inte vi, inte skolan, inte polisen.</p><p>Vänner! Vi har diskuterat detta förut i kammaren. En av 500 datorer på en arbetsplats visar övergreppsmaterial. En av 100 användare söker aktivt. Inom den offentliga sektorn begås övergrepp varje vecka.</p><p>Vänner! Vi måste se till att detekteringsverktyg blir obligatoriska i alla offentliga datorer, inte bara för att blockera sidor utan också för att kunna spåra användarna. Detta måste ske för att kunna skydda barnen, hitta och lagföra förövarna samt dem som producerar och sprider pornografi på nätet. Jag yrkar också bifall till reservation 32. </p><p>Låt mig säga några ord om djurrättsaktivism - denna obegripliga företeelse där man faktiskt inte förstår motivet. Våldsverkare och extremister hotar, förstör och åstadkommer faktiskt mer lidande för djuren. Hur kan de tro att det ska vara en framgångsrik väg? Tidigare kopplades detta mer ihop med djur i bur. Då kunde man åtminstone förstå motivet. Men när de åtgärder aktivisterna vidtar gör att det blir sämre för djuren och att jägare hotas när de söker trafikskadat vilt; vad uppnår aktivisterna då? De senaste åren har vi till och med sett djurrättsaktivister störa kosläpp. Det övergår mitt förstånd. Jag kan garantera att en ko mår betydligt bättre - mår tusen gånger bättre - i en modern lagård i dag, där kossan får gå lös året om, även om det är inomhus, än i den idylliserade, romantiserade bilden av hur det var att vara ko i en lagård på 50- eller 60-talet. Det går inte att jämföra.</p><p>Jag är mycket glad för att det finns en majoritet i riksdagen för att markera mot djurrättsaktivister. Det ska vara stopp för offentliga medel till identifierbara organisationer. Det ska vara en tydlig och detaljerad anmälan för de utsatta. Det ska vara klart var den privata tomtgränsen går så att det är möjligt att avhysa personer. Och det ska framför allt finnas pålitlig statistik och tydliga brottskoder.</p><p>Det är bra att det finns en majoritet för förslaget i utskottet, och det är synd att vissa partier inte står bakom det.</p><p>Vi går mot en sommar som kanske kommer att bli annorlunda. Fler kommer att semestra på den svenska landsbygden - och det är bra. Men det finns saker som vissa inte ser fram emot någon sommar, nämligen att brottsnätverk - ofta internationella - begår tillgreppsbrott i Sverige. Systematiskt försvinner båtmotorer, fyrhjulingar, motorsågar samt bensin och diesel från sina rättmätiga ägare. Många gånger står rättsstaten handfallen. Det finns inget som är så farligt för tilltron till rättsväsendet som när tullen inser att bilen de stoppat vid gränsen innehåller stulna motorsågar, men bilen och dess ägare kan inte hållas kvar till dess polisen kommer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Polisfrågor</p><p>Nu har den så kallade samverkansutredningen kommit fram till att tullens befogenheter behöver stärkas på området. Stoppa, beslagta och hålla kvar gods eller chaufförer i väntan på överlämnande till polis ska vara en självklarhet - även om det tar en timme eller en dag. Den möjlighet till kvarhållande som finns i dag är för restriktiv. Jag är glad att ett enigt utskott nu trycker på regeringen för att detta snabbt ska komma på plats.</p><p>(Applåder) </p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H701JuU25",
    "replik": "N",
    "systemdatum": "2020-06-25 16:32:02"
  }
}