{
  "anforande": {
    "dok_hangar_id": "5062664",
    "dok_id": "H709131",
    "dok_titel": "Protokoll 2019/20:131 Onsdagen den 3 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "131",
    "dok_datum": "2020-06-03 00:00:00",
    "avsnittsrubrik": "Utvidgad tillträdesrätt för de regionala skyddsombuden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dea458c8-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag har aldrig påstått att det finns någon samhörighet mellan regionala skyddsombud och socialdemokratin.</p><p>Vad jag säger och framför allt beklagar är att ni i dessa LAS-tider och i andra diskussioner har valt att göra någon sorts socialdemokratisk internpolitik av en fråga som faktiskt borde stå över partipolitiken och där vi alla ärligt talat borde ha kommit överens.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utvidgad tillträdesrätt för de regionala skyddsombuden</p><p>Att stå här och påstå att det befintliga systemet, det system vi har, är ultimat är att förneka den utveckling vad gäller arbetsmiljö och arbetsplatsolyckor som vi sett under ett antal år. Att det här skulle vara lösningen på det finns det egentligen inte någonting som talar för.</p><p>Jag kan också förvånas över att socialdemokratin här är så mån om att man ska överlåta mycket av det som borde vara myndighetsutövning - särskilt när det som händer och hur läget är på vissa arbetsplatser definitivt borde vara föremål för ganska skarp myndighetsutövning - och att man är så mån om att andra organisationer, partsorganisationer, ska hantera detta.</p><p>Jag kan säga att jag hade invänt också om det varit enskilda arbetsgivare som skulle hantera detta enbart utifrån arbetsgivarperspektivet. Det är självklart att vi här måste ha tydlig och ganska skarp myndighetsutövning.</p><p>Återigen: Sluta idyllisera det befintliga systemet! Trots det har vi bevisligen en ganska beklaglig utveckling vad gäller arbetsmiljö och arbetsplatsolyckor i Sverige. Låt oss i stället ta gemensamma tag för att se hur vi kan förbättra det befintliga systemet men också se vad det finns för andra möjligheter att hantera detta på ett mer ultimat sätt.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H701AU13",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:30:44"
  }
}