{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:307 och 308 om RUT-avdraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "126d76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "79",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När man tittar på fördelningsprofilen i de budgetar som jag lade på riksdagens bord under förra mandatperioden kan man se att det är en väldigt tydlig fördelningspolitik och en väldigt tydlig socialdemokratisk profil i dem. Det är mest ekonomiska resurser till dem som har de minsta marginalerna, medan de som har de högsta inkomsterna får vara med och bidra lite mer. Det är klassisk socialdemokratisk politik. </p><p>Värnskatten tar både Tony Haddou och Ulla Andersson upp. Det är helt korrekt att vi gick fram med en budget med ett förslag om avskaffad värnskatt. Det är heller ingen hemlighet att detta verkligen inte är ett förslag som vi socialdemokrater hade gått fram med på egen hand.</p><p>Men för ett år sedan stod vi inför ett val. Antingen hade värnskatten avskaffats med Ulf Kristersson som statsminister i en historiskt svag och historiskt högerorienterad regering som i varje beslut hade behövt Sverigedemokraternas aktiva stöd, eller så hade man haft Stefan Löfven som statsminister i samarbete med tre andra partier. Det är en regering som har avskaffat värnskatten men också har fått igenom en lång rad vänsterinriktade och socialdemokratiska reformer: pengar till välfärden, mer utbildning, grön omställning, investeringsstöd till hyresbostäder och höjd pension för alla de pensionärer som har riktigt låg pension.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vår bedömning för ett år sedan var att detta var ett bättre val, och vet ni vad: Det var det beslut som Vänsterpartiet också fattade i sin riksdagsgrupp. Det låter dock inte riktigt så nu.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H7C120200306ip",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:56"
  }
}