{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:229 och 230 om en översyn av gymnasielagen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "edd276cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "13",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret. </p><p>Gymnasielagen är orättvis, inhuman och rättsosäker. Den är orättvis för att vuxna människor som bedöms sakna skyddsskäl får stanna i Sverige. Det är inte rätt mot alla som är på flykt undan krig och förtryck i världen och som faktiskt har skyddsskäl. Den är inhuman för att den skapar ett mycket stort lidande. Många av dem som omfattas av lagen lever under stor press och i stor ovisshet. De har en svår bostadssituation, och en del tvingas in i kriminalitet. I alldeles för många fall kommer lagen bara att leda till en enda lång och utdragen utvisning. Deras ovisshet spär på den redan utbredda psykiska ohälsan. Det är fruktansvärt. Slutligen är lagen rättsosäker. Lagrådet skrev till och med att gränsen nu var nådd. Nya tolkningar görs ständigt av lagen, och tillämpningen ändras för att lagen helt enkelt är undermålig. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Gymnasielagen började gälla 2018, men fortfarande vet ingen hur den egentligen ska tillämpas. Morgan Johansson skyller bara ifrån sig. Han säger att det är Migrationsverket och domstolarna som har i uppgift att tolka och tillämpa reglerna och lämpar över allt ansvar på andra, som sliter sitt hår för att kunna göra en rimlig tolkning av en orimlig lagstiftning. En sådan tolkning som ska göras gäller kravet på aktivt deltagande i studier. Vad är det? Det har ingen hittills vetat. Just i dag har det kommit nya föreskrifter från Migrationsverket om hur man ska tolka detta. </p><p>Jag kan till min stora förvåning konstatera att man enligt dessa föreskrifter bara behöver följa sin studieplan. Det finns inga som helst krav på att man faktiskt ska klara sina studier och få godkänt. Är det rimligt att inte ställa krav? Ska man kunna jobba och försörja sig kan man inte bara gå till skolan. Man måste också klara skolan. Och jobb är ett krav för att man sedan ska få stanna här. </p><p>Fru talman! Det finns tyvärr fler exempel på vilken osäkerhet som denna undermåliga lag har skapat. För bara ett par veckor sedan skrevs hundratals elever ut från sina statliga boenden för att Migrationsverket plötsligt hade gjort en ny tolkning av lagen. Migrationsverket tyckte att boendet inte längre var deras ansvar. Men ingen vet vems ansvar det är, och ingen tycks säkert veta vilken typ av anställning som ska gälla för rätt till uppehållstillstånd efter studierna. Gång på gång kommer olika besked. Listan över oklarheter i rent avgörande frågor kan göras alltför lång. Hade det inte varit för att enskilda kommer i kläm och lider hade jag varit beredd att kalla detta för en fars. Men varje gång som någon ställer en fråga till migrationsminister Morgan Johansson om lagen svarar han att det tydligt framgår av propositionen. </p><p>Därför är min fråga naturligtvis: Vad är det Morgan Johansson kan utläsa som ingen annan kan utläsa i denna lag?</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H7C120200214ip",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:36"
  }
}