{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:423 om coronakrisens effekter på yrkesfisket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e31626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack igen, Ann-Sofie Alm!</p><p>Min kommentar handlade mer om att vi lite till mans får fundera på retoriken. Det är alltid en svår avvägning. Det tycker nog de flesta av oss.</p><p>Ann-Sofie Alm tog upp selektiva och skonsamma verktyg som exempel på något Sverige är duktiga på. Den bilden delar jag. Jag menar också att vi ska fortsätta att vara duktiga. Det finns förutsättningar för att göra mer och för att skapa ett hållbart fiske. Det är det vi alla vill ha. Min bild är att det också är vad fiskarna vill. Man inser att om det inte finns livskraftiga och hållbara bestånd finns det ingen näring för framtida generationer. Om det är vi väldigt överens. Sedan prioriterar vi och värderar på olika sätt vad gäller kloka sätt att nå dit.</p><p>Jag tror på riktigt att det bara är i dialog med branschen man kan hitta de bästa lösningarna. Därför har vi försökt premiera att ha en god dialog. Vi lyssnar in deras synpunkter och väger dem. Men vi har också varit noga med att lyssna in vetenskap, vetenskapliga råd och rekommendationer.</p><p>Fiskepolitiken är större än Sverige som nation. Mycket av den är sammanlänkad med globala marknader och är inom ramen för EU-samarbetet. Det innebär att Sverige, som är en liten nation och en ännu mindre fiskenation, i de sammanhangen har fått jobba ganska hårt för att bli en trovärdig röst, vilket har varit viktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har för avsikt att fortsätta det arbetet. Jag har för avsikt att fortsätta dialogen med branschen om vad vi kan och måste göra på kort sikt men också om vad som är önskvärt på lång sikt. Jag ser också mycket fram emot konstruktiva idéer och inspel från Moderaterna och Ann-Sofie Alm på det området.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710423",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:23"
  }
}