{
  "anforande": {
    "dok_hangar_id": "5059248",
    "dok_id": "H709100",
    "dok_titel": "Protokoll 2019/20:100 Fredagen den 3 april",
    "dok_rm": "2019/20",
    "dok_nummer": "100",
    "dok_datum": "2020-04-03 00:00:00",
    "avsnittsrubrik": "Särskild debatt om förnedringsrånen",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "805da438-d499-ea11-9132-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Upplevelser i barndomen kan sitta kvar hela livet - känslan av rädsla och skam. Att utsättas för brott är traumatiserande, precis som att utsättas för mobbning. Här är skolan helt central. I Sverige har vi skolplikt, och alla som går i grundskolan är enligt lag tvungna att vara där. Rektorer, lärare och andra elever vet ofta i stor utsträckning vilka som begår brott men också vilka som befinner sig i riskzonen för kriminalitet långt innan de fallit dit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om förnedringsrånen</p><p>Detta handlar i stor utsträckning om resurser. De skolor som har de tuffaste utmaningarna ska samtidigt ha de bästa förutsättningarna. Regeringen har under lång tid gjort flera satsningar för att få större likvärdighet i skolan, bland annat genom Samverkan för bästa skola och likvärdighetsbidraget. Det handlar också om att skolan ska ha en bra dialog med andra delar av samhället när det gäller dessa barn. Samverkan med polisen, socialtjänsten och civilsamhället är helt centralt. Det är ett gemensamt ansvar att fånga dem som faller. Alla barn är i detta sammanhang allas barn.</p><p>Fru talman! Regeringen har gjort en historisk satsning på polisen. Vi har gjort straffhöjningar på massor av brott, och vi har infört nya påföljder för unga lagöverträdare. Vi är på väg att ändra lagen om vård av unga. Och vi har antagit ett 34-punktsprogram mot gängkriminalitet.</p><p>I detta sammanhang är det centralt, fru talman, att lyfta fram socialtjänstens betydelse. Den kan inte överskattas. Särskilt viktigt är det i den tid vi nu är inne i med en annalkande kris. Redan utsatta verksamheter kommer att behöva lägga mer resurser på försörjningsstöd. Vi har inte råd att inte ha en socialtjänst med resurser också för familjer med problem med missbruk, våld och kriminalitet.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-19 15:26:22"
  }
}