{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Brott mot förtroendevalda",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "648b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är lätt för Liberalerna att yrka bifall till utskottets förslag i betänkandet och inte minst till det viktiga tillägg som utskottet gjort om ett tillkännagivande till regeringen när det gäller att återkomma om skyddet för journalister.</p><p>Vår demokrati är vår kanske viktigaste infrastruktur att säkerställa. Vi kan debattera länge i den här kammaren om gränser åt alla håll vad gäller fördelning, vad vi ska satsa på för att skapa tillväxt och så vidare. Men ingenting är så viktigt för medborgarna i Sverige som en stabil och hållbar demokrati.</p><p>Vi vet att demokratin inte kan tas för given. Den har avskaffats förr. Hoten är betydande på den globala arenan. Det är en ganska sorglig utveckling med vänsterpopulismens eller högerpopulismens segertåg här och där och med diktaturer som har ambitionen att göra allt för att motverka den öppna liberala demokratin.</p><p>Vi har också det som är ämnet för den här debatten: det rena hatet mot människor, som mina kollegor i utskottet har lämnat fina vittnesbörd om. Jag går inte in mer på det, men det jagar var och en som blir utsatt och som därmed riskerar att tröttna och lämna sitt uppdrag. Men effekten blir också att det skrämmer bort andra. Demokratin fungerar lite som att människor ska göra värnplikt. Själva poängen är inte att vi ska bli invalda i riksdagen, i fullmäktige i Hällefors eller i Region Skåne. Det viktiga är att det är många som bidrar och att man kan växeldra. Hotet och hatet jagar bort och leder till en apati och en trötthet.</p><p>Det här förslaget är alltså välkommet för att ge oss styrka. Det är också en markering från samhället om att vi är medvetna om att demokratin är vår kanske viktigaste infrastruktur och att vi vill skydda den.</p><p>För Liberalerna har det alltid varit tydligt, och vi har drivit den frågan, att tjänstemän som i sin myndighetsutövning ska fatta svåra beslut också ska skyddas extra mycket. Inte minst lokala beslut om olika tillstånd och så vidare påverkar. Vi vet att det finns problem med växande hot där. Men där finns också ett ökat straffrättsligt skydd, som är viktigt. Nu är det vi som fattar beslut om själva lagarna som måste skyddas. Det finns en logik i att det ska kunna vara oantastligt.</p><p>I den senaste rapporten från Brå som Liberalerna har tagit del av är det tydligt att hoten ökar. Andelen mycket konstiga eller för den delen störda personer som ägnar sig åt att skriva eller skicka konstiga paket till förtroendevalda eller som kanske än värre dyker upp och rent fysiskt trakasserar ökar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Brott mot förtroende-valda</p><p>Vi vet också att anmälningsbenägenheten är väldigt låg, eftersom man inte har förtroende för att man ska komma framåt med det rent rättsligt. Det leder också till en risk för självcensur, till att förtroendevalda inte vågar ta upp känsliga och obekväma frågor eftersom man är rädd för att det kan leda till ökat hot eller hat.</p><p>Herr talman! Det är lätt att yrka bifall till förslaget i detta betänkande, inte minst tillägget att journalister också måste skyddas. De är också en del av vår demokratiska infrastruktur.</p><p>(Applåder)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H701JuU6",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:04"
  }
}