{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Unga lagöverträdare",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b90c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Katja Nyberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi justitieutskottets betänkande <em>Unga lag</em><em></em><em>överträdare</em>. Betänkandet innehåller flera tillkännagivanden och många nödvändiga förslag som inte är en del av utskottets förslag. Jag tänkte ägna min tid åt att fokusera på sådant som särskilt behöver genomföras för att bryta brottsligheten hos unga lagöverträdare.</p><p>Vi sverigedemokrater har i flera år arbetat för att få bort ungdomsrabatten. En ung person som har fyllt 18 men inte 21 år får i dag ett automatiskt avdrag på sitt straff. Den som är 18 år får 50 procent av straffet, och en 20-åring får tre fjärdedelar. Så är det endast på grund av att de är under 21 år.</p><p>Det är inte ovanligt att den unge även får ytterligare rabatt på grund av personliga omständigheter, så kallade förmildrande omständigheter. Det finns exempel där en 18-åring dömts för våldtäkt till två års fängelse men på grund av rabattsystemet endast fått två månaders fängelse.</p><p>Det är många unga vuxna som redan långt innan de ens fyllt 15 år fastnat i en kriminell livsstil och hamnat i kriminella gäng. Att i dessa fall ge den unge rabatt på påföljden blir direkt kontraproduktivt. Det blir en signal om att den unges kriminella livsstil inte tas på tillräckligt allvar.</p><p>Det krävs att samhället markerar direkt mot handlingar som aldrig kommer att tillåtas. Vi kan inte lösa den eskalerande kriminaliteten med fler fritidsgårdar och frivilliga samtal.</p><p>Det är drygt 40 år sedan vi sänkte myndighetsåldern från 21 till 18 år. Att vara myndig innebär flera rättigheter, men det innebär också flera skyldigheter. Ibland tenderar vi i Sverige faktiskt att glömma bort just den sistnämnda delen. Att förbise skyldigheter är inte att bry sig om - det är faktiskt tvärtom.</p><p>Denna fråga har Sverigedemokraterna drivit länge. Samhället behöver tydligt markera att det inte finns någon prova-på-kriminalitet, som Centern, Liberalerna och regeringen aktivt valt att ta strid för i sitt gemensamma tillkännagivande. Är man myndig ska man dömas utifrån sina handlingar, och det gäller alla. Även det första våldtäktsoffret förtjänar upprättelse. Även den myndiga förstagångsförbrytaren måste möta konsekvenserna av sitt handlande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Unga lagöverträdare</p><p>För alla partier och politiker som värnar brottsofferperspektivet är rimliga straff, där myndiga personer inte får rabatter, viktigt. Det är provocerande för brottsoffer som utsätts för allvarliga brott av 17, 18, 19 och 20-åringar att en del av dem till och med inte får något straff. Det har hänt att någon som är 17 år dömts för grov misshandel men inte till fängelse utan till ungdomstjänst i mellan 35 och 70 timmar. Brottslingen är direkt ute på gatan igen och kan fortsätta begå nya brott.</p><p>Fru talman! Vi ser att kriminaliteten sjunker allt lägre ned i åldrarna. Flera av de unga kriminella i dag har hunnit bli yrkeskriminella långt innan de fyllt 18 år. Yngre i utanförskapsområden används som hantlangare till äldre kriminella, och det är inte ovanligt att 15, 16- och 17-åringar begår mycket grova brott som mord, misshandel och våldtäkt.</p><p>Den samhällsutveckling som vi ser i dag kräver utökade möjligheter för samhället att ingripa mot de allt yngre individer som riskerar att involveras i kriminella miljöer. Många yrkeskriminella har påbörjat sin kriminella bana långt innan de fyllt 15 år.</p><p>Som det fungerar i dag har polisen inte några befogenheter att göra något när kriminella är under 15 år. De överlämnas i stället till sociala myndigheter utan några kännbara konsekvenser.</p><p>Ett exempel är ett fall i helgen. Det var en 14-åring som ägnade sig åt fickstöld. Personen överlämnades till den sociala myndigheten. Det fanns elva öppna ärenden, och personen var misstänkt för samma typ av brott. Den unge greps återigen senare under helgen, misstänkt för en ny fickstöld. Personen överlämnades återigen till den sociala myndigheten utan någon konsekvens mer än ett frivilligt samtal. Vad ger det egentligen för signaler?</p><p>Enligt samma princip som att betyg i skolan i tidig ålder fungerar som ett viktigt signalsystem när något är fel ska vi möta och bekämpa brottslighet i ung ålder. Tidiga reaktioner ger utrymme för nödvändiga åtgärder. Den som snabbt möter en konsekvens av sitt handlande tenderar att framgent förhålla sig till just denna konsekvens.</p><p>För att man tidigt ska kunna markera att kriminellt beteende inte är accepterat från samhällets sida och att det leder till konsekvenser föreslår därför Sverigedemokraterna en sänkt straffmyndighetsålder. Straffmyndighetsåldern behöver revideras. Vi måste kunna ta även ungas brottslighet på allvar. Är du gammal nog att begå grova brott är du gammal nog att möta en konsekvens av ditt handlande.</p><p>Fru talman! Det talas om att skolan måste blir bättre, att samverkan måste bli bättre och att samhället måste bli bättre på att fånga upp barn på glid. Det talas om fler poliser, strängare straff för vuxna och om barns rättigheter i samhället. Men när det gäller brottslighet riktas den omsorgen i första hand mot de kriminella, inte mot brottsoffren, som i många fall själva är barn.</p><p>Det ska aldrig vara så att ett brottsoffer som blir nedsparkat, som blir misshandlat och som får ärr för livet ska tvingas möta gärningsmannen strax därefter. Tyvärr är det exakt det som händer i Sverige i dag, och det är något som vi sverigedemokrater aldrig kommer att acceptera. De som accepterar detta sviker inte bara offret och dess anhöriga. De sviker dessutom alla de människor som riskerar att bli nästa offer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Unga lagöverträdare</p><p>Svensk lagstiftning är förlegad och inte anpassad till verkligheten.</p><p>Fru talman! En kombination av polisens pågående projekt om snabbare lagföring och att ungdomsrabatten tas bort skulle ge en bra effekt. Samverkan mellan myndigheter och polis samt en fungerande skola är också avgörande för att minska nyrekrytering av unga kriminella.</p><p>Rejäla konsekvenser på riktigt, snabb lagföring, ett aktivt arbete med samverkan mellan de aktörer som verkligen kan göra skillnad är nyckelfaktorer i arbetet med att skapa ett tryggare Sverige för alla.</p><p>Jag står bakom samtliga våra reservationer men yrkar bifall endast till reservation 15.</p>",
    "intressent_id": "0768554866215",
    "rel_dok_id": "H701JuU30",
    "replik": "N",
    "systemdatum": "2020-04-15 16:34:57"
  }
}