{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Internationell samverkan (forts. UU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f137759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "108",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Politik handlar om att göra prioriteringar. Jag var tydlig med att vår budgetprioritering är att dra ned på pengarna till Atlantic Council och andra liknande Natoanknutna tankesmedjor och i stället lägga dem på att utveckla våra relationer med det ryska civilsamhället. Det är Vänsterpartiets prioritering, som vi föreslår i vår budget. Socialdemokraterna föreslår andra prioriteringar. En del av dem är bra, och jag står bakom dem. Andra är inte bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationell samverkan</p><p>Fru talman! Jag känner stor oro för det Natonärmande som Kenneth G Forslund som företrädare för Socialdemokraterna har stått för under flera år och som jag gång på gång har kritiserat här i kammaren. Nu ser vi en socialdemokrati som efterapar Moderaterna och glider allt närmare ett Natomedlemskap. De säger att de inte vill men glider gladeligen hela tiden - så långt att de har bjudit in Natos parlamentariska församling till denna kammare. Detta har vi diskuterat tidigare, och vi behöver inte gå in i en lång diskussion om det.</p><p>För mig är det ett problem att en tankesmedja som tycker saker om transatlantiskt samarbete och alltså inte är fri forskning producerar rapporter som säger att ett antal riksdagsledamöter är trojanska hästar. Att dra tillbaka det anslaget är inte att stoppa fri forskning. I så fall skulle Erdogans SETA-institut, som har pekat ut flera partikamrater till mig och Kenneth G Forslund som säkerhetshot mot Turkiet, också ägna sig åt fri forskning som borde värnas och stödjas. Nej, det gör det inte. Vi måste kritisera alla typer av rapporter som är lögn, och det ska vi göra tydligt. Då ska Sveriges regering inte finansiera denna typ av verksamhet.</p><p>Carl Bildt tog detta initiativ en gång i tiden för att han gillar allt som heter transatlantiskt och USA. Den socialdemokratiska regeringen borde sluta med detta.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-01-14 16:51:28"
  }
}