{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:42 om det offentliga åtagandet inom geodata",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5a01da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Larry Söder har frågat mig vilka åtgärder jag avser att vidta för att förbättra det offentliga åtagandet inom geodata och införa öppna geodata så att nödvändiga effektiviseringsvinster kan hämtas hem under denna mandatperiod.</p><p>Tillgången till data blir allt viktigare inom allt fler samhällsområden. En ordnad tillgång till data med känd kvalitet är en viktig del av lösningen på flera av våra stora samhällsutmaningar. Lantmäteriet har på regeringens uppdrag gjort uppskattningar av den ekonomiska nyttan av ett samlat nationellt tillgängliggörande av geodata i samhällsbyggnadsprocessen som visar på ett potentiellt ekonomiskt värde på 22-42 miljarder kronor.</p><p>Regeringen har även gett Lantmäteriet i uppdrag att redovisa lösningar, kostnader och en genomförandeplan för hur infrastrukturen för geodata bör utvecklas för att möjliggöra ett nationellt tillgängliggörande av alla geodata inom samhällsbyggnadsprocessen. Uppdraget slutredovisades i april i år, och de förslag som myndigheten lämnade bereds nu inom Regeringskansliet.</p><p>Under 2019 har Lantmäteriet tillsammans med flera andra myndigheter även slutredovisat två regeringsuppdrag om en säker och effektiv tillgång till grunddata samt om ett säkert och effektivt elektroniskt informationsutbyte inom den offentliga sektorn. De förslag som myndigheterna lämnat bereds nu inom Regeringskansliet.</p><p>Det omarbetade PSI-direktivet, som Larry Söder nämnde i sin interpellation, reglerar bland annat värdefulla datamängder. Det handlar om att handlingar vars vidareutnyttjande är förknippat med stora samhällsekonomiska vinster ska tillgängliggöras avgiftsfritt och vara maskinläsbara, åtkomliga via gränssnitt för tillämpningsprogram samt förenliga med villkor för öppna licenser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vilka värdefulla datamängder som ska tillgängliggöras kommer att fastställas inom ramen för en genomförandeakt som beslutas av Europeiska kommissionen. Kommissionen avser att fatta beslut om en genomförandeakt under sommaren 2020.</p><p>Precis som Larry Söder framhåller har regeringen tillsatt en särskild utredare som fått i uppdrag att lämna de förslag som ett genomförande av det omarbetade direktivet ger anledning till. Regeringen har dock även gett Lantmäteriet i uppdrag att identifiera vilka datamängder som kan komma i fråga att tillgängliggöra som värdefulla datamängder enligt PSI-direktivet.</p><p>Myndigheten ska analysera och redovisa budgetära konsekvenser av att tillgängliggöra värdefulla datamängder avgiftsfritt. I uppdraget ingår också att lämna förslag på hur tillgängliggörandet av de värdefulla datamängderna ska kunna göras avgiftsfritt och att analysera och redovisa de samhällsekonomiska nyttorna som sådant tillgängliggörande kan ge. Uppdraget ska slutredovisas till regeringen senast den 17 januari 2020.</p><p>Min avsikt är att fortsätta utveckla samhällsbyggnadsprocessen under denna mandatperiod, och myndigheternas rapporter är värdefulla underlag för mig och regeringen för att hitta lösningar framåt.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H71042",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:59"
  }
}