{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Mänskliga rättigheter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c78f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Runt om i världen fruktar många människor nu för livet, hälsan och ekonomin, allt i coronans spår. Men samtidigt som många tvingas begrava sina nära passar också regeringar på att begrava demokrati och rättsstatens principer.</p><p>I hanteringen av coronakrisen drivs lagar och undantag igenom som skapar befogenheter som i ett normaltillstånd hade varit otänkbara. Rättigheter åsidosätts, rättssäkerheten minskar och regeringar ökar kraftigt sin makt. Det är en minst sagt oroväckande utveckling, för utan demokrati, inga mänskliga rättigheter. När ledare tillskansar sig mer makt är det alltid människor som får betala priset, i många fall med sitt liv och sin frihet. Vi har sett det tidigare, och vi ser det nu.</p><p></p><p>Fru talman! I till exempel Polen ser vi hur kvinnors rättigheter minskar undan för undan, och i Ungern går utvecklingen raskt åt helt fel håll, nu under coronaflagg. I Europa håller alltså ett av EU:s medlemsländer år 2020 på att avveckla sin demokrati. Detta får inte ske utan att unionen agerar. Vi måste göra mer, och vi måste vara tydligare. Vi vill att EU ska inleda ett artikel 7-förfarande mot Ungern, att bidragen från unionen stryps och att kommissionen säkrar förutsättningarna för oberoende journalistik i landet. Ungerns agerande får aldrig accepteras av oss andra medlemsländer.</p><p>Men det är såklart inte bara i Europeiska unionen som det händer saker. I Ryssland har Putin under coronakrisen passat på att förlänga sin egen mandatperiod. Nu sitter han säkert fram till 2036. I Kina fängslas människor varje dag och förs till arbetsläger, och den svenske medborgaren Gui Minhai sitter fortfarande tillfångatagen av den kinesiska staten. </p><p>Listan över repressiva länder som saknar eller drar ned på sina demokratiambitioner kan tyvärr göras lång. </p><p>Fru talman! Ett starkt civilsamhälle är en förutsättning för en demokrati värd namnet. Det är genom rörelserna för fred, demokrati och mänskliga rättigheter som rättvisa samhällen kan skapas. Det är genom dessa rörelser som varje människas frihet kan växa fram. </p><p>Det är samma rörelser som är det största hotet för varje makthavare med totalitära ambitioner. Det är ofta möjligheterna för civilsamhället som först stryps när demokratin krymper. Möjligheterna att agera på olika samhällsarenor begränsas, stöd dras in och organisationer förbjuds. Genom repressiv lagstiftning sätter regimer civilsamhället i kläm och begränsar dess möjligheter att agera. </p><p>Med terroristbekämpning och nationell säkerhet som svepskäl motverkas demokratiska rörelser och politisk opposition genom försvårande av möjligheter till finansiering och genom hot och våld. Tyvärr får vi också alltför ofta bud om mördade demokrati- och klimataktivister. Det är helt oacceptabelt, för där civilsamhället dör, där dör också demokratin. </p><p>Fru talman! Den regelbaserade världsordningen utmanas på allt fler håll i världen, och det i en tid när vi behöver samlas som allra mest. En global pandemi har gjort det tydligt: Vi kan klara av stora utmaningar bara om vi arbetar tillsammans. </p><p>FN och det multilaterala samarbetet är en viktig grundsten för att bygga demokrati, fred och rättvisa i världen. I dag står Förenta nationerna och alla dess institutioner inför svåra utmaningar. FN behöver utvecklas och anpassas till framtidens utmaningar och en ny verklighet. Inom systemet behöver det ske en effektivisering och regelförenkling. Och insynen i alla delar, liksom jämställdheten, behöver öka på alla fronter. Det går nämligen inte att lösa de problem som världen står inför i dag med dåtidens lösningar. Men det är bara när vi arbetar tillsammans som vi är tillräckligt starka för att genomföra riktig förändring.</p><p>Mänskliga rättigheter</p><p>Fru talman! I en värld där inte alla är fria är ingen fri. Sveriges feministiska utrikespolitik sätter kvinnor och flickor i första rummet, och det behövs. Kvinnors rättigheter är mänskliga rättigheter. Det behöver vi alla stå upp för och sätta på agendan. </p><p>I dagens Europa ser vi också hur både antisemitismen och islamofobin sprider ut sig. Vakter behövs i dag på många håll för att skydda synagogor och moskéer från att vandaliseras. På andra håll ökar förtrycket mot kristna, och andra minoriteter förföljs. Hbtq-personer lever än i dag under dödshot i många av världens länder. Och när prideparader attackeras och förbjuds är det också allas frihet som blir mindre. </p><p>Hatet har ingen plats i ett anständigt samhälle, och varje demokratiskt sinnad makthavare i hela världen har ett ofrånkomligt ansvar att alltid reagera och agera när hatet visar sitt fula ansikte i vilken form det än må vara. </p><p>Fru talman! Coronaepidemin har satt mycket på sin spets. Nu behöver vi tillsammans rädda liv, hälsa och ekonomi. Men de direkta hoten mot demokratin, som alltid finns där men som vi nu också ser följa i pandemins spår, är inte något som vi kan reagera på först när kurvan plattats ut och smittans framfart förlorat i styrka. Då kan det vara för sent. Vår röst i världen är viktig - i går, i dag och i morgon. </p><p>Därmed yrkar jag bifall till förslaget i betänkandet. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 15.)</p><p>Cykelfrågor</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H701UU15",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:36"
  }
}