{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bb4e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "167",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Frau talman! Vi har nu fått lyssna till de olika partiernas budgetförslag på området Areella näringar. Att uppfattningarna går isär förvånar säkert ingen, men det finns faktiskt ett avsnitt i bilagan till betänkandet som alla partier är överens om. Det är detta jag tänker säga några ord om. Det gäller uppföljningen av regeringens resultatredovisning för 2018. Det är en uppföljning som både regeringsformen och budgetlagen ålägger alla utskott i riksdagen att göra.</p><p>Tanken är att utskotten på detta sätt ska få svar på frågor om resultaten blev de som regeringen hade sagt och om lagarna som vi stiftar har fått avsedd effekt.</p><p>I miljö- och jordbruksutskottet finns det en särskild arbetsgrupp, där alla partier ingår, som har detta som specialuppdrag. Tillsammans med tjänstemän vid utskottet och i dialog med Regeringskansliet har det under årens lopp arbetats fram många bra verktyg för att man ska kunna följa utvecklingen inom utskottets ansvarsområde. </p><p>Hur ser det då ut? Som ordförande för gruppen ska jag berätta om några små iakttagelser som vi har gjort.</p><p>Liksom i fjol har vi i år tittat särskilt på området En konkurrenskraftig och hållbar livsmedelskedja. Några trender som kan vara intressanta för andra att känna till är att antalet livsmedelsföretag ökar något, medan antalet jordbruksföretag dessvärre har minskat med 13 procent mellan åren 2007 och 2016. Vidare är den svenska marknadsandelen av det vi äter mycket god då det gäller mjölk, spannmål och ägg, medan vi hamnar på 54 procent för nötkött och 73 procent för fläsk. Lägst är siffran för äpplen. Bara 21 procent av de äpplen vi äter är svenska.</p><p>I resultatredovisningen kan man se att torkan 2018 beräknas ha gett ett inkomstbortfall på 6,2 miljarder kronor för berörda lantbrukare. Det står även att förädlingen av fisk från insjöar utvecklas positivt, även om vi vet att situationen ser annorlunda ut för andra fiskare. Därtill får Sveriges lantbruksuniversitet alltmer externa forskningsmedel, och antalet artiklar som publiceras har ökat. Framför allt rör de områdena ekologi och miljövetenskap.</p><p>Som ni hör spänner resultatområdet över många viktiga frågeställningar. Inom flera av dessa finns både indikatorer och långa tidsserier redovisade, vilket gör att det blir mycket lättare att analysera och se samband mellan mål, gjorda insatser och resultat. </p><p>I dialog med Regeringskansliet försöker gruppen nu att få till indikatorer på de områden där det saknas. Men dessvärre händer det ibland att Regeringskansliet helt sonika plockar bort indikatorer som vi tyckte var intressanta att följa utan att berätta varför. Detta tycker vi inte riktigt om. </p><p>I år gällde det bland annat indikatorer som mätte utvecklingen av ekologisk produktion och konsumtion. Dessa var helt plötsligt borta. Lika illa är det på området regelförenklingar. Det har man plockat bort helt, trots att regeringen samtidigt skriver att förenkling av regler och regelverk både nationellt och inom EU är viktiga åtgärder för jordbrukets fortsatta utveckling och konkurrenskraft. </p><p>Detta ska vi nu försöka få tillbaka samtidigt som vi efterlyser en större helhetssyn. Ibland är det ju så att om man vidtar åtgärder på ett håll kan det få motsatta effekter på ett annat. Vi vill se fler konsekvensanalyser och andra effekter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Fru talman! Jag vill slutligen framföra ett varmt tack till alla ledamöter i utvärderingsgruppen och till de tjänstemän som har bistått oss så väl. Låt oss hoppas på fortsatt gott samarbete! Som tidigare nämnts har vi ännu mer spännande projekt som väntar. Vi får återkomma till det.</p><p>(Applåder)</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H701MJU2",
    "replik": "N",
    "systemdatum": "2020-01-29 10:01:05"
  }
}