{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:246 om tillstånd för kamerabevakning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d16c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "15",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Boriana Åberg har frågat mig om jag avser att vidta några åtgärder så att Datainspektionen omgående kan korta sina handläggningstider avseende tillstånd för kamerabevakning, samt om jag är beredd att föreslå ytterligare förändringar i lagstiftningen för att underlätta för dem som försöker vidta brottsförebyggande åtgärder i form av kamerabevakning.</p><p>Boriana Åberg och jag är överens om att kamerabevakning är ett viktigt verktyg i arbetet mot brottslighet och otrygghet. Regeringen har också drivit igenom flera förbättringar på detta område sedan regeringsskiftet 2014. </p><p>En ny kamerabevakningslag trädde i kraft den 1 augusti 2018. Den nya lagen har gjort det lättare för våra kommuner och myndigheter att få tillstånd till kamerabevakning i brottsbekämpande och trygghetsskapande syfte.</p><p>Vid årsskiftet togs tillståndsplikten bort för flera brottsbekämpande myndigheter. Polismyndigheten, Säkerhetspolisen, Kustbevakningen och Tullverket får nu bedriva kamerabevakning utan tillstånd av Datainspektionen. Syftet med lagändringen är att förbättra möjligheten att bekämpa och lagföra brott med hjälp av kamerabevakning. Regeringen har också lagt fram en lagrådsremiss med förslag om att ta bort tillståndsplikten för kamerabevakning i kollektivtrafiken, på flygplatser och av apotek.</p><p>När tillståndsplikten för viss kamerabevakning tas bort behöver Datainspektionen inte längre handlägga tillståndsansökningar från de aktörer som berörs. Det frigör resurser i myndighetens tillståndsverksamhet. Datainspektionen fick dessutom för budgetåret 2020 ett tillskott på 14 miljoner kronor för att säkerställa uppgiften att besluta om tillstånd och utöva tillsyn över kamerabevakningen. Tillskottet innebär att inspektionen får möjlighet att förstärka den delen av verksamheten.</p><p>Regeringen har även, tillsammans med samarbetspartierna, tagit ytterligare krafttag för att förkorta handläggningstiderna, och kommer att föreslå en förstärkning till Datainspektionen med ytterligare resurser i vårändringsbudgeten för 2020. Mot bakgrund av budgettillskottet för 2020 och den aviserade förstärkningen samt lagändringarna räknar jag med att handläggningstiderna för kameratillstånd kommer att förkortas.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710246",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:45"
  }
}