{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Klimatklivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "14fc2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "89",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag skulle vilja ställa en fråga till Lorentz Tovatt av nyfikenhet. Riksdagsåret 2016/17 kom det ett tillkännagivande om att vi skulle satsa på en grön gräddfil, alltså ett strategiskt klimatprojekt där man skulle snabba på tillståndsprocessen när industrier ville ställa om till en mer miljövänlig verksamhet. Detta var alltså någonting som regeringen inte ställde sig bakom, så det blev ett tillkännagivande.</p><p>I regeringens skrivelse 2018/19:75, som behandlar tillkännagivanden, kan vi läsa om just den här punkten. Där står det att Naturvårdsverket har fått i uppdrag att redovisa en modell för hur man redovisar statistik om miljötillståndsprövningar. Sedan har länsstyrelserna och Domstolsverket i februari respektive mars 2018 redovisat kompletterande uppdrag i regleringsbrev för 2018 om hur de kan bidra till en sammanhållen statistikredovisning avseende miljöprövning. Lite längre ned kan vi läsa att Naturvårdsverket har fått ett nytt uppdrag att förbereda så att myndigheten från och med 2021 kan ansvara för att ta emot, sammanställa, analysera och presentera den statistik som övriga myndigheter har bidragit med.</p><p>I skrivelse 75 skriver regeringen alltså enbart om statistik och hur man hanterar statistikuppgifter. Vi är dock rörande eniga om att det är bråttom med klimatomställningen och att vi måste göra saker som är effektiva, vilket vi har pratat om bägge två. En sådan sak är att snabba på prövningsprocessen när det gäller strategiska klimatprojekt, vilket vi har ett tillkännagivande om från riksdagen.</p><p></p><p>Utifrån skrivelse 75 kan jag inte se att någonting sådant har hänt, trots tillkännagivandet. Det handlar endast om statistikinsamling. Kan Lorentz Tovatt berätta vad som faktiskt händer? Och om regeringen inte ämnar göra någonting med det här - varför?</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H701MJU4",
    "replik": "Y",
    "systemdatum": "2019-11-12 16:48:32"
  }
}