{
  "anforande": {
    "dok_hangar_id": "5053341",
    "dok_id": "H70960",
    "dok_titel": "Protokoll 2019/20:60 Fredagen den 17 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "60",
    "dok_datum": "2020-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:222 om övergivna hus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "21ef04a0-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svar och bra samtal så här långt!</p><p>Jag tänker på ett antal olika fastigheter som jag kan se framför mig. Jag ställde en fråga till riksdagens utredningstjänst, som försökte göra en analys av hur många fastigheter det kan handla om i landet. Trots att de vände sig till kommunerna och även till Statistiska centralbyrån gick det inte att få fram ett exakt antal eftersom det inte finns statistik på detaljnivå. Man kan se antalet förelägganden, men man kan inte se vad som är bakgrunden till föreläggandena. Jag vet inte vilket det exakta antalet ödehus är, men i en liten grannkommun till min vet jag att det handlar om gott och väl över 100 hus. Och vi hörde just exemplet från Falkenberg, som Larry Söder nämnde.</p><p>Ett sätt att öka attraktiviteten för att bo på landsbygden - om man inte kan spåra en ägare eller om en ägare inte bryr sig om att ta hand om huset och följa det föreläggande som har getts - är att eventuellt överväga att expropriera fastigheten och sälja den på exekutiv auktion mot en förbindelse att renovera fastigheten, bosätta sig på orten, bidra till kommunens skatteintäkter och så vidare. Detta är något som inte minst personer från byggnadsvårdsintressen och landsbygdsföreningar av olika slag pratar om, och det är ett argument som jag har hört under den tid som den här frågan har diskuterats.</p><p>Hur skulle ministern ställa sig till en sådan lösning när alla möjligheter uttömts och det inte finns förmåga eller vilja att ta det ägaransvar som man har som ägare av en fastighet? Både ert och vårt parti hyllar ju förvaltarskapstanken. Det är förenat med ansvar att äga en fastighet, och om man inte tar det ansvaret har man på något sätt förverkat sin äganderätt. Det är svåra frågor att väga mot varandra, och jag förstår att det kräver tid och avvägning innan man kommer fram till något.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag undrar också över det som ministern nämnde om avgiftsfinansiering för miljö- och byggnämnderna i den här typen av ärenden. Men vem skulle då betala om en ägare uppenbarligen inte går att spåra och inte kan betala? Ska den avgiften då fördelas ut på övriga fastighetsägare? Det strider ju också mot någon typ av rimlig princip.</p><p>Jag skulle gärna vilja få svar på dessa frågor.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H710222",
    "replik": "N",
    "systemdatum": "2020-02-20 17:04:34"
  }
}