{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dd0c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "44",
    "talare": "Per Lodenius (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! En ny reglering av spelmarknaden i Sverige trädde i kraft den 1 januari 2019.</p><p>Spelmarknaden i Sverige när det gäller spel om pengar är i dag något helt annat än när den förra spellagstiftningen togs fram. Det statliga spelmonopolet fungerade helt enkelt inte längre då spelbolag vuxit fram i snabb takt på internet. Det var bolag som vid det tillfället inte omfattades av den gällande lagstiftningen och alltså inte heller omfattades av regler kring bland annat konsumentansvar och skattskyldighet i Sverige.</p><p>Det var också en utveckling som gav tillgång till helt nya spelformer om pengar på en internationell marknad. Nya former både för att betala och för att ta emot pengar på nätet gjorde också att utvecklingen gick i väldigt snabb takt. En omreglering av spelmarknaden blev därför helt nödvändig.</p><p>Det var en både omfattande och svår uppgift att reglera den svenska spelmarknaden, vilket vi inte minst kunde se genom att frågan hade diskuterats och varit ämne för flera utredningar under många år innan förslaget till en omreglering till slut låg på riksdagens bord 2018.</p><p>Fru talman! Under de år som gått medan frågan stötts och blötts och utretts har spelmarknaden, främst på nätet, fortsatt att utvecklas i snabb takt. Samtidigt får vi inte glömma bort att inkomster från lotterier och bingospel har varit och fortfarande är en mycket viktig, ja, helt väsentlig, del av inkomsterna för stora delar av vårt civila samhälle. Det har bland annat kunnat ske genom att civilsamhällets organisationer haft en skattebefrielse på inkomsterna från dessa spel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Spelfrågor</p><p>En fortsatt skattebefrielse av civilsamhällets lotterier och bingospel även på en omreglerad spelmarknad är därför en viktig fråga för att civilsamhället ska kunna fortsätta med de ovärderliga insatserna som man gör för samhället i stort. Det handlar om lotten som du köper från tombolan vid föreningsarrangemanget men också om möjligheten för organisationer att sälja lotter och anordna bingospel på ett nationellt plan.</p><p>Fru talman! När den nya regleringen av spelmarknaden trädde i kraft när året 2019 inleddes fanns det dock fortfarande några frågor kvar att lösa. När vi i riksdagen våren 2018 fattade beslut om omregleringen lovade också regeringen att ta fram lösningar på några av de kvarstående frågorna.</p><p>Hösten 2018 tillsattes så en utredning som fick det breda uppdraget att utreda flertalet av dessa frågor. Dessutom fick samma utredning senare också ett tilläggsdirektiv om att även utreda frågan kring spelreklamen.</p><p>Det är inte bra att alla dessa frågor, som är av så olika karaktär och där behovet av snabb utredning varierar, har samlats i en och samma utredning och dessutom ska redovisas vid ett och samma tillfälle, nämligen den 31 oktober 2020. Det här har jag också påtalat vid flera tillfällen, men nu är det så regeringen har önskat hantera detta.</p><p>En av frågorna som utredningen har att utreda är den för landsbygden så viktiga hästnäringen och dess långsiktiga finansiering. Eftersom hästsportens egna spelbolag AB Trav och Galopp, ATG, nu verkar på en omreglerad marknad med helt nya spelregler för bolaget ändras också förutsättningarna för hur hästnäringen ska få sin finansiering. Det är en finansiering som tidigare har skett via ATG, under överinseende av staten och med speciellt riktade regler under den tidigare spellagen.</p><p>Det här är alltså en fråga som drygt ett år efter att spelmarknaden omreglerats ännu inte fått något svar, detta trots att regeringen var medveten om vikten av att skyndsamt utreda just denna fråga. Det var något som jag också påtalade redan vid debatten här i kammaren 2018 i samband med att beslutet om omregleringen av spelmarknaden togs.</p><p>Det är därför väldigt bra, och jag är tacksam för det, att samtliga partier i Sveriges riksdag nu ställer sig bakom förslaget från Centerpartiet att genom ett tillkännagivande uppmana regeringen att se till att arbetet med att ta fram förslag till en ny modell för finansieringen av hästnäringen sker skyndsamt och redovisas snarast.</p><p>Fru talman! Det här är en fråga som borde ha varit löst redan. Men i detta fall får jag ändå konstatera att det är bättre sent än aldrig. Nu ligger det på regeringen att visa att man tar detta på allvar och snabbt ser till att lösa ut denna fråga.</p>",
    "intressent_id": "0363721826713",
    "rel_dok_id": "H701KrU6",
    "replik": "N",
    "systemdatum": "2020-04-15 16:35:02"
  }
}