{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens granskning av statliga insatser för att underlätta nyföretagande genom digitalisering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "37381c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "74",
    "talare": "Amanda Palmstierna (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman och ledamöter! Jag vill inleda med att säga att det är mycket viktigt att det ska vara enkelt att starta och driva företag.</p><p>Digitaliseringen måste vara sammanhållen och fungera väl; det har inte minst denna kris visat på. Det är viktigt att minska företagens administrativa kostnader, särskilt inom restaurang- och besöksnäringen men förstås också inom övriga branscher. Riksrevisionen har nu granskat de statliga myndigheternas insatser för att förenkla för företagare att starta företag med hjälp av digitalisering.</p><p>Det bedrivs ett omfattande arbete på området. Mycket arbete pågår också sedan rapporten togs fram. Låt mig nämna några saker: Ett omfattande arbete har påbörjats inom ramen för verksamt.se och programmet Serverat i syfte att förbättra tjänsterna och öka användningen. Bland annat har ett arbete med att uppdatera plattformen för verksamt.se inletts av Bolagsverket under året. Man jobbar nu med att utveckla digitala tjänster, som Serverat, till att omfatta fler tillståndsprocesser och ärendetyper. Tillväxtverket gör ett aktivt jobb för att få fler kommuner att ansluta sig till de här tjänsterna.</p><p>Regeringen har inrättat en myndighet för digital förvaltning för att långsiktigt förbättra förutsättningarna för en effektiv styrning och en samordning av offentliga digitala system.</p><p>Riksrevisionens rapport om Konkur-rensverkets tillsyn</p><p>Regeringen har också inrättat Kommittén för teknologisk innovation och etik, som kallas Komet. Den ska bidra till att skapa goda och trygga förutsättningar för teknologisk innovation. I kommitténs uppdrag ingår bland annat att kartlägga behov av anpassning av regelverk och att leverera policyutvecklande förslag till regeringen som sedan kan beredas. Det kan till exempel gälla eventuella hinder i form av lagstiftning, anpassning av regelverk eller behov av förändrade arbetsformer.</p><p>Riksrevisionens granskning av statliga insatser för att underlätta nyföretagande genom digitalisering</p><p>Vad gäller En dörr in, som vi har hört om här, har regeringen beslutat om en förordning om digitalt inhämtande av uppgifter från företag. Där står att myndigheter ska se till att utveckla system som gör att företag inte ska behöva lämna samma uppgifter flera gånger.</p><p>Vi har också fått höra om solnedgångsklausuler. Näringsministern har pekat på att det kan bli aktuellt att överväga detta i de fall det är tillämpbart, rimligt och lämpligt. Det får man avgöra från fall till fall.</p><p>Fru talman! Som jag inledde med att säga är det mycket viktigt att det ska vara enkelt att starta och driva företag. Det är också viktigt med digitalisering. Men det pågår redan ett omfattande arbete som ligger i linje med Riksrevisionens rekommendationer. Det viktiga är ju egentligen inte tillkännagivanden, utan det viktiga är att arbetet faktiskt görs i verkligheten och når ut till företagen. Från regeringspartierna anser vi, som ni har hört tidigare, att motionärerna slår in öppna dörrar. Det är viktigt att effekterna av de åtgärder som har kickats igång och är på rull kan bedömas innan man slänger in ännu fler nya åtgärder.</p><p>Jag yrkar bifall till reservation 6.</p>",
    "intressent_id": "0999976269027",
    "rel_dok_id": "H701NU16",
    "replik": "N",
    "systemdatum": "2020-07-03 11:13:47"
  }
}