{
  "anforande": {
    "dok_hangar_id": "5056488",
    "dok_id": "H70978",
    "dok_titel": "Protokoll 2019/20:78 Torsdagen den 20 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "78",
    "dok_datum": "2020-02-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:300 om bistånd som styrmedel för stärkt återvändande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bb191f7b-a479-ea11-9134-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Biståndsdebatten eller interpellationsdebatten är intressant och berör ett viktigt ämne. Jag kan säga att vi från svensk sida och den svenska regeringens sida har gjort en hel del som handlar om återvändande och om att stärka möjligheterna att använda tvångsmedel när det gäller flyktingar som har fått avslag på sin asylansökan och som ska återvända till sina hemländer.</p><p>I dag är det inte så många länder som vi har problem med på det här området. Vi har till exempel ett avtal med Marocko. Där har det förändrats kraftigt. Vi har ett avtal med Afghanistan, som har varit ett land med bekymmer i detta avseende.</p><p>De länder som är kvar i dag och som vi har problem med i detta avseende är närmast Somalia, Irak och Iran. Det är inte den stora andelen av våra biståndsländer som det här berör.</p><p></p><p>När det gäller Somalia och Irak är det ganska speciella och problematiska situationer. Det är sköra regeringar, och man har levt med inbördeskrig och krig med omvärlden under många år. Somalia har varit ett katastrofland. I dag finns det 2,6 miljoner somalier som lever som flyktingar i sitt eget land. Regeringen fungerar, och det finns ett hopp om att det är på väg att bli en förbättring på detta område. Men det är mycket kvar innan vi hamnar i en situation där Somalia är ett land som alla andra, där man har fungerande samhällsinstitutioner och där man har en stabil utveckling med fred och frihet.</p><p>När det gäller Irak vet vi också att de har levt i krig under väldigt många år. Efter Syriensituationen med krig i Syrien har också stora delar av Irak varit inblandade i krig, och man har en väldigt svår situation att hantera.</p><p>Det tredje landet, Iran, har vi inget bilateralt bistånd till. Där är inte den här frågan aktuell eller tillämpbar över huvud taget, tycker jag.</p><p>Magdalena Schröder tar upp den generella frågan om svenskt bistånd. Det är en skröna som hon berättar: att vi har så mycket bistånd i Sverige att vi inte vet vad pengarna ska gå till. Det är tvärtom. Vi har stora problem med att klara av de stora utmaningar som finns i världen. Svenskt bistånd har tyvärr minskat i värde i och med att kronan har sjunkit i värde. Vi har inte alls lätt att klara de enorma utmaningarna. Det finns över 70 miljoner flyktingar i världen. Det är över 100 miljoner människor som behöver humanitärt bistånd. Och en rad länder, framför allt i södra Afrika, har stora utmaningar. Där har situationen också förvärrats de senaste åren. Dessutom finns det miljö- och klimatutmaningar i vår omvärld som vi måste försöka bidra till att klara av. Det är naturligtvis också av svenskt intresse att klara det.</p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H710300",
    "replik": "N",
    "systemdatum": "2020-04-08 16:23:41"
  }
}