{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Elmarknadsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a1e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det kan vara en rimlig inställning att ha att politiken inte ska lägga sig i. Men då blir den stora frågan varför regeringen lade sig i situationen i Stockholm och i Malmö där man inte hade några totalavbrott utan bara pratade om effektproblematik. Kan det vara så, cyniskt nog, att det var för att det blev stort i medierna? Det var Pågen som drev på. Det var i Stockholm det skedde och inte någonstans långt ut på landsbygden på Gotland. Då var det helt plötsligt aktuellt för energiministern att kliva in och vidta åtgärder och fatta politiska beslut för att hantera kapacitetsproblemen. Varför är inte samma typ av argumentation aktuell på Gotland?</p><p>Jag har respekt för vad som står i budgeten. Vi har ju själva varit med och förhandlat det. Jag hade bara önskat att man var lite mer tillmötesgående. Det kommer Centerpartiet att fortsätta driva i budgetarbetet - att man inte bara ska säga att det är viktigt att göra något utan också säga hur man ska göra och faktiskt göra det. Att skapa en analys kommer man ju inte så långt med.</p><p>Jag vill gärna höra från Patrik Engström vad han tycker skiljer situationen på Gotland från situationen i Malmö och i Stockholm - där vi tillsammans, innan Svenska kraftnät gjort sin analys, till och med har gett i uppdrag till länsstyrelserna att göra just den analys i bland annat Västra Götaland, Skåne och Stockholmsområdet som man nu ska göra på Gotland. Varför tycker Patrik Engström att det var okej att gå in där och agera från politikens sida när han inte tycker att det är okej att göra det på Gotland?</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H701NU10",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:35:17"
  }
}