{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om det kommunala utjämningssystemet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3c61eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Den 11 mars, för bara en dryg månad sedan, inledde jag mitt anförande om kommunala frågor på följande sätt:</p><p>\"EU och Sverige upplever just nu ett antal allvarliga hot mot välfärd, samhällsekonomi och trygghet. Det går inte att debattera frågor som rör statens och kommunernas ekonomi utan att peka på de följder vi kan tvingas uppleva av coronavirus, oro för nya omfattande asylströmmar och en hotande lågkonjunktur. Sverige går in i denna situation med rekordsvaga förutsättningar: den snabbast stigande arbetslösheten i EU, den svagaste ekonomiska tillväxten i EU och en mycket hög arbetslöshet för att just ha gått igenom en stark högkonjunktur. Ovanpå detta har vi alltför många kommuner med mycket svag ekonomi.\"</p><p></p><p>Tyvärr gick utvecklingen mycket snabbare än vad någon av oss kunde ana. Läget i de svenska kommunerna och inom sjukvården är nu extremt pressat. Det är i ljuset av detta som vi ska se frågan om kommunal utjämning och Moderaternas särskilda yttrande i detta ärende. Det lyder:</p><p>\"Frågan om den kommunala utjämningen och behovet av ökade generella resurser till kommuner och regioner kommer att bli mycket viktig när den akuta coronakrisen är över. Moderaterna ser denna fråga som en av de centrala för att stimulera ekonomin och få igång den ekonomiska tillväxten igen efter krisen, och det är också något vi påpekat i vårt förslag till krispaket.</p><p>Att i dag i detalj diskutera behoven och utjämningssystemets optimala utformning är däremot nästan omöjligt. Det krävs en grundlig analys av läget när vi vet hur hårt krisen slagit mot samhällsekonomin. Vi kommer att återkomma till detta när den akuta krisen är över.\"</p><p>Det är helt enkelt inte seriöst att i det läge vi nu befinner oss i diskutera i detalj hur den framtida skatteutjämningen mellan de svenska kommunerna ska se ut. Nu behövs i stället statliga kristillskott, som flera här inne har nämnt. Det behövs inte minst till sjukvården men även till kommunerna, som under lång tid kommer att plågas av sjunkande skatteintäkter i spåren av ökad arbetslöshet - samtidigt som kostnaderna kvarstår eller till och med ökar. Det är nämligen de svenska kommunerna som alltid är den sista försvarslinjen i en kris. Det är de som måste garantera människor en försörjning när alla andra utvägar fallit bort. </p><p>Samtidigt kvarstår de tidigare kostnadsökningarna till följd av bland annat demografiska förändringar och en tidigare hög invandring. För många kommuner var situationen redan före coronakrisen helt ohållbar. Situationen har som jag brukar nämna försämrats dramatiskt sedan 2015, när dagens regering tog över ansvaret. SKR, Sveriges Kommuner och Regioner, redovisade i en omfattande rapport 2016 hur det under Alliansens regeringstid rådde balans mellan skatteintäkter och utgifter för kommunsektorn och att kommunsektorn då också redovisade stabila överskott, även under finanskrisen. Men de senaste åren har obalanserna ökat. Nu ser vi rena larmrapporter om att kommun efter kommun i praktiken inte får ekonomin att gå ihop, och det gällde redan före coronakrisen. </p><p>En viss tröst är såklart det tillskott om totalt 7,5 miljarder som Håkan Svenneling nämnde tidigare och som blev resultatet av Moderaternas initiativ i finansutskottet i början av januari med stöd av övriga oppositionen. Men i dagens krisläge lär dessa pengar inte räcka.</p><p>Herr talman! Grunden för den moderata politiken och våra moderata budgetar är alltid: Det viktigaste först. Det har varit vårt huvudbudskap i alla ekonomisk-politiska debatter de senaste åren - att man måste prioritera. </p><p>Vi moderater sa redan i höstas nej till friår, och vi sa nej till det ineffektiva ingångsavdraget för nyanlända. Vi skar ned på biståndet, som i dag ligger långt högre än FN:s rekommendationer, och vi sparade på ineffektiv klimatpolitik, alltför höga migrationskostnader och meningslösa byggsubventioner. Vi avvecklade också onödiga myndigheter och satsade i stället på det som är allra viktigast för skattebetalarna och viktigast för Sverige: kommunerna, välfärden och tryggheten. Vi gjorde det samtidigt som vi tog viktiga steg mot tillväxt, ökad sysselsättning, sänkta skatter och minskat bidragsberoende. Man kan göra båda samtidigt - om man prioriterar.</p><p></p><p>Herr talman! Spridningen av coronaviruset är allvarlig ur flera aspekter, inte bara de medicinska. Effekterna för samhällsekonomin blir allt tydligare, och detta kommer att slå stenhårt mot kommunsektorn i ett läge där det är extra viktigt att kommuner och regioner står starka. Under finanskrisen tillförde alliansregeringen mycket stora belopp till kommunsektorn, vilket gjorde att man slapp göra sig av med personal. Vi tryggade välfärdsverksamheterna trots den djupa krisen. Samma sak lär bli nödvändigt i dagens kris.</p><p>Det finns dessutom all anledning att ha beredskap i statens budget för att permanent prioritera kommunsektorn och välfärden. Och att prioritera vissa delar betyder som bekant även att man måste prioritera bort annat. Om regeringen behöver tips på besparingar rekommenderar jag som sagt Moderaternas budgetmotion från i höstas, och vi lär återkomma med mer i kommande budgetmotioner.</p><p>Herr talman! Under de år jag har haft ansvaret för de kommunala frågorna för Moderaterna i finansutskottet har jag envist, i varje anförande, varnat för att vi en dag kommer att gå in i sämre tider och att det då är allvarligt att förutsättningarna är så mycket sämre än de hade kunnat vara. Nu ser vi hur det har blivit. </p><p>Sverige hade redan före coronakrisen EU:s lägsta tillväxt per capita, enligt prognoserna, och vi hade den snabbast stigande arbetslösheten i hela EU. När regeringen Löfven tillträdde låg Sverige på plats 12 i EU när det gällde arbetslösheten, och redan före coronakrisen hade vi halkat ned till plats 22 av EU:s 28 länder. Arbetslösheten i Sverige steg redan före krisen snabbast i hela EU, och nu ökar arbetslösheten snabbt. Regeringen har försuttit alla chanser att under högkonjunkturen göra viktiga reformer för att rusta Sverige. Det enda som fortfarande är till Sveriges fördel är den förhållandevis låga statsskulden, som minskat under både borgerliga och socialdemokratiska regeringar.</p><p>Sverige går nu i övrigt kraftigt försvagat in i en mycket osäker framtid. Vi går in i en ny kris med extremt låga räntor som inte möjliggör några större stimulanser den vägen, vi går in i den med EU:s lägsta tillväxt per capita, vi går in i den med den högsta arbetslöshet i högkonjunktur som Sverige upplevt i modern tid och vi går in i den med ett mycket stort utanförskap. Samtidigt ser vi stora brister i viktiga samhällsfunktioner som sjukvård och rättsväsen, och många kommuner har det extremt tufft ekonomiskt. </p><p>Det har sällan varit viktigare att prioritera än det är i dag. Med rätt prioriteringar kan vi motverka en onödigt stor ökning av statsskulden, stärka sjukvården och den kommunala välfärden och återstarta ekonomin genom investeringar, stimulanser och sänkta skatter. Men om vi prioriterar fel kommer coronakrisen att medföra långsiktigt allvarliga ekonomiska konsekvenser som är svåra att överblicka, både för statsfinanserna och för den hårt prövade svenska kommunsektorn.</p><p>Att prioritera något innebär som sagt även att prioritera bort saker som är mindre viktiga. Kanske kan den pågående krisen få även regeringsunderlaget att inse behovet av prioritering? Jag hoppas det, för då finns det många bra moderata förslag att ta fasta på.</p><p>Herr talman! Just nu måste allt vårt fokus i denna kammare ligga på att hantera den akuta krisen, både vad gäller smittskydd och de samhällsekonomiska effekterna av coronakrisen. I det arbetet försöker vi moderater bidra med konstruktiva och väl genomarbetade förslag, som regeringen glädjande nog till stora delar tagit till sig helt eller delvis. Men en dag är krisen över, och då är det oerhört viktigt att svensk politik drar lärdomar. </p><p></p><p>Det är helt uppenbart för de flesta att samhällsekonomins samlade resurser inte använts optimalt för att förbereda samhället för oväntade kriser. Vi prioriterar inte heller de saker som medborgarna tycker är viktigast - sjukvård, omsorg och trygghet. Detta har givetvis alla regeringar och partier ett gemensamt ansvar för, även om det blivit betydligt sämre under nuvarande regering. Ska vi bli bättre på detta framöver gäller det också att politiken orkar prioritera betydligt bättre än vad man gjort tidigare. Två av de sektorer som måste prioriteras upp är just sjukvården och den kommunala omsorgen om framför allt våra äldre.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H701FiU39",
    "replik": "N",
    "systemdatum": "2020-06-01 14:48:57"
  }
}