{
  "anforande": {
    "dok_hangar_id": "5049288",
    "dok_id": "H70945",
    "dok_titel": "Protokoll 2019/20:45 Torsdagen den 5 december",
    "dok_rm": "2019/20",
    "dok_nummer": "45",
    "dok_datum": "2019-12-05 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0752ced4-7342-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Att se Uppsala från toppen av domkyrkan en regnig förmiddag i september, att besöka stenhuggarnas Folkets hus i Söndrum i Halland eller att få se Dansinitiativets lokaler i Luleå är verkligen något alldeles speciellt. Det är alldeles speciellt att få se den stora röda teaterladan, Västanå teater, intill sjön Mellan-Fryken i Värmland, eller renoveringsplanerna för Rosengårdsbiblioteket i Malmö eller hur fint det har blivit på konst- och designmuseet Röhsska i Göteborg efter renoveringen eller hur hela Laxholmen i Norrköping har blivit ett museikluster. Det är också alldeles speciellt att se äldre biblioteksbesökare i Kista i Stockholm undervisas i digitalisering av nyanlända. </p><p>Fru talman! Detta är ett ytterst litet axplock av all meningsfullhet, historia och bildning, möten och kultur som går att finna i vårt land och som jag det senaste halvåret har fått möjlighet att ta del av. </p><p>Men när medie- och kulturpolitiken återges i samhällsdebatten i dag har det främst kommit att handla om huruvida icke-medborgare ska få låna böcker på bibliotek, att kommuner inte längre ska få köpa in samtidskonst eller att public service saknar trovärdighet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, tros-samfund och fritid</p><p>Hos en bred allmänhet väcker detta oförståelse och en viss form av oro. Stegvis presenteras förslag vars innebörd skakar grundvalarna i den liberala demokratin så som vi är vana vid den. </p><p>Självklart är det välkommet med en politisk debatt och nya förslag som stärker kulturpolitiken. Men aktiv misstro mot medier, begränsning av lån av litteratur och inskränkning av konstmotiv handlar faktiskt om någonting helt annat. Det handlar om ett samhällsbygge långt bortom det frihetliga. </p><p>Fru talman! Det går att utforma samhällen där det fria ordet begränsas, där konsten inskränks och där utlåningslitteratur enbart ska vara på ett visst språk. Det finns tyvärr alldeles för många samhällen i den här världen som ser ut på det sättet. </p><p>Den svenska arbetarrörelsen bröt upp från denna typ av idéer ganska tidigt. Man inspirerades av de liberala demokratiska värdena och den praktiska politiska filosofin. Den främste anhängaren av teorierna var Ernst Wigforss som sammanfattade det på följande sätt:</p><p>Det går inte att ta fram ritningar över det perfekta samhället och tro att det ska kunna genomföras utan tvång eller på bekostnad av grupper i samhället. I stället får man ta sin utgångspunkt där man befinner sig och bedriva reformarbete konkret för att åstadkomma stegvisa förändringar. </p><p>Fru talman! Sällan är det så tydligt vilket väsensskilt och annorlunda parti Sverigedemokraterna är som när de talar om sin kulturpolitik. Jag är av den bestämda uppfattningen att de har målat upp sitt framtidssamhälle. De reformer som presenteras visar att de är beredda att genomföra dem på bekostnad av grupper i samhället och kulturlivets oberoende.</p><p>Det är därför ytterst välkommet att kulturministern har tagit initiativ till att utreda principen om armlängds avstånd, detta särskilt mot bakgrund av Sverigedemokraternas 220-punktsprogram i Sölvesborg som bland annat innebär ett inköpsstopp för utmanande samtidskonst. </p><p>Hur Sverigedemokraterna ser på principen om armlängds avstånd, som innebär att politiker inte ska lägga sig i hur ett konstverk utformas, även om det är beställt av det offentliga och finansierat med skattepengar, hade varit intressant att höra i debatten. </p><p>Fru talman! Medan den nationalistiska kulturpolitiken bygger på att exkludera människor handlar socialdemokratins om att frigöra människor. Den fullständiga demokratiseringen av samhället har nämligen inte skett förrän varje samhällsmedborgare har makten över sitt eget liv och sina egna drömmar. </p><p>Kultur för oss socialdemokrater är egentligen allt som konstruerat eller kultiverat människan. Man brukar säga att motsatsen till kulturen är naturen. Det handlar om de värden och normer som genomsyrar det mänskliga samhället och som därigenom utgör dess fundament - om strukturerna kring hur ett samhälle ska vara uppbyggt, vilka underordningar och överordningar som ska tillåtas finnas och hur vi förhåller oss till dessa i egenskap av samhällsmedborgare. </p><p>I och med att kulturen är bärare av strukturer kring hur ett samhälle är organiserat är den per automatik också ett maktinstrument. </p><p>I den värsta av världar används kulturen för att radera kulturarv och historia och för att begränsa och censurera berättelser och konstnärliga uttryck. Men i den bästa av världar kan den stärka människans förmåga att ta makt över sitt eget liv. </p><p>För oss socialdemokrater har kulturen historiskt handlat om, och gör det än i dag, folkets bildning - kunskaper och färdigheter, viljestyrka och behärskningskonst, detta oavsett vilken samhällsklass man tillhör eller vilket levnadskall man har. Det handlar om makten att kunna analysera samhället och påtala och förändra de samhällsbrister som man har i sin vardag och i den verklighet som man ser. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, tros-samfund och fritid</p><p>Särskilt angelägna är därför de insatser som vi i denna budget riktar till barn och unga. Ska vi verkligen lyckas med kulturpolitiken måste vi nå ut till alla våra barn och unga. Vi kommer aldrig att åstadkomma detta om inte estetiken, konsten och kulturen blir en del av den obligatoriska grundundervisningen i skolan. Vi föreslog ett återinförande av estetiska ämnen i gymnasieskolan senast våren 2018, men tyvärr fanns inte det breda stödet här i Sveriges riksdag.</p><p>Vi har även tittat på hur kommunernas kulturfinansiering riktad till barn och unga ser ut. Enligt riksdagens utredningstjänst är det de kommuner som styrs av en borgerlig majoritet som uppvisar minst ekonomisk satsning på kulturverksamheter riktade till barn och unga. Särskilt angeläget just nu är de kommunala nedskärningarna som görs på kulturskoleverksamheterna. </p><p>Genom denna budget har vi därför prioriterat statens stöd till kulturskolorna, det så kallade utvecklingsbidraget om 100 miljoner kronor. Jag noterar att Moderaterna har ändrat uppfattning i frågan och nu stöder utvecklingsbidraget. Det är ett mycket välkommet initiativ. </p><p>Vi förlänger och förstärker också satsningen på hågkomstresor till Förintelsens minnesplatser med 6 miljoner kronor årligen, så att unga via skolan rustas med historiska kunskaper om rasismens förödande konsekvenser. </p><p>Vi tillför även 25 miljoner till satsningen Stärkta bibliotek för att nå unga i socioekonomiskt svaga områden. På Regeringskansliet bereds nu både Läsdelegationens slutsatser och biblioteksstrategin, och i veckan tillsattes dessutom en utredning för att se över förutsättningarna för och införandet av kvalitetskrav på skolbibliotek. </p><p>Andra viktiga satsningar i syfte att göra den offentliga kulturen mer tillgänglig är återinförandet av den fria entrén på statliga museer, 11 miljoner för att ytterligare kompensera för renoveringen på Nationalmuseum, kunskapshöjande insatser avseende svensk demokratis 100-årsjubileum samt en satsning om 20 miljoner till idrottsrörelsen för att i samarbete med pensionärsorganisationer utveckla idrotten för äldre. </p><p>Jag vill avsluta med att betona mediebranschens utmaningar i takt med globaliseringen, digitaliseringen och teknikutvecklingen. </p><p>Det har i Sveriges riksdag fattats beslut om ett nytt avgiftssystem och sändningstillstånd för public service. Den kommersiella mediebranschen har allt färre annonsintäkter som finansierar högkvalitativ journalistik, vilket gör att vi har infört ett medie-, press- och vita-fläckar-stöd. I denna budget går vi vidare med medelstilldelningen till public service denna tillståndsperiod och höjer mediestödet till lokal journalistik och nyhetsförmedling i hela landet med 140 miljoner kronor. Vi kommer förstås att även fortsättningsvis följa upp den snabba utvecklingen i branschen.</p><p>Med detta sagt yrkar jag bifall till regeringens proposition och avslag på samtliga reservationer.</p><p>(Applåder)</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "H701KrU1",
    "replik": "N",
    "systemdatum": "2020-01-29 09:47:05"
  }
}