{
  "anforande": {
    "dok_hangar_id": "5057470",
    "dok_id": "H70984",
    "dok_titel": "Protokoll 2019/20:84 Tisdagen den 10 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "84",
    "dok_datum": "2020-03-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:360 om regeringens hantering av Postnord",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "59703b26-ab84-ea11-9134-0090facf175a",
    "anforande_nummer": "21",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är tre huvudfrågor att diskutera i dag. En handlar om hur man ger Postnord rätt förutsättningar vad gäller postlag och liknande. Där ger Ibrahim Baylan beskedet att regeringen ska tillsätta en postutredning, och det har man också sagt tidigare. Jag håller med om att det är klokt att göra det. Jag skulle önska att man kunde ha en tydligare linje från regeringens sida när det gäller vad man avser. Ska det vara varannandags- eller vartredjedagsutdelning? Hur ska man arbeta med portofrågor och en hel del annat? Det är frågor som kan ge en inriktning så att inte bara Postnord utan även konkurrenter vet vad som kommer att gälla framåt.</p><p>Ibrahim Baylan nämner både paket och brev, och det är riktigt att paketmarknaden ökar, inte minst för att e-handeln nu ökar. Men det finns en fundamental skillnad, och det är att brevutdelningen är ett samhällsuppdrag eller, om man så vill, ett monopol som innebär ett särskilt samhälleligt eller politiskt ansvar för detta som inte finns på paketmarknaden.</p><p>Jag tycker att Postnord har gjort en ordentlig resa. Jag tror att många som har tittat på sina telefoner och sett den app som de har utvecklat ser att det är en välfungerande tjänst som underlättar kommunikationen mellan dem och mig som kund som ska få paketet hem, till exempel.</p><p>Det gjordes en större affär för ungefär tio år sedan. Jag har varit tydlig innan och kan vara tydlig igen: Sett i backspegeln var det naturligtvis en utomordentligt dålig affär. Hade man vetat då vad man vet nu hade man inte fullföljt den. Jag var inte delaktig på den tiden och var inte involverad i affären som sådan. Men sant är att den genomfördes, och vi står där vi står.</p><p>År 2017 var Postnord på ruinens brant. Det landade i ett särskilt bidrag från de danska skattebetalarna in i posten för att finansiera omställningen men också i att skattebetalare i Danmark och Sverige gjorde ett ägartillskott.</p><p>En viktig bit i detta är uppgörelsen mellan Sverige och Danmark, som innebär att om vi får problem med den svenska verksamheten är det svenska skattebetalare som kommer att behöva hosta upp, precis som man fick göra i Danmark.</p><p>Näringsministern och Postnord må ha olika uppfattningar, men Postnord har återkommande i näringsutskottet och publikt på andra sätt sagt att man bedömer att man inte kommer att klara detta med egna pengar utan att det kommer att krävas stöd av ägaren för att bekosta omställningen på grund av digitaliseringen. På svenska betyder det att skattebetalarnas pengar kommer att behövas.</p><p>Därav min fråga, fru talman: Delar Ibrahim Baylan denna bedömning? Av svaret att döma gör han inte det utan tycker att det är en tidningsanka. </p><p>Det återstår att se. Jag hoppas dock innerligt att Ibrahim Baylan har rätt i detta. Om Ibrahim Baylan har fel kan det potentiellt kosta svenska skattebetalare tiotals eller kanske hundratals miljoner kronor för att finansiera omställningen, om Postnord inte klarar av det på egen hand - och Postnord har ju sagt att man inte utesluter att det kan krävas ägartillskott efter hand.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det var problem 2017, och det är problem nu.</p><p>Jag hoppas innerligt att man kan lösa dem, för både företag och människor ska kunna räkna med en fungerande postverksamhet i hela landet. Jag tror att detta kräver regulatoriska förändringar efter hand men också att man har en beredskap för att styra detta bolag.</p><p>År 2017 var vi tydliga med att det var en engångsföreteelse, men tråkigt nog finns det en risk att det inte kommer att vara det.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H710360",
    "replik": "N",
    "systemdatum": "2020-04-22 17:09:09"
  }
}