{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Mänskliga rättigheter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c58f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi möter i dag en pandemi som slår mot hälsa och ekonomi men också mot frihet, demokrati och mänskliga rättigheter. Den demokratiska nedgång vi har haft i världen de senaste 14 åren är synlig också när vi möter pandemins konsekvenser.</p><p>I går kunde vi ta del av Reportrar utan gränsers bild av yttrande- och pressfriheten i världen - hur illa det är. De visar tydligt hur brotten mot artikel 19 i deklarationen om mänskliga rättigheter ser ut och hur de rullar ut över världen med ingrepp just i press- och yttrandefrihet. Det är ett vapen för ledarna att förstärka och behålla sin makt, trycka tillbaka mänskliga rättigheter och förtrycka minoriteter, hbtqi-personer, kvinnor och dem som inte tycker som ledaren tycker. Det är viktigt att vi ser detta. När vi möter pandemin måste vi också se hur hoten mot vår frihet, mänskliga rättigheter och demokrati ser ut, för att hitta botemedel handlar inte bara om botemedel mot corona utan också mot förtryck, fru talman.</p><p>Vi hävdar i riksdagen och i vårt betänkande att mänskliga rättigheter är universella och ömsesidigt förstärkande. Så är det enligt vår bild, även om vi har olika politiska, ideologiska glasögon på oss och ger lite olika tolkningar även här i kammaren. Men det pågår en global definitionsdebatt. Vi är ju inte överens om vad vi menar när vi talar om de mänskliga rättigheterna. När vi skrev under deklarationen om mänskliga rättigheter och blev medlem i FN trodde vi att man stod bakom det sätt som vi tolkar deklarationen på.</p><p>På samma sätt trodde vi när vi skrev under Europakonventionen att man hade samma syn på den som vi hade utvecklat i vår del av världen. Men vi ser ju här hemma och där ute att det pågår en jättefajt om vad det innebär egentligen.</p><p></p><p>Vi ser hur grova övergrepp sker mot mänskliga rättigheter. Där måste vi vara tydliga. Vi får inte tystna och tro att segrarna är vunna. Ibland har vi sagt att vi har varit naiva. Vi säger det när vi talar om säkerhetspolitik ibland, men vi får inte heller vara naiva när det gäller demokrati och mänskliga rättigheter.</p><p>När Kina håller 1 miljon uigurer i interneringsläger utan att säkerhetsrådet, FN eller vi når fram har man öppnat ett fönster och en dörr för andra att följa efter. Den multilaterala världsordningen, som vi hävdar, är utsatt för stor press. Det handlar i grunden om mänskliga rättigheter.</p><p>Kina med sin \"demokratiska\" diktatur söker fler följare med alla medel. Även hälsans diplomati är synlig, inte bara skulddiplomatin. Vi måste se hur andra tar rygg på det kinesiska auktoritära ledarskapet.</p><p>Fru talman! Vi har i det här betänkandet stor samsyn. Vi har också en samsyn kring vår motion om dödsstraffet. Men vi har ändå ett särskilt yttrande i den delen. Här vill jag verkligen understryka att en majoritet av världens länder i dag har skrivit bort dödsstraffet, eftersom det är ett oåterkalleligt och inhumant straff. Men det är i dag, och vi vet inte hur det ser ut i morgon - så låt oss inte heller här vara naiva. Vi tycker därför att det är viktigt att vi uppmärksammar och fortsätter att kritiskt granska detta och inte heller här tror att segern är vunnen.</p><p>När vi ser vad som händer nu finns det all anledning att höja vaksamheten, även när det gäller hanteringen av coronapandemin. Var reser sig världen och säger \"Nej, stopp!\" när Duterte säger att man ska skjuta för att döda dem som inte följer utegångsförbudet?</p><p>Gränser flyttas. I höstas hade man en debatt i den ryska duman, där ledande politiker tyckte att det var dags att återinföra dödsstraffet. Det fick inte gehör då, men gränser testas. Och gränser har testats av andra, inte helt förvånande av Viktor Orbán och Erdogan.</p><p>Det här säger jag inte för att göra kammaren dyster utan för att göra kammaren vaksam på att segrarna inte är vunna.</p><p>Vi ser tydligt hur minoriteter förtrycks runt om i världen, även i vårt Europa, och hur det trampas på mänskliga rättigheter. Det är en indikation på någonting som kan bli mycket, mycket värre. Där får vi vara öppna med att våra olika hattar kan skydda och användas som argument för att förtrycka minoriteter och mänskliga rättigheter för en till synes god sak. I dag använder man corona; andra dagar väljer man att använda en ideologi, en religion eller andra värden som man tror kan ge skydd för sina ambitioner att oftast hävda sitt eget auktoritära styre, sitt eget ledarskap och sin egen diktatur. </p><p>Vi ser detta tydligt i historien. Oavsett om jag besöker Sydafrika eller koncentrationsläger i Polen, Auschwitz eller andra, ser jag symbolerna för vilka man vill pinpointa för att peka ut den andre, den farlige. Det finns gemensamma drag. Inte för inte är hbtq-personer utpekade och en eller annan religion utpekad, så låt oss vara vaksamma när vi pratar mänskliga rättigheter. Låt oss stå upp för dem! Låt oss också inse att kvinnors rättigheter är mänskliga rättigheter, inklusive SRHR!</p><p>Med detta, fru talman, yrkar jag bifall till utskottets förslag till beslut och hänvisar i övrigt till det särskilda yttrandet.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H701UU15",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:36"
  }
}