{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "Vuxenutbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ab61eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "109",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! \"Ni ska vara beredda på att de flesta av er kommer att byta yrke minst tre gånger under livet.\" Det var det besked en facklig företrädare gav oss nästan färdiga sjuksköterskestudenter några veckor före jul 1980. Det var ett lite överraskande besked, måste jag säga, till oss som lagt flera år på att utbilda oss till ett yrke och bara väntade på att få göra debut och etablera oss i det yrke vi utbildat oss till.</p><p>Men så här i efterhand tycker jag att det var ganska framsynt att bereda oss på detta. Även om man när man närmar sig examen har svårt att tänka sig att man skulle vilja jobba med något annat är det trots allt ganska många som av olika skäl har lämnat det yrke de utbildat sig till. Ofta söker man sig till någon angränsande sektor, där man har nytta av sin utbildning och sina erfarenheter. Men det kan också finnas behov av ett totalt karriärbyte.</p><p>När akutvårdsavdelningen på lilla dåvarande Vimmerby sjukhus skulle läggas ned använde en av de övertaliga sjuksköterskorna möjligheten till omskolning till att utbilda sig till sitt drömyrke florist. Samtidigt skiftade en undersköterska karriär och blev industriarbetare på ett gjuteri.</p><p>Det kan finnas många andra skäl till att man behöver utbilda sig som vuxen. Det är inte ovanligt att en lästrött elev efter ett antal år blir motiverad att ta tag i sina studier och komplettera sina betyg för att få högskolebehörighet eller att gå en yrkesutbildning.</p><p>Det kan också gälla en nyanländ, som behöver slussas in i det svenska samhället för att bli självförsörjande. Personen kanske har ett yrke med sig men behöver komplettera det som är specifikt för Sverige för att kunna utöva yrket här i vårt land - eller rent av vill skaffa ett nytt yrke som ger bättre möjligheter till jobb. Därför är vuxenutbildningen så viktig. </p><p>För att matcha denna grupp behövs det utbildningsinsatser i språk och yrkesutbildning i ett tidigt skede i etableringen. Yrkesvux är en mycket framgångsrik utbildningsform medan sfi inte uppvisar riktigt lika goda resultat.</p><p></p><p>Många vittnar om att studier inom yrkesutbildning kombinerat med studier i svenska väsentligt ökar möjligheterna till jobb och etablering för nyanlända. Det är angeläget att så många nyanlända som möjligt får möjlighet att gå den vägen. </p><p>Ett skäl till att det är så här kan vara att sfi-utbildningen i huvudsak organiseras så att personen först lär sig enbart svenska under ett antal år och sedan kan börja på en reguljär utbildning. Det gör att målet om ett arbete blir mer avlägset och att motivationen riskerar att sjunka.</p><p>Sfi med yrkesutbildning däremot innehåller både sfi-kurser och kurser på gymnasial nivå. En del av utbildningstiden är dessutom praktik inom de yrken som studieanordnaren erbjuder, och det ger ofta goda chanser till arbete efter avklarad utbildning.</p><p>Sfi-kurserna med yrkesutbildning ger kunskap i det svenska språket men är också delvis anpassade till yrkesvalet och arbetsmarknadens krav i syfte att ge så relevant kunskap som möjligt i svenska. Utbildningen kan också skapa ett bättre sammanhang och motivation för eleverna att lära sig svenska när målet med utbildningen blir yrkeskunskap och det finns en tydlig väg till egen försörjning.</p><p>Fru talman! Det är viktigt att utbildningar möter de behov som finns. I stället för att låta krav på kunskaper i svenska stå i vägen för deltagande i utbildningar kan det finnas skäl för vissa yrkesutbildningar att vara mer flexibla.</p><p>Ett exempel är utbildningen som ger yrkeskompetensbevis, som är ett krav för att få arbeta som yrkeschaufför. Om den utbildningen skulle erbjudas på fler språk skulle detta ge möjlighet för människor att snabbare komma i arbete och därmed få egen försörjning. Kunskaperna i svenska kan man få parallellt med arbetet. Regeringen bör vidta lämpliga åtgärder i enlighet med detta.</p><p>Jag yrkar bifall till Kristdemokraternas reservation 11 men står förstås bakom alla våra förslag.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H701UbU14",
    "replik": "N",
    "systemdatum": "2020-06-01 14:49:17"
  }
}