{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:283 om ojämlikhet i cancervården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "256e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "36",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Camilla Walterson Grönvall, för frågan!</p><p>Vi möts i många sammanhang och talar just om cancervård. Om det finns frågor som förenar kammaren och partier är det verkligen engagemanget när det gäller cancervård. Vi vet att de som drabbas av en cancer blir allt fler.</p><p>Inte minst i takt med att man överlever en cancer, att vi blir allt äldre och att vi botar andra sjukdomar blir det allt fler som kommer att få uppleva att man får en cancerdiagnos någon gång i livet och utan tvekan hos en nära anhörig. Vi berörs alla väldigt starkt av detta.</p><p>Därför har det varit så väldigt positivt att vi har haft en cancerstrategi under en längre tid. Jag känner verkligen inte behov av att tala om vilket parti och vilka majoriteter i regeringen som har fattat vilka beslut. Jag har upplevt en otrolig samsyn under hela den här resan.</p><p>Vid det tillfälle som Camilla Waltersson Grönvall hänvisar till fick Göran Hägglund, min företrädare som socialminister från Kristdemokraterna, ta emot ett pris för att ha tagit initiativet. Det är ett jätteansvar som jag verkligen tar på stort allvar att föra det arbetet vidare.</p><p>Det har varit ett väldigt stort fokus på standardiserade vårdförlopp. Man säger pakkeforløb i Danmark. Det var vi många som var och tittade på för ett decennium sedan och tänkte: Hur ska vi kunna göra likadant i Sverige?</p><p>Nu har vi standardiserade vårdförlopp. Det är ingenting som man sätter i stora rubriker. Det är inte så lätt att förklara. Vad betyder standardiserat vårdförlopp? Jag gjorde ett försök i mitt interpellationssvar att beskriva det.</p><p>Det är ett sätt för vården att beskriva vad som är minsta möjliga tid som man behöver för att med kvalitet kunna genomföra allt från att göra diagnos och få resultat till att komma igång med behandling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är ett arbete som bara har pågått under några års sid. En del standardiserade vårdförlopp har bara ett par år på nacken. När de nu är på plats och 95 procent av alla cancrar omfattas av standardiserade vårdförlopp måste arbetet sätta igång att få varje vårdförlopp att pressas ihop.</p><p>Camilla Waltersson Grönvall talade förtjänstfullt inledningsvis om medicinska resultat, vilken fantastisk personal som finns, och så vidare. Det är viktigt att i sammanhang som gäller cancer börja tala om överlevnad och knyter den till detta.</p><p>Vi har en växande andel som överlever, vilket vi ser när vi tittar på femårsöverlevnaden. Det är förstås jätteväsentligt. Det är vad som verkligen spelar roll. Men varje dag av väntan när det handlar om cancer skapar en oro. Det spelar egentligen inte så stor roll vilken medicinsk effekt som den i olika sammanhang har. Det är klart att det skapar väldig mycket av oro och psykisk stress. I vissa fall är det självklart så att en kortare väntan också förbättrar förutsättningarna för en överlevnad.</p><p>Det är för att man vill åstadkomma en mer jämlik cancervård som de standardiserade vårdförloppen har införts, som svar på Camilla Waltersson Grönvalls fråga, så att det ska kunna blir jämförbart över landet. Vi har saknat de möjligheterna.</p><p>Man har egentligen bara sett på cancervården som en del av övrig vård. Man kan titta på hur många som får vård inom vårdgarantin. Det är 98 procent som får det till skillnad mot en lägre siffra när det handlar om vården i allmänhet.</p><p>Kanske är det så att SVF ändå har skyddat cancervården på det sättet att man fortfarande gör sitt allra yttersta. Men vårdgarantins gränser blir inte ett begrepp som är riktigt relevant om man har SVF som är betydligt kortare än så. Jag vill ändå dela med mig av den kunskapen och den vetskapen.</p><p>Det handlar om allt arbete med regionala cancercentrum, resurser till cancercentrum och standardiserade vårdförlopp men också med de nya överenskommelserna där vi ska inkludera och titta på mer på detta.</p><p>Naturligtvis är barncancer en viktig del, liksom rehabiliteringen. Men det handlar också om hur man har tidig upptäckt och jobbar mer förebyggande. Allt detta handlar om att öka jämlikheten och minska risken för de socioekonomiska skillnaderna.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710283",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:42"
  }
}