{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Större komplementbyggnader",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "beb2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "79",
    "talare": "Roger Hedlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi står här i dag och debatterar betänkande CU22 <em>Större komplementbyggnader</em>. Jag skulle vilja börja med att tacka Moderaterna för att man har drivit på i denna fråga. Vi var till en början tveksamma till förslaget i och med att det fanns en utredning som berörde delar av detta område. Men efter att Lagrådet lämnat förslaget utan erinran - det gjordes en framställan till Lagrådet som Sverigedemokraterna var med och stödde - kom saken i en annan dager.</p><p>Fru talman! Förslaget innebär en utökning av antalet kvadratmeter för komplementbyggnader, så kallade attefallshus. Förslaget har Moderaterna, Sverigedemokraterna, Kristdemokraterna och Centerpartiet först drivit genom Lagrådet och sedan vidare till riksdagens bord.</p><p>Det är såklart glädjande att så här i sommartider kunna presentera ett sådant förslag. Det är ett lagförslag som kommer att träda i kraft den 1 augusti. Vi vet att det byggs omkring 4 000 komplementbyggnader årligen i Sverige. Det kanske blir några till nu när antalet kvadratmeter utökas. Dessa byggnader kommer då att kunna omfatta 30 kvadratmeter i stället för, som tidigare, 25 kvadratmeter. </p><p>Komplementbyggnaderna utgör ett undantag i PBL 9 kap. 4 §. Det innebär att bygglov ersätts med en enkel bygganmälan för dessa komplementbyggnader och att kommunen sedan kommer med ett startbesked i frågan. Det är alltså en betydlig förenkling när det gäller dessa byggnader.</p><p>Taknockshöjden får vara max 4 meter. Det ska vara minst 4,5 meter till grannen och minst 30 meter till närmaste järnväg, om man inte kan komma fram till annat genom tillstånd från grannen eller järnvägens infrastrukturförvaltare. Då kan man ha andra mått än dem jag nämnde.</p><p>Vidare behövs det i dag bygglov i de delar som kommunen har pekat ut i detaljplanen gällande värdefull miljö. Det gäller även områden av riksintresse, flygplatser eller övnings- och skjutfält. Det är ett viktigt skydd att ha även i fortsättningen. Nu när antalet kvadratmeter utökas ytterligare är det viktigt att de värdefulla miljöerna också i fortsättningen kan skyddas i detaljplanerna.</p><p></p><p>När jag har gjort denna beskrivning av ärendet, fru talman, vill jag avsluta med att yrka bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0773497241728",
    "rel_dok_id": "H701CU22",
    "replik": "N",
    "systemdatum": "2020-08-28 14:13:23"
  }
}