{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Alkohol, narkotika, dopnings- och tobaksfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e2fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "109",
    "talare": "Christina Östberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi betänkandet angående alkohol, narkotika, dopnings- och tobaksfrågor. Jag vill börja med att yrka bifall till reservation 1.</p><p>Alla människor ska kunna växa upp och leva utan risk att skadas på grund av eget eller andras missbruk. Genom att förebygga problem relaterade till ANDT minskar behovet av att handskas med problemens konsekvenser.</p><p>Med detta finns stora vinster, både ur mänsklig och ur ekonomisk synpunkt. Tidigt förebyggande arbete innebär att missbruk undviks, något som annars riskerar att fortsätta och därmed påverka både individen och samhället under mycket lång tid.</p><p>Arbetet måste börja i tid med barns uppväxtvillkor. Möjligheter att utvecklas och göra egna val för framtiden ger trygga barn och motverkar kriminalitet och utanförskap.</p><p>Familjen är alltid den viktigaste skyddsfaktorn för barn och ungdomar. Förskola och skola är nummer två. Nummer tre är att det finns bra fritidsverksamheter för barn och ungdomar.</p><p>Fru talman! Skolan är den viktigaste arenan för det förebyggande arbetet och gör redan i dag en viktig insats. Det kan dock bli bättre. Man behöver säkra skolan så att den är en rök- och narkotikafri arbetsplats för elever och lärare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings- och tobaksfrågor</p><p>Ett förslag kan vara att droginformationen integreras på schemat. Det behövs fler lektionstillfällen som motiverar och stärker eleverna så att de kan stå emot nyfikenhet och grupptryck. Kunskapen ska vara baserad på forskning och tillförlitliga källor.</p><p>Fru talman! Politik handlar många gånger om att väga för- och nackdelar mot varandra. Snus är inte ofarligt, men det är inte heller socker eller alkohol. Många svenskar har fimpat och i stället valt det betydligt mindre skadliga snuset. Till skillnad från cigaretter har snus en funktion att fylla folkhälsomässigt som ett hälsosammare alternativ till rökning. Därför bör snus och cigaretter behandlas olika, vilket också har berörts av bland annat Folkhälsomyndigheten.</p><p>Alkoholkonsumtionen bland skolungdomar i Sverige har sjunkit kraftigt under 2000-talet, vilket man kan läsa i Cans rapport om skolelevers drogvanor 2019. Man kan även se att alkoholdebuten har senarelagts, även om den positiva trenden hejdats under de senaste åren.</p><p>Systembolaget spelar en viktig roll för folkhälsan. Genom att försäljningen kontrolleras utifrån ålderskontroller förebygger det alkoholkonsumtion bland unga. Samtidigt har det på senare tid blivit allt vanligare med lokala vinodlingar, bryggerier och brännerier i Sverige. Det visar att en ny hantverkstradition håller på att etablera sig i landet. För att inte rubba Systembolagets ställning och för att garantera vissa uppfyllda krav skulle de svenska småproducenterna kunna bli licensierade ombud för Systembolaget.</p><p>Fru talman! Kopplingen mellan droger och annan brottslighet är välbelagd. De senaste årens ökade gängkriminalitet och våld är också anledningen till att nya åtgärder behövs för att skärpa arbetet mot narkotikan.</p><p>Nya droger dyker hela tiden upp i samhället, och drogproblematiken blir i många fall alltmer komplicerad. Narkotikamissbruk förstör människoliv och finansierar de kriminella grupper som sprider otrygghet i Sverige.</p><p>Vi anser att en utvärdering av den svenska narkotikapolitiken är välbehövlig och väldigt aktuell. Det är en lag som inte har utvärderats sedan den infördes för 30 år sedan. För oss handlar det inte om legalisering, utan det avgörande är de tidiga insatserna, att försöka möta och hjälpa individer med beroendesjukdom på ett bättre sätt och att skapa ett tryggare samhälle.</p><p>När någon ertappats med narkotika är det avgörande att polisens och socialtjänstens svar innebär en tydlig markering av samhällets avståndstagande av narkotikabruket. Vi sverigedemokrater strävar efter ett narkotikafritt samhälle och arbetar konsekvent för att stoppa alla tendenser till drogliberalisering.</p><p>Fru talman! Många relaterar missbruk till alkohol- och drogmissbruk, men det finns även andra missbruk som inte alltid ses som ett sådant. Exempel är köpmissbruk, sexmissbruk, internetmissbruk och läkemedelsmissbruk. Anhöriga blir medberoende, man tappar kontrollen och beroendet blir det viktigaste i ens liv.</p><p>Detta är något man själv inte kan ta tag i och bara sluta med på egen hand. Då är det viktigt att samverkan mellan primärvården, psykiatrin, beroendemottagningar och socialtjänsten fungerar för att motverka alla former av missbruk och beroenden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings- och tobaksfrågor</p><p>Det bör inrättas fler stödlinjer för familjemedlemmar, vänner och kollegor till personer med missbruk. Även vårdcentraler bör erbjuda rådgivning för alla typer av beroenden.</p><p>Personer med missbruksproblematik är en väldigt utsatt grupp i samhället som i grund och botten är i behov av vård, och det finns numera en ökad förståelse för detta. Det är dags för en bred samling kring narkotikapolitiken. En majoritet i riksdagen och svenska folket står bakom målsättningen om ett narkotikafritt samhälle. Fokus måste vara på ungdomar, förebyggande och tidiga insatser.</p><p>(Applåder)</p>",
    "intressent_id": "0325462829512",
    "rel_dok_id": "H701SoU7",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:14"
  }
}