{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Cykelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc8f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "60",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Att cykling har väldigt stora fördelar både för individen och för samhället råder det ingen tvekan om. Cykling minskar utsläppen av koldioxid och skadliga partiklar. Samtidigt är det ett aktivt transportslag. Den som cyklar når lättare upp till allas vårt dagliga behov av minst 30 minuters fysisk aktivitet. Det är något som på sikt är till stor nytta för att minska belastningen på vården och som kan bidra till att vi kan bli äldre. I genomsnitt 3-14 månader eller 90-420 dagar i förlängd livslängd kan den som byter bilen mot cykeln få enligt projektet PASTA, Physical Activity through Sustainable Transport Approaches.</p><p>Cykling är också ekonomiskt. Det är ett relativt billigt fordon, och infrastrukturen är inte särskilt kostsam, särskilt inte i jämförelse med den infrastruktur som bilar behöver.</p><p>En genomsnittlig dag cyklar ungefär 800 000 personer i genomsnitt cirka sju kilometer var fördelat på 2,2 resor, enligt det nationella cykelbokslutet för 2018, som publicerades i juni 2019. Vi får väl anta att det ligger på ungefär samma nivå fortsatt. Hur många som cyklar varje dag varierar dock beroende på årstid, väder och vind med mera. Kunskapen om vilka som cyklar och varför de cyklar behöver bli bättre. Här spelar det nationella kunskapscentrumet för forskning och utbildning om cykling en väldigt viktig roll. Vi ser fortsatt ett starkt behov av forskning på det här området för att förbättra våra kunskaper.</p><p>Herr talman! Vi som cyklar behöver dock bli fler, för både klimatets och folkhälsans skull. Därför är frågan hur vi får fler att cykla mer.</p><p>Det finns en stor potential att öka cyklingen. Ungefär hälften av alla bilresor är kortare än fem kilometer, en sträcka som de flesta vuxna med enkelhet kan cykla. Med en elcykel är det dessutom enkelt för de flesta att cykla betydligt längre sträckor än så. Även för längre resor kan cykeln ofta utgöra ett led i resan för att nå till exempel en busshållplats eller en tågstation.</p><p>Organisationen Svensk Cykling, som samlar flera av Sveriges cykelorganisationer, har formulerat ett politiskt manifest med förslag under fyra olika rubriker: resurser, yta, framkomlighet och trafiksäkerhet. Jag skulle vilja påstå att det är ett väldigt träffsäkert sätt att beskriva vad som behövs för att öka cyklingen och göra den mer attraktiv.</p><p>För att åstadkomma något inom dessa områden skulle det dock behövas ett nationellt mål för ökad cykling. Regeringen lade år 2017 fram en nationell cykelstrategi för ökad och säker cykling, och det anges i januariavtalet att andelen som cyklar ska öka. Ändå finns det ännu inte ett politiskt beslutat mål som anger riktningen för hur mycket cykeltrafiken ska öka, något som vi från Miljöpartiet är tydliga med att vi vill se.</p><p></p><p>Det finns visserligen målsättningar. Till exempel finns det inom miljömålssystemet ett etappmål som inriktar sig på de hållbara transportslagen: \"Andelen persontransporter med kollektivtrafik, cykel och gång i Sverige ska vara minst 25 procent år 2025, uttryckt i personkilometer, i riktning mot att på sikt fördubbla andelen för gång, cykel- och kollektivtrafik.\" Men det här målet skiljer inte på trafikslagen gång, cykel- och kollektivtrafik och kan därför inte anses ha en särskilt styrande effekt på transportpolitiken.</p><p>För att åtgärder och resurser ska kunna inriktas på att öka cykeltrafiken på det sätt som beskrivs i den nationella cykelstrategin behövs det konkreta nationella målsättningar för hur mycket cykeltrafiken ska öka. Ett tydligt nationellt mål menar jag skulle möjliggöra ökade investeringar i cykelinfrastruktur både i den nationella infrastrukturplanen och i de regionala planerna. Det skulle också ge tydlig vägledning till Trafikverket.</p><p>År 2018 investerades det 587 miljoner kronor av statliga medel i cykelvägar, fördelat på 67 miljoner i nationell plan och 520 miljoner i regional plan. Tack vare stadsmiljöavtalen som Miljöpartiet varit drivande bakom beviljade Trafikverket också stöd till cykelåtgärder för ca 100 miljoner kronor. I den nationella planen finns det avsatt 1 miljard per år i så kallade stadsmiljöavtalspengar som kan sökas av kommuner för medfinansiering av åtgärder för hållbara transporter, såsom cykel- och kollektivtrafik. Inför kommande arbete med en ny nationell plan är det viktigt att säkerställa att tillräckliga medel avsätts för cykel.</p><p>Även om de flesta cykelvägar är kommunala är det viktigt att det finns cykelvägar som binder ihop orter på ett gent och sammanhängande sätt. Miljöpartiet vill se ett nationellt stomnät av cykelvägar. Vi vill också öka förutsättningarna att cykla på landsbygden, något som vi tror kan få stor positiv effekt på cykelturismen. Gynnar man det ena gynnar man det andra.</p><p>Herr talman! Som det ser ut i dag skiljer sig mängden cykelväg åt mellan regioner och kommuner. Skåne, den region som har mest cykelväg, har 396 mil fördelat på 40 mil statlig cykelväg och 341 mil i det kommunala vägnätet. Resterande 14 mil finns i enskilt vägnät. Även Stockholm och Västra Götaland har över 300 mil cykelväg. Men därefter är det ett ganska stort hopp ned till 127 mil i Östergötland och 114 mil i Jönköping. Det behövs helt enkelt fler cykelvägar.</p><p>För en förbättrad framkomlighet behöver också frågan om markåtkomst lösas, så att det blir lättare för Trafikverket att planera och bygga cykelvägar med en rationell sträckning. Det behövs en revidering av väglagen, vilket har sagts här tidigare. Likaså behöver cykeltillgänglighet i samband med om- och utbyggnad av så kallade två-plus-ett-vägar säkerställas. Även möjligheten till statlig medfinansiering av så kallade steg-1-och-2-åtgärder i enlighet med fyrstegsprincipen behöver stärkas.</p><p>I stadsmiljö behöver frågan om möjligheten för cyklister att cykla i båda riktningar på gator som för biltrafiken är enkelriktade säkerställas. Möjligheten finns i dag i många kommuner, men det borde också vara självklart att kommunerna och städerna kan tillämpa den skyltning som mest tydligt och pedagogiskt förklarar för såväl cyklister som bilister vad som gäller på gatan. Därför borde enkelriktatskylten med den blå pilen kunna kombineras med en tilläggstavla: \"Gäller ej cykel\". Kommuner behöver också få möjlighet att inrätta så kallade cykelgator, där cykeln har företräde och sätter normen för hastigheten.</p><p>Cykelfrågor</p><p>Här är inte vi i Miljöpartiet rädda för att understryka att om man verkligen prioriterar cykling behöver resurser och yta tas från biltrafiken. Många partier vidhåller att man inte ska ställa trafikslag mot varandra. Vi vet dock alla att varken de ekonomiska resurserna eller den fysiska ytan i våra städer är obegränsade. Ökar vi tilldelningen till det ena trafikslaget innebär det konsekvenser för det andra. Det handlar dessutom om en nödvändig omställning där vi behöver minska vägtrafikens negativa klimatpåverkan liksom påverkan på luftkvalitet och hälsa.</p><p>Vi tycker också att det är viktigt att barns cykling ska stimuleras. Det bör vara en självklarhet att skolbarn får bättre möjligheter att cykla till skolan och i skolan undervisas om hur man cyklar på ett säkert sätt. För att ge en säkrare trafikmiljö både för cyklande barn och för övriga oskyddade trafikanter borde bashastigheten i tätort sänkas.</p><p>Herr talman! Det behövs en starkare nationell cykelpolitik. Här är Miljöpartiet drivande. Det finns många insatser som skulle behöva göras. Vi arbetar både inom regeringen och gentemot regeringens samarbetspartier för att det här ska bli verklighet.</p><p>Jag yrkar bifall till förslaget i betänkandet och avslag på motionerna.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p><p>Väg- och fordonsfrågor</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H701TU9",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:38"
  }
}