{
  "anforande": {
    "dok_hangar_id": "5039368",
    "dok_id": "H7099",
    "dok_titel": "Protokoll 2019/20:9 Tisdagen den 24 september",
    "dok_rm": "2019/20",
    "dok_nummer": "9",
    "dok_datum": "2019-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:272 och 275 om skattebelastningen på privatbilismen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0dbbbbe7-53ef-e911-9128-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Svar på interpellationer</p><p>Fru talman! Jan Ericson och Saila Quicklund har båda ställt frågor om skatten på drivmedel och om jag anser att skattebelastningen på privatbilismen är rimlig. Saila Quicklund har också frågat vilka alternativ till bilen jag anser att det finns för landsbygdsbefolkningen.</p><p>Jag vill inledningsvis säga att jag har förståelse för den oro som många känner för höga drivmedelspriser. Det finns många områden i Sverige där man är beroende av bilen. Prishöjningar liknande den i våras, som orsakades av ett stigande oljepris och en svag krona, slår hårt mot människor i dessa områden.</p><p>Oljeberoendet i transportsektorn gör att vi ständigt påverkas av utvecklingen i Mellanöstern och av Opecländernas agerande. Nyligen såg vi hur en drönarattack i Saudiarabien fick stor effekt på oljepriset och därmed också på svenska drivmedelspriser.</p><p>Drivmedelspriserna är visserligen fortfarande på lägre nivåer än före sommaren, men de kraftiga variationerna visar att oljeberoendet inte är hållbart, varken ekonomiskt eller för klimatet. Vi behöver i större utsträckning använda biodrivmedel och el för att transportera oss. Precis som vi gjorde med oljan som användes för uppvärmning av våra bostäder måste vi fasa ut de fossila bränslena i transportsektorn.</p><p>Vid årsskiftet 2020 höjs ambitionsnivån inom reduktionsplikten, och inblandningen av biodrivmedel ökar. Regeringen föreslår samtidigt i budgetpropositionen för 2020 att drivmedelsskatterna sänks. Förslaget medför att den högre bnp-indexeringen inte slår igenom 2020, utan skatten vid pump kommer bara att justeras i enlighet med den allmänna prisutvecklingen. Effekten är därmed densamma som när den tillfälliga frysningen av bnp-indexeringen genomfördes i och med riksdagens budgetbeslut hösten 2018.</p><p>Jag vill också påpeka att bilarna blivit mer bränslesnåla de senaste 15 åren och att dagens begagnade bilar drar allt mindre bränsle i takt med att fordonsflottan ställs om. Det innebär att det faktiskt inte är dyrare att köra en tio år gammal bil till jobbet i dag än vad det var för 15 år sedan.</p><p>Regeringens ambition är att skynda på utvecklingen mot mer bränslesnåla bilar. När jag tillträdde som finansminister hade vi ett system där vanligt folk via skatten fick vara med och bekosta nybilsköp. Supermiljöbilspremien, som den kallades, har vi ersatt med ett bonus-malus-system. Detta innebär att det i stället är de som har råd att köpa en ny bil med höga koldioxidutsläpp som bekostar bonusen till dem som köper en bil med låga koldioxidutsläpp - inte vanliga skattebetalare.</p><p>I och med övergången till den nya mätmetoden inom systemet, som sker vid årsskiftet 2020, skärps miljöstyrningen ytterligare. På det sättet styr vi mot en bilflotta med bilar som släpper ut mindre och som dessutom är billigare att köra.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H7C120190924ip",
    "replik": "N",
    "systemdatum": "2019-10-15 15:59:29"
  }
}