{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:284 om åtgärder mot vildsvin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0d4aee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "80",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vildsvinet, som vi nu debatterar, är också ett fantastiskt livsmedel. Det kommer glädjande rapporter från runt om i landet om att kommuner börjar kika på att upphandla vildsvinskött för att servera det i både skolor och äldreomsorg. Det är ett jättebra steg för att stimulera avskjutningen.</p><p>Fru talman! Jag är också lite nyfiken på det som ministern nämnde på slutet om utfodringsfrågan. Jag var ganska tveksam till de förslag som låg på bordet redan 2016. Jag menar att det inte finns någon som efterfrågar ett förbud. Jag har inte mött någon organisation som efterfrågar det. Däremot vill man styra upp de okynnesutfodringar av vildsvin som fortfarande finns. Men i praktiken går de faktiskt att hantera i dag, både genom miljölagstiftning och foderlagstiftning. Jag tror inte att det görs i tillräcklig utsträckning.</p><p>Jag tycker att man i stället ska fundera på vilken typ av fodermedel som ska få användas. De flesta vilda djuren i den södra halvan av Sverige behöver inte äta rotfrukter. Men man kan också fundera på att sätta upp avstånd mellan utfodringsplatser och trafikerade vägar, känsliga grödor och fastighetsgränser.</p><p>Ett förbud och även de andra förslagen skulle vara en direkt inskränkning av äganderätten. Jag tror därför att vi får svårt att motivera ett sådant. Jag tror att det finns andra lösningar för utfodring och vill gärna höra hur ministern tänker i just den frågan.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H710284",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:58"
  }
}