{
  "anforande": {
    "dok_hangar_id": "5062947",
    "dok_id": "H709134",
    "dok_titel": "Protokoll 2019/20:134 Måndagen den 8 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "134",
    "dok_datum": "2020-06-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:402 om klimatkrav på flyget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1c4bd3cd-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi delar verkligen visionen om att vi behöver bygga nya stambanor för moderna och snabba tåg som kan ersätta en hel del av den onödiga inrikesflygtrafiken, och också en hel del av utrikestrafiken till kontinenten. När Danmark bygger klart förbindelsen till Tyskland kommer vi att kunna resa från Stockholm till Hamburg på fem timmar och slippa allt trassel med att åka ut till Arlanda, checka in, gå igenom säkerhetskontroll och alla de här sakerna. Vi tror att det är ett effektivt sätt att förflytta sig på, men det är inte klimatsmart. Med tåg kan man färdas på ett modernt och mycket mer bekvämt sätt. Det är bra, och regeringen vill också fortsätta att bygga ut stambanorna så att vi har detta på plats.</p><p>När det gäller Fossilfritt Sverige är det någonting som vi väger in. Många av förslagen från Fossilfritt Sveriges olika färdplaner finns i klimathandlingsplanen. Det är inte så att vi inte har läst dem eller tagit hand om dem; de finns i klimathandlingsplanen. Där har vi över 130 olika aviseringar som vi kommer att gå fram med. Det kommer att fortsätta att behövas forskning, incitament och pengar inom Industriklivet och andra av regeringens satsningar för alltifrån CCS till olika innovationer för hållbara biodrivmedel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi kommer också definitivt att behöva se över flygets framtid i samband med en coronaåterhämtningsplan. Vi såg redan innan covid-19 drabbade Sverige att flygandet gick ned i Sverige. Det har det gjort på grund av människors medvetenhet men också på grund av de politiska åtgärder vi har beslutat om.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H710402",
    "replik": "N",
    "systemdatum": "2020-07-03 11:37:53"
  }
}