{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aa6ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "47",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Herr talman! Säger man att vi står på toppen av en högkonjunktur och gör det tillräckligt ofta får man förr eller senare rätt. Jag har i ett flertal av de senaste årens budgetdebatter hävdat just att vi står på toppen av en högkonjunktur. Nu i retrospektiv vill jag hävda att jag vid något av de tillfällena hade rätt, för nu är det uppenbart att vi ser en avmattning. Högkonjunkturens topp är bakom oss.</p><p>Fortfarande är läget förhållandevis gott i de svenska statsfinanserna, men givet denna avmattning tror jag att det är viktigt att vi i denna kammare påminner oss om några enkla sanningar. Den första av dessa sanningar är att grunden för den svenska välfärden är jobbskapandet. Grunden för jobbskapandet är företagarpolitiken och inte minst småföretagarpolitiken där de nya jobben i det svenska näringslivet växer fram.</p><p>Det här är alltid viktigt för ett land, men inte minst är det viktigt i ett läge då konjunkturen mattas av. Vi kommer att få mindre gratis de kommande åren, och då gäller det att ha koll på fundamenta och skapa en ekonomi där jobben växer fram i små och stora företag. Vi behöver föra en offensiv jobb- och företagarpolitik de kommande åren.</p><p>Den andra sanningen jag skulle vilja påminna oss om är vikten av ordning och reda i statsfinanserna när vi går in i ett tuffare läge. I dagsläget har vi även här förhållandevis goda förutsättningar. För några år sedan lade vi fast ett nytt finanspolitiskt ramverk. Det började gälla vid årsskiftet, och vi kan konstatera att redan år ett för det nya finanspolitiska ramverket når vi det statsskuldsankare som vi gemensamt lade på plats.</p><p>Det finns alltså en legitim diskussion att föra om hur vi ska förhålla oss till ramverket när vi nu faktiskt har nått upp till ett av två mål för den svenska ekonomiska politiken. Men den diskussion som vi ser i Sverige i dag där vi oroar oss över att statsskulden är för låg eller att det har gått för bra kan väldigt snart bli förbytt till någonting annat. Det finns alltså all anledning att fortsätta bibehålla enighet och försiktighet när det gäller hur vi förvaltar det finanspolitiska ramverket.</p><p>Herr talman! Vi diskuterar ett flertal budgetar i dag, såväl budgetpropositionen som budgetmotionerna, men när det gäller budgetpropositionen som Centerpartiet står bakom - jag passar på att yrka bifall till utskottets förslag i betänkandet i dess helhet - skulle jag vilja hävda att den bär på ett antal teman. De två kanske övergripande teman som budgetpropositionen bär på är det som den här mandatperioden måste handla om för svensk politik generellt. Vi måste försvara Sverige, och vi måste förnya Sverige.</p><p>När det gäller försvaret av Sverige och att vi stärker de funktioner som vi förväntar oss att Sverige ska kunna leverera skulle jag vilja lyfta fram försvar, rättsväsen och välfärd.</p><p>I den budget som nu diskuteras och som vi kommer att fatta beslut om vidtas ett antal viktiga mått och steg för att klara statens kärnuppgifter betydligt bättre. I dagsläget i den svenska politiska debatten har vi framför allt en politisk diskussion som handlar om vad försvarssatsningarna <em>inte</em> gäller och vad de <em>inte</em> räcker till och så vidare. Det skymmer blicken från det faktum att vi i och med den budget som börjar gälla vid årsskiftet tar ett historiskt steg när det gäller finansiering av försvaret och att vi ökar de svenska försvarsanslagen. Det är mycket bra.</p><p>Nu har vi en långsiktighet för försvaret, och det kan konstateras att den främsta diskussionen i den politiska debatten handlar om vad som händer åren efter 2025. Fram till 2025 har vi en långsiktig trappa där vi offensivt ökar de svenska försvarsanslagen. Det är bra, för det är bara att konstatera att tidigare generationer av politiska makthavare var lite väl offensiva när det gällde att minska de svenska försvarsansträngningarna.</p><p></p><p>Det tas också ordentliga steg när det gäller att försvara den svenska rättsstaten. Vi gör stora satsningar på hela rättskedjan från polis och åklagare till domstolsverk, tull och andra delar av rättsväsendet. De satsningar som görs här tillsammans med de förstärkningar som gjordes för ett år sedan när M-KD-budgeten gick igenom innebär att vi i mångt och mycket kan tala om en ny spelplan när det gäller rättsvårdande myndigheters möjligheter att verka för att stärka den svenska rättsstaten och för att motverka den svenska kriminaliteten.</p><p>Det är mycket möjligt att det kommer att behövas ytterligare tillskott, men vi har gemensamt de senaste åren från denna kammare och alla åtta partier sagt att vi nu ordentligt måste öka ansträngningarna för att mota kriminaliteten och stärka rättskedjan och rättssamhället i hela landet. Det är mycket bra.</p><p>Vi vidtar också mått och steg för att försvara den svenska välfärden. De viktigaste satsningarna är de ökade generella statsbidragen till regioner och kommuner. Kommunerna och regionerna är i mångt och mycket frontlinjen när det gäller det svenska välfärdsåtagandet de kommande åren. Här behövs det mer pengar. Här behövs ökade statliga satsningar, och jag är den förste att erkänna att vi kommer att behöva fylla på ytterligare utifrån de besked som i dag och i den här budgeten är givna. Men vi ökar i denna budget med 5 miljarder årligen, och det är en rejäl förstärkning i ett läge då svenska kommuner och regioner behöver just de långsiktiga beskeden och de förstärkningarna.</p><p>Återigen: Det kommer att behövas ytterligare satsningar, och det här kommer att vara ett område som vi måste följa upp och där vi kommer att behöva fylla på i, tror jag, alla budgetprocesser under den kommande mandatperioden.</p><p>Jag skulle också vilja lyfta upp en liten men viktig satsning, nämligen förstärkningen som görs inom barn- och ungdomspsykiatrin. Är det något område där vi inte bara måste försvara utan också verkligen utveckla och tillgängliggöra det svenska välfärdserbjudandet är det när det gäller att motverka den psykiska ohälsan, inte minst för barn och unga. Förstärkningarna som görs på BUP och andra delar av den svenska barn- och ungdomspsykiatrin är oerhört viktiga och visar tydligt att vi ser den här samhällsutmaningen och kommer att sätta in de medel som behövs för att motverka den mycket oroande utveckling som vi ser hos landets unga.</p><p>Men vi kan inte bara försvara Sverige, utan vi måste också förnya Sverige. Vi tar ett antal steg i den här budgeten som innebär en förnyad svensk spelplan på ett antal områden. Inom skattepolitiken sänks skatterna med totalt sett netto 13 miljarder. Det görs viktiga skattesänkningar när det gäller arbetsgivaravgifter för dem som anställer, när det gäller marginalskatten i och med värnskattens borttagande och när det gäller pensionärernas vardag i och med sänkt skatt för pensionärer. Det finns några ytterligare kloka skattesänkningar här, men totalt sett är de tre jag nämnde de främsta.</p><p>De här skattesänkningarna kommer givetvis att ge resultat. De kommer att innebära att fler svenskar får mer pengar kvar i slutet av månaden och att vi sänker kostnadstrycket för näringslivet i och med en ambitiös sänkning av skatterna genom sänkta arbetsgivaravgifter. Det är bra för Sverige att på ett klokt sätt sänka skatterna så som sker i den här budgeten.</p><p></p><p>Vi måste också förnya klimatpolitiken. Det är uppenbart att vi inte når de mål vi har satt upp. I och med denna budgetproposition tas ett antal viktiga steg. Vi ser den största och mest ambitiösa klimatbudget vi någonsin har haft i Sverige.</p><p>Vi ser viktiga satsningar på infrastruktur, för elektrifiering och för att övergå till en mer biobaserad ekonomi. Vi ser många andra viktiga satsningar inom både Industriklivet och Klimatklivet, som båda förstärks. Men även här är det uppenbart att det behövs ytterligare satsningar.</p><p>Vi kan göra i princip allt av svensk skog som vi i dag i alltför hög utsträckning gör av utländsk olja. Det vore bra miljöpolitik, det vore bra jobbpolitik och det vore bra för det svenska företagandet.</p><p>Herr talman! Jag vill också säga några ord om behovet av att förnya landsbygdspolitiken. Alltför ofta har landsbygdspolitik i Sverige handlat om kortsiktiga projekt och duttande med olika mindre satsningar. I den här budgeten satsar vi framför allt på landsbygdspolitikens själva fundamenta, på landsbygdsutveckling som man kan klämma och känna på. Det handlar om järnvägar, det handlar om mindre och enskilda vägar och det handlar om bredband. Det handlar om den typ av satsningar som skapar möjligheter till mycket annat, som skapar möjligheter för liv och företagande runt om i landet. Det är precis så vi ska jobba.</p><p>Det finns också ett antal områden som är viktiga för Sverige som inte tas med i den här budgeten. Jag vill nämna behovet av att skapa ett digitaliserat Sverige och att vi prioriterar det inom det offentliga åtagandet. Vi måste alltså i kommande budgetprocesser satsa ambitiöst på att modernisera Sverige och se till att verkligen värna det som är viktigt: välfärdens kärna.</p><p>Det kommer att bli ett antal tuffa år, och det kommer att kräva mycket av oss politiska beslutsfattare när det gäller att prioritera. Vi måste prioritera jobben, välfärden, försvaret och förnyandet av Sverige. Men den budgetproposition som vi kommer att fatta beslut om, som Centerpartiet står bakom och som vi yrkar bifall till, är ett viktigt steg på vägen. Det är bra för Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "H701FiU1",
    "replik": "N",
    "systemdatum": "2019-12-17 19:00:23"
  }
}