{
  "anforande": {
    "dok_hangar_id": "5046461",
    "dok_id": "H70929",
    "dok_titel": "Protokoll 2019/20:29 Fredagen den 8 november",
    "dok_rm": "2019/20",
    "dok_nummer": "29",
    "dok_datum": "2019-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:52 om beställaransvar utan verkan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d2a1c864-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet Tomas Eneroth! Jag blir dock lite oroad över det svar jag har fått från statsrådet om den skärpta lagstiftningen om beställaransvaret. Lagstiftningen gäller brott mot beställaransvaret, och skärpningen infördes den 1 juli 2018. Skärpningen är alltså mer än ett år gammal. Ändå tillämpas den inte fullt ut, och jag ska här ge exempel på detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Statsrådet hänvisar till den nyligen tillsatta utredningen om effektivare kontroller. Även om utredningen av effektivare kontroller av yrkestrafik på väg är välkommen har den utredningen ingenting att göra med den fråga jag har ställt. Min fråga belyser i stället det faktum att åklagare inte driver uppenbara brott mot beställaransvaret, vilket är synnerligen allvarligt.</p><p>I sitt svar sa statsrådet följande: \"De ändrade reglerna har varit i kraft lite över ett år och behöver utvärderas innan det är möjligt att dra några slutsatser om vilken effekt de fått.\"</p><p>Jag framförde i min interpellation till statsrådet följande kommentar: \"Åklagaren väljer att inte driva ärendet som brott mot beställaransvaret, och därmed blir det aldrig fråga om en rapportering, det vill säga att ärendet aldrig blir redovisat, och därmed finns det heller ingen statistik, då detta ärende helt enkelt 'inte existerar'.\"</p><p>Fru talman! Det lär inte bli särskilt god effekt på den skärpta lagstiftningen om inte åklagare väljer att driva uppenbara fall till domstol. Det krävs inga utredningar för att förstå orsak och verkan. Jag vill därför återföra den här debatten till själva kärnfrågan, nämligen beställaransvaret.</p><p>Fru talman! Låt mig citera vad som står på Transportstyrelsens hemsida gällande beställaransvaret: \"Straffansvaret gäller om beställningen har gjorts yrkesmässigt för egen eller någon annans räkning.\"</p><p>Under den första punkten framgår följande:</p><p>\"Om yrkesmässig trafik har bedrivits utan tillstånd, så döms den som har beställt transporten, om han eller hon</p><p>a) vid tidpunkten för beställningen kände till eller hade skälig anledning att anta att tillstånd saknades, eller</p><p>b) beställt transporten av trafikutövaren och uppsåtligen eller av oaktsamhet inte kontrollerat innehavet av tillstånd vid tidpunkten för transporten på ett sätt som skäligen kan begäras.</p><p>Straffet är böter eller fängelse i högst ett år.\"</p><p>Så långt om det saknas ett giltigt tillstånd. Lite förenklat kan man säga att det i grunden är fråga om den äldre lagstiftningen, 2012:210.</p><p>Sedan kom skärpningen förra sommaren. Det är nu det blir intressant. </p><p>Då framgår följande:</p><p>\"När det är fråga om internationell gods- eller persontrafik som har drivits utan tillstånd eller i strid med cabotagereglerna, så döms den som har beställt transporten, om han eller hon</p><p>vid tidpunkten för beställningen kände till eller hade skälig anledning att anta att tillstånd saknades eller att villkoren för cabotagetransporter inte var uppfyllda.\"</p><p>Sedan framgår det att \"straffet är böter\".</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det som fick mig att lämna in en skriftlig fråga var just ett fall där åklagaren valde att inte rapportera ett uppenbart brott mot regelverket. Det skulle vara intressant att höra hur statsrådet tänker bemöta en sådan sak.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H71052",
    "replik": "N",
    "systemdatum": "2019-11-26 15:45:59"
  }
}