{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "73d9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Dag Larsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Fru talman! Inledningsvis vill jag yrka bifall till utskottets förslag i dess helhet.</p><p>De många motioner som skrivits vittnar om ett starkt engagemang för stöd till personer med funktionsnedsättning. Flertalet motioner handlar om lagen om stöd och service till vissa funktionshindrade, förkortad LSS. Det är en unik rättighetslag som ska främja jämlikhet i levnadsvillkor och full delaktighet i samhällslivet.</p><p>När vi bildade regering ingick vi januariavtalet mellan fyra partier. I det avtalet finns det skrivningar om LSS som jag vill citera. Det står att vi ska säkerställa \"att den personliga assistansen och assistansersättningen präglas av hög kvalitet och rättssäkerhet\". Vi vill också säkerställa att \"alla som har rätt till stöd ska få det. Rätt till assistans för egenvård, inklusive andning och sondmatning, ska återställas . Rätten till assistans för behov av tillsyn ska stärkas. Definitionen av normalt föräldraansvar ska smalnas av.\"</p><p>Fru talman! Det här är tydliga löften som förpliktar och håller på att genomföras. De visar också att vi socialdemokrater värnar om den unika rättighetslagen LSS, som är så viktig för den enskildes självbestämmande och inflytande över sin egen livssituation. Vårt löfte om ett starkare samhälle ska ses som en grund för hur vi vill att ett samhälle ska utformas där vi solidariskt hjälper varandra. Samhället ska finnas där om du behöver stöd eller hjälp. Det innebär att oavsett vilken livssituation du befinner dig i ska du känna tryggheten att vi hjälps åt tillsammans.</p><p>Men funktionshinderspolitiken är så mycket mer, och den berör oss alla. Låt mig ta några exempel, fru talman.</p><p>Ökar vi den fysiska tillgängligheten gagnar det alla. För äldre eller småbarnsföräldrar är hiss bättre än trappor. För den som är rullstolsburen eller den som cyklar är bra gång- och cykelvägar en förutsättning.</p><p>Ett tolerant samhälle fritt från unkna värderingar ger så mycket bättre förutsättningar för oss alla oavsett vilken livssituation vi har. Men vi är inte där än, tyvärr.</p><p>Fru talman! Vi ser fortfarande betydande skillnader mellan socioekonomiska grupper. Generellt sett har personer med funktionsvariationer sämre psykisk och fysisk hälsa, lägre inkomster och betydligt svårare att komma in på arbetsmarknaden.</p><p>Även om vi politiskt tenderar att debattera LSS ofta får vi inte glömma helheten. Där har vi alla ett ansvar att se till att de nationella målen och inriktningen för funktionshinderspolitiken genomförs.</p><p>Det viktigaste för oss socialdemokrater är att utjämna levnadsvillkor och ekonomiska klyftor. Ett jämlikt samhälle tjänar alla på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Fru talman! Vad har vi då gjort hittills?</p><p>Redan under förra mandatperioden agerade den S-ledda regeringen med flera åtgärder för att kunna säkerställa LSS utifrån behov, då situationen hade blivit alltmer ohållbar efter ett antal prejudicerade domar i Högsta förvaltningsdomstolen som kraftigt förändrat rätten till stöd för grundläggande behov.</p><p>Regeringen tog fram ny lagstiftning som riksdagen antog, med stopp för tvåårsprövningar tills ny lagstiftning är på plats.</p><p>Vi säkrade också att personlig assistans ska kunna beviljas mellan insatser.</p><p>Ett annat sorgebarn är att personer med behov av hjälp med andning och sondmatning nekas självklara insatser. Nu har steg tagits i rätt riktning, och vi försöker säkra denna självklara rättighet.</p><p>Det här kommer inte att räcka. Regeringen tillsammans med Centerpartiet och Liberalerna har därför tillsatt en utredning. Uppdraget är att se över olika frågeställningar inom personlig assistans enligt LSS såsom att stärka rätten till personlig assistans för egenvård, stärka tillsynen och se över hur föräldraansvaret vid bedömningen av barns rätt till personlig assistans kan smalnas av.</p><p> Regeringen ser också över reglerna för att klargöra rättsläget för boende med särskild service enligt LSS. Syftet med översynen är att den enskilde inte ska drabbas av merkostnader för sitt boende på grund av sin funktionsnedsättning.</p><p>Riksdagen kommer också att få ta ställning till ett förslag som ger bättre möjligheter till anpassning gällande bilstöd.</p><p>Fru talman! Flera tidigare talare har nämnt den mycket märkliga situation vi befinner oss i med covid-19 och coronapandemin. Jag tror att vi när vi väl kommit förbi pandemin kommer att befinna oss i en situation där kraven på skattesänkningar som förts fram här i kammaren med jämna mellanrum har blivit historia. Debatten i framtiden, efter pandemin, kommer snarare att handla om hur vi hjälps åt, hur vi är solidariska och hur vi med ett starkt välfärdssamhälle som inkluderar de funktionshindrade ska kunna trygga välfärden och jämlikheten för oss tillsammans.</p>",
    "intressent_id": "0685749336810",
    "rel_dok_id": "H701SoU8",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:40"
  }
}