{
  "anforande": {
    "dok_hangar_id": "5043700",
    "dok_id": "H70918",
    "dok_titel": "Protokoll 2019/20:18 Fredagen den 11 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "18",
    "dok_datum": "2019-10-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:27 om demonstration och demokrati",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6ed64422-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru ålderspresident! Tack, återigen, för svaret från statsrådet! </p><p>Jag delar absolut statsrådets beskrivning när det gäller behovet av och värdet i den yttrandefrihet vi har i Sverige och vikten av att den ständigt värnas och bejakas. Jag ser också ett värde i att unga engagerar sig i stora samhällsfrågor och håller med om den beskrivningen.</p><p>Samtidigt blir det problematiskt om man aktivt engagerar sig och brinner för klimat och miljö och deltar i demonstrationer där det framförs uppenbart revolutionära budskap. Sett ur ett bredare demokratiperspektiv, något som rimligtvis ligger på kultur- och demokratiministerns bord, kan poneras att det i slutändan kan bli problematiskt om man som ung engagerar sig i en rörelse av sakpolitiska skäl men ständigt under sitt möte med en sådan rörelse tar del av budskap om att omkullkasta de system och institutioner som finns och avskaffa stora delar av den demokratiska process som äger rum i nuläget med inställningen att målen i förlängningen alltid helgar medlen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De slutliga frågor jag skulle vilja ställa till kultur- och demokratiministern är om hon känner en oro för att denna typ av antidemokratiska budskap och värderingar får ett ökat fäste när de öppet tillåts vid de viktiga demonstrationer som äger rum, vilken utveckling detta leder till i samhället och vilka konsekvenser det får i slutändan.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H71027",
    "replik": "N",
    "systemdatum": "2019-11-05 15:54:49"
  }
}