{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Handelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b48f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till reservation 9 om den framtida handelsrelationen mellan Storbritannien och EU.</p><p>Världen står mitt i en kris och inför fundamentala utmaningar. Detta är utmaningar som redan står för dörren, med problem som om vi inte hanterar dem på rätt sätt kommer att sätta oss i ett oerhört svårt läge.</p><p>Vårt land är ett litet, export- och importberoende land i norra Europa som har frihandel som idé. Detta har tjänat oss väl när det gäller att öka vår välfärd, och det är nyckeln till välfärd också för andra länder.</p><p>Därför är det inte bara för vår egen skull utan också för världen oerhört viktigt att driva öppenhet och frihandel framåt. Alternativet - protektionism - har i den pågående krisen blottat brister där vi trodde att det fungerade väl. Transporter inom Europa har stoppats på sin väg för leverans av varor från leverantör till köpare. Så ska det inte vara.</p><p>Vi följer i utskottet den information vi får kring EU:s möten i Bryssel. Sveriges position om vikten av att flödeskedjorna inte ska stoppas upp är viktig, och här har vi politisk enighet. Detta är grunden för en fungerande inre marknad, och den är inte minst viktig i kristider som denna. Den är viktig för handeln, men vikten av att produkter når fram är också en fundamental grund i och för den inre marknadens funktion som inte får åsidosättas.</p><p></p><p>EU är den aktör som kan och bör vara ledande, inte bara för att den inre marknaden ska fungera både i kris och i vardag. EU ska också ta ledartröjan för att de multilaterala avtalen och det globala nätverket inte fallerar vare sig nu eller framöver och för att vi kan få en stark frihandelsagenda med moderna avtal.</p><p>Herr talman! Alla de värdekedjor som fortsätter att upprätthållas är av godo för vårt lands möjligheter och för den globala ekonomin. EU behöver också utvecklas genom ett breddat tjänstedirektiv som omfattar ökad rörlighet inom flera sektorer, såsom digitala tjänster och varor.</p><p>Herr talman! Den 31 januari i år lämnade Storbritannien EU, och övergångsperioden varar från den 1 februari till den sista december i år. Storbritannien är en av Sveriges viktigaste handelspartner, och det ligger i både vårt och EU:s intresse att hitta hållbara lösningar för ett frihandelsavtal. Sverige behöver hitta en väg för smidiga lösningar utan byråkrati för effektiv handel för vårt näringsliv med Storbritannien.</p><p>Herr talman! Sverige behöver fortsätta att gå fram med en ambitiös frihandelsagenda. Vi behöver få till stånd handelsförbindelser mellan Europa och USA. Inte minst behöver WTO moderniseras, och man behöver lösa de fastlåsta positioner som råder. Moderaterna har i betänkandet skrivningar om att riksdagen genom ett tillkännagivande ska uppmana regeringen att ta en aktiv roll för att se till att EU både stöder WTO och driver på för den modernisering av organisationen som behövs.</p><p>USA är en av Sveriges största exportmarknader, och svenska företag gör betydande direktinvesteringar i USA. Sverige har ett intresse av att tanken om ett brett och modernt frihandelsavtal parterna emellan hålls vid liv. Ett sådant avtal skulle betyda mycket för fler jobb och ökat välstånd men också bidra till en stärkt transatlantisk länk.</p><p>Eftersom det handlar om ett avtal mellan världens två största ekonomier menar vi också att det finns stor potential att skapa nya globala standarder, inte minst inom miljöskyddsområdet. Därför ska Sverige vara en stark röst för fortsatta förhandlingar i syfte att nå ett komplett frihandelsavtal mellan EU och USA.</p><p>Herr talman! Världen är vinnare på det globala utbytet av varor och tjänster. Då behövs också värdekedjor i en osäker värld där det är nödvändigt att vara uppmärksam på krafter som har andra syften än att bara bedriva handel. Just nu står vi i ett läge där Europa och USA i stort sett har tvärstannat. Vi ser förlamade ekonomier här i väst, medan Kina utgör den globala krisens start. Det är viktigt att vara uthålliga ekonomiskt och politiskt och strategiskt långsiktiga under pandemin så att inte bolag i nöd hamnar i uppköp och orätta händer.</p><p>Granskning är avgörande i tider som dessa. Vad sker vad gäller konkurrens, subventioner, äganderätt och korruption? Frihandel går åt två håll, och det är viktigt att bygga handelsrelationer. Men man måste se upp och se till att spelreglerna följs.</p><p>Sverige bör samtidigt se om sitt hus kring nya och gamla marknader för morgondagen. Vi behöver också vara ett attraktivt land för företag att etablera sig i. Det ställer krav på energi som finns här 24:7 och som är konkurrenskraftig. Vi behöver fungerande kommunikationer med transportvägar nationellt och internationellt. Vi behöver ligga i topp på teknikområdet där utvecklingen är snabb och AI är en del av framgångsfaktorn med oanade möjligheter.</p><p></p><p>Herr talman! I betänkandet om handel vill Moderaterna att Sverige med sin kompetens och sina funktionella produkter deltar i fler upphandlingar. Vi menar att Sverige borde vara pådrivande för att handla på funktion, vilket skulle öppna upp för bra produkter till rätt pris.</p><p>Vi framhåller också handel som ett viktigt verktyg i kampen för en bättre miljö. Tillgång till ren och effektiv energi samt rena teknologier är på sikt avgörande nyckelfaktorer för världens hållbara utveckling. I ett nationellt perspektiv innebär det en möjlighet att sprida svenskutvecklade teknologier, då dessa håller hög klass samtidigt som de har potential att internationellt bidra till en bättre miljö med mindre CO2-utsläpp.</p><p>Herr talman! Vi anser att regeringen bör ta fram en strategi för att dels öka ett undantag från försäljningsförbudet, dels väcka och driva frågan om att upphäva förbudet mot handel med sälprodukter. Nuvarande ordning är inte hållbar.</p><p>Vidare anser vi att miljö- och klimatfrågan behöver breddas. Sverige kan som ett av världens mest innovativa länder ställa om sin produktion till helt nya viktiga produkter. Vi ser inte minst i denna kris att vi har en förmåga att lösa nya utmaningar på ett helt nytt sätt. Efter krisen kan vår industri kanske bli världsledande inom områden som ekodesign, och vi kan exempelvis använda vår skogsråvara i större utsträckning till att göra kläder.</p><p>Herr talman! Protektionism är ett av de största hoten mot en väl fungerande världshandel. Protektionismen är även ett av de största hoten mot svensk export. I ett exportberoende land som Sverige hotas den inhemska tillväxten om marknaderna sluts och etablerade handelspartner alltmer drar sig undan från yttre konkurrens.</p><p>Därför vill jag understryka vikten av att driva på frihandelsfrågan och att vara en stark kraft för att motverka protektionistiska strömningar.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H701NU15",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:34"
  }
}