{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:334 om bristande konkurrensneutralitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3d6e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "60",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Elisabeth Björnsdotter Rahm har frågat mig om jag anser att det behövs en översyn av regelverket inom lagen om valfrihet så att vi kan leva upp till konkurrensneutralitet. Elisabeth Björnsdotter Rahm har även frågat mig vilka åtgärder jag avser att vidta inom mitt ansvarsområde för att motverka att Inspektionen för vård och omsorg vid sin tillståndsgivning säger nej till andra driftsformer.</p><p>Delar av regeringens politik bygger på en sakpolitisk överenskommelse mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet. Regeringen har för avsikt att lämna förslag för att säkerställa att aktörer, oavsett driftsform, har likvärdiga villkor. Konkurrensneutralitet ska råda mellan offentliga och fristående vårdgivare, såväl vad gäller ekonomiska villkor och en fungerande tillståndsgivning som vad gäller kvalitetskrav.</p><p>Den 1 januari 2019 började nya regler att gälla för vilka typer av verksamheter som behöver tillstånd från IVO. En sådan verksamhet är hemtjänst, enligt socialtjänstlagen. Enligt uppgifter från IVO ingår inte den så kallade vårdmomsen i myndighetens prövning av förutsättningar för att få tillstånd att bedriva verksamhet. Tillstånd får beviljas endast om verksamheten uppfyller kraven på god kvalitet och säkerhet. IVO ställer därutöver krav avseende insikt, lämplighet och ekonomiska förutsättningar för att få ett tillstånd och sedan behålla det.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710334",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:47"
  }
}