{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:203 om möjligheten att upphandla flyglinjer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "90db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "88",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Magnus Jacobsson! Jag önskar också god fortsättning och hoppas att vi får bra och konstruktiva diskussioner under fortsättningen på riksdagsåret.</p><p>Jag uppskattar också engagemanget för flyget. Det är viktigt. Jag hoppas att det inte skiljer sig i synen på flyget, för jag är väl medveten om att flyget är viktigt i vårt avlånga land. Det är viktigt för Sverige som exportnation att vi har bra flygförbindelser. Men flyget måste ställa om. Den signalen är tydlig från regeringen, från väldigt många aktörer och tack och lov numera också från flyget självt. Man har insett att ett skäl till att en del väljer att flyga mindre är att de oroar sig över flygets klimatpåverkan. På samma sätt som alla andra transportslag tar sitt klimatansvar måste också flyget göra det.</p><p>Därför arbetar vi från regeringens sida med flygets omställning, med övergång till biobränsle enligt Maria Wetterstrands utredning och kanske med elektrifiering. Vem vet? Jag hoppas och tror också på detta, för det kan vara viktigt för att flyget ska kunna finnas där som ett bra färdmedel på långa resor - utan den stora klimatpåverkan som det faktiskt har i dag.</p><p>Jag delar definitivt inte åsikten att regeringen eller jag på något sätt skulle skuldbelägga flyg eller bilar. Tvärtom är vi drivande i att förutsättningar ska skapas så att dessa viktiga fordon klarar av klimatomställningen. Vi lägger åtskilliga statliga resurser på att bidra till en teknisk utveckling som påskyndar den utvecklingen, inte minst i fordonsindustrin där jag själv har bakgrund.</p><p>Däremot är jag lite oroad över vart Kristdemokraterna vill gå med sitt överförande av ansvar på kommuner och regioner. I dag står kommuner för en betydande del av ägandet av de icke-statliga flygplatserna. Man driftar dem. Kristdemokraterna vill gå längre i fråga om att kommunerna ska ta ansvar för trafiken och upphandla den. Är Kristdemokraterna på väg att ändra en princip som vi haft länge i Sverige, oavsett regering, och lägga över ett större ansvar på kommunerna? De har redan i dag en ganska tung börda att bära, inte minst när det gäller välfärden. Ska de framöver också ta ansvar för flyglinjer?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tidigare har det varit staten som gått in där det inte finns kommersiella förutsättningar och upphandlat trafik i till exempel Torsby, Hagfors, Vilhelmina, Lycksele och Arvidsjaur. Jag hoppas inte att Kristdemokraterna tycker att det är rimligt att dessa kommuner på sikt ska bära kostnader för icke-kommersiell flygtrafik och att staten ska avhända sig det ansvaret. En sådan utveckling vill jag inte ha.</p><p>Vare sig det varit moderata infrastrukturministrar som Elmsäter-Svärd eller socialdemokratiska före mig har svaret varit likadant och enigheten i riksdagen varit likadan: Upphandling av icke-kommersiell flygtrafik ska vara ett statligt ansvar. Vi vill inte ha ett ökat kommunalt ansvar för flyglinjer, allra minst utrikes flyglinjer. Staten ska ta det ansvaret och säkerställa att man kan få goda förbindelser på orter som Vilhelmina, Torsby, Hagfors och andra ställen där marknaden inte klarar av detta.</p><p>Annars är ju flygmarknaden i grunden avreglerad, och det finns ganska tydliga internationella regler för att det i huvudsak ska vara kommersiella aktörer som bedriver flygverksamheten. Det tror jag är en ordning som tjänat oss väldigt väl.</p><p>Min fråga tillbaka till Magnus Jacobsson är om detta är ett sätt för Kristdemokraterna att börja flytta över en del av ansvaret för icke-kommersiell trafik på kommuner och regioner, där man redan i dag bär ett tungt ansvar för att upprätthålla flygplatsernas ekonomi, driften av dem och investeringarna i dem. Ska man dessutom ta ansvar för trafiken i större utsträckning?</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710203",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:37"
  }
}