{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:219 om specialistutbildningar för sjuksköterskor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "694d126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "121",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet Matilda Ernkrans!</p><p>Personalen är vårdens viktigaste resurs. Utan kompetenta sjuksköterskor, barnmorskor, röntgensjuksköterskor och biomedicinska analytiker stannar vården. Det är just det vi ser runt om i vårt land i dag. Operationer ställs in. Vårdavdelningar stängs för att det saknas sjuksköterskor, särskilt inom områden där det krävs specialistutbildning som inom förlossning, intensivvård, anestesi, operation och röntgen. Det saknas folk att sätta upp på schemaraderna för att klara av att vårda patienterna dygnet runt, året runt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I min tidigare tillvaro som oppositionsråd i Region Kalmar län var kompetensförsörjningen en av de absolut viktigaste frågorna som jag ägnade väldigt mycket tid och energi åt. Det är bara att konstatera att regionen inte lyckas vara en tillräckligt attraktiv arbetsgivare. Alltför många sjuksköterskor och barnmorskor väljer en annan arbetsgivare.</p><p>När man talar med sjuksköterskorna själva om varför de slutar eller varför de överväger att sluta hänvisar många till tuffa arbetstider, hög arbetsbelastning, dåliga karriärvägar och så förstås en lön som inte ligger i paritet med utbildningens längd och det ansvarsfulla och krävande arbete man har.</p><p>Frågan om specialistutbildningar för sjuksköterskor är viktig ur flera aspekter. Just möjligheten att vidareutbilda sig är en av de karriärvägar som finns inom yrket och som därmed bidrar till att skapa attraktivitet i yrket.</p><p>Det är också av yttersta vikt att betona det forskningsbelagda samband som finns mellan kompetensen hos medarbetarna och patientens möjlighet att överleva. I England har man konstaterat att ju fler sjuksköterskor det finns på en avdelning, desto bättre lyckas patienterna överleva.</p><p>Därför blev många djupt oroade av utredningen om framtidens specialistutbildningar. I denna tid då nya och större utmaningar och stora förändringar finns inom vården föreslår utredningen det som både av professionen och av dåvarande SKL, nuvarande SKR, sågs som försämringar.</p><p>Den akademiska nivån föreslås bli en ren yrkesexamen, vilket skulle göra att en svensk sjuksköterskeexamen inte skulle hålla samma akademiska standard som i övriga EU, där det krävs kandidat- eller masterexamen. Antalet specialistutbildningar föreslås minska till tre. I övrigt lämnas ansvaret över till lärosätena. Det ökar inte direkt attraktiviteten i sjuksköterskeyrket om möjligheten att fördjupa sina yrkeskunskaper och sin akademiska kompetens urvattnas och ersätts med internutbildningar utan någon examen som ger möjlighet att gå vidare i sin karriär.</p><p>Samtidigt som alla talar om nära vård i dag, allt fler svårt sjuka patienter vårdas i hemmet eller på kommunalt äldreboende och den psykiska ohälsan bland barn och unga växer, föreslår utredaren att specialistutbildning inom primärvård och vård av äldre, psykiatrisk vård och elevhälsovård försvinner. Det behövs i stället en statlig reglering för att sjuksköterskornas utbildningar ska bli likvärdiga i hela landet och så att de håller en akademisk nivå som motsvarar den i andra länder.</p><p>Hälso- och sjukvården är en vital samhällsfunktion i ordets djupaste innebörd. Utbildningar och specialistutbildningar får inte sjabblas bort. Jag uppfattar inte att jag har fått något svar på när en proposition är att vänta.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H710219",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:17"
  }
}