{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ac4e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "152",
    "talare": "Hanna Westerén (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag får börja med ett förbehåll om att min röst kanske inte bär hela vägen och att det kanske kan ta lite längre tid än vanligt. Jag har dialekt med långa diftonger, och i dag har jag lite svårt att andas. Men jag ska försöka att bära fram det till er ändå.</p><p>Vi bygger landet i gärning och ordröjer dess tegar och plöjer dess jordVi bärgar skörden som åkrarna gavtimret ur skogen och fångsten ur hav</p><p>Så börjar en av arbetarrörelsens allra mest älskade sånger, som jag och många med mig sjungit för att uppmärksamma alla dem som varje dag gör insatser för att bygga vårt land. De insatsvaror vi behöver för att bygga vårt land produceras ytterst sällan i våra städer. Våra skogar, åkrar, sjöar och hav finns överallt i vårt avlånga fantastiska land. De som deltar i produktionen är garanterna för vardagen och livet så som vi känner dem.</p><p>Ansvaret faller tungt på politiken av i dag att främja förutsättningarna för levande landsbygder, där vi kan leva och verka i dag men såklart också i framtiden. Då måste vi värna servicen också i glesbygd. Då måste vi rusta Sverige starkt genom jämlika förutsättningar att driva företag. Men vi måste också säkra tillgången till vård, skola och omsorg överallt där vi lever och verkar.</p><p>Det är ohållbart och oacceptabelt att, som delar av borgerligheten gör, lämna mindre kommuner åt sitt öde eller, ännu värre, ibland exportera människor med låga inkomster till platser där förutsättningarna för arbete, bostad och utbildning är sämre än i de kommuner som de kommer ifrån. Sverige ska och måste hålla ihop. Vi ska ta hand om varandra - allt annat är cyniskt och fullkomligt ohållbart.</p><p>Fru talman! I dag debatterar vi miljö- och jordbruksutskottets betänkande 2019/20:MJU2 <em>Utgiftsområde 23 Areella näringar, landsbygd och livsmedel</em>. Jag vill yrka bifall till utskottets förslag i betänkandet och avslag på motionerna.</p><p>Riksdagen har beslutat om ett övergripande mål för den sammanhållna landsbygdspolitiken där det tydligt framgår att en livskraftig landsbygd med likvärdiga möjligheter till företagande, arbete, boende och välfärd leder till en långsiktigt hållbar utveckling i hela landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Det är ett mål jag applåderar. Klyftorna mellan stad och land måste slutas. Sveriges landsbygder, och alla vi människor som lever i dem, förtjänar så mycket bättre. Just därför är det så viktigt att fortsätta stärka servicen runt om i vårt land. Det gör vi inte minst genom att stötta våra mest sårbara lanthandlar, men också genom att säkra statlig närvaro från norr till söder, öst till väst. Livsmedelskedjan måste också kontinuerligt stärkas så att tillgången på goda, svenska produkter ökar. Det för oss närmare hållbarhetsmål, men det gör oss också mindre sårbara i händelse av kris eller krig.</p><p>På utgiftsområde 23 tillförs 19,7 miljarder kronor. Varje krona har samma syfte: att bygga ett starkare samhälle, ett tryggare Sverige. Vi socialdemokrater har tillsammans med Miljöpartiet axlat utmaningen att ställa om Sverige till att bli världens första fossilfria välfärdsland. Det kräver insatser av oss alla, var och en. Men det finns också ett löfte i målsättningen. Det är vi som ska göra det tillsammans, och ingen ska lämnas i sticket.</p><p>\"Samhället är människans verk. Om något är fel kan vi ändra på det\". Kanske klingar orden bekant för en del av er. De yttrades av Olof Palme och har nu några år på nacken. De har dock sällan känts mer aktuella. Klimatet är vår tids största utmaning. Det kommer an på oss som är verksamma i dag att ställa om för att alls ha en planet att lämna vidare till våra barn och barnbarn.</p><p>Socialdemokratin har aldrig skyggat för en utmaning. Vi räds inte heller att ta oss an att ställa om Sverige och att i största möjliga mån också bidra till omställningen globalt.</p><p>För den som är vän av systemtänk är det här enkelt. Att landa i en rättvis omställning handlar rätt och slätt om vilket samhälle vi vill leva i. För en socialdemokrat är svaret alltid givet: Gemensamma utmaningar hanteras bäst med gemensamma lösningar.</p><p>Vi ska bygga ett mer robust och resilient samhälle. Det blir också ett starkare samhälle och ett tryggare Sverige. Därför tror jag, fru talman, att det är viktigt att inse att en rättvis omställning som inbegriper hela vårt land är en politisk prioritering som kräver resurser. Politik är att vilja, men det är också att välja. I det här fallet är det viktigt att välja väg, och sett till allt vi vet om hur akut klimathotet är bör varje parti synas utifrån hur vi ämnar möta det.</p><p>I ljuset av det som vetenskapen ger vid handen har regeringen lagt fram en budget som tar höjd för de utmaningar vi står inför och som orkar hålla två tankar i huvudet samtidigt. Den orkar reformera kostnadsutjämningen parallellt med att satsa på insatser för rättvis omställning. I bjärt kontrast till det står budgetförslag som sliter isär vårt land, som ställer människa mot människa och landsända mot landsända och som ger mer åt den som redan har.</p><p>Det är en nödvändighet att hålla ihop det här landet och att också orka låta våra gröna näringar vara dem som med rimliga och rättvisa spelregler spelar en fullständigt avgörande roll i omställningen. I det samhälle som vi socialdemokrater vill bygga är jorden och skogen helt oundgängliga byggstenar. Det är faktiskt där stora delar av omställningen kommer att ske.</p><p>Det är såklart glädjande med konkreta insatser i de här sammanhangen, som det nationella skogsprogrammet. Vi tror att det kommer att tjäna Sverige väl även framgent. Våra svenska grödor och våra svenska djur har nämnts här tidigare. Vi vet att de håller världsklass, och de resurser som vi satsar landar väl in i våra gröna näringar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Jag vill också lyfta åtgärder som egentligen hanteras i andra utskott men som också spelar roll i en svensk kontext. Ursprungsmärkning av kött på restauranger kommer att göra skillnad i efterfrågan. Det kommer också att stärka de sjysta svenska livsmedlen. Offentlig upphandling är ett av mina favoritområden, och jag tror att det finns en enorm potential i fråga om att främja det som vi vill se mer av i termer av lägre klimatavtryck, kortare transporter, mindre kemikalier och lägre antibiotikaanvändning.</p><p>Fru talman! Jag vill också exemplifiera. I syfte att stärka konkurrenskraften i Sveriges gröna näringar tillförs 176 miljoner till att finansiera strategiska satsningar. Arbetet med den svenska livsmedelsstrategin, som har lyfts här tidigare, måste såklart fortgå med oförminskad styrka. Det vinner hela Sverige på.</p><p>Jag vill helt kort nämna några ord om fisket, som de senaste åren har fått lite mer välförtjänt uppmärksamhet, dels för att vi såklart måste kraftsamla kring den akuta situationen i våra sjöar och hav, dels för att värna de fantastiska livsmedel vi kan hämta från haven om vi hanterar dem med ansvar och omsorg.</p><p>I akt och mening att stärka bestånden av till exempel torsk har regeringen stridit hårt för skyddsåtgärder just för att vi ska återfinna torsk i våra hav också i framtiden. Självklart måste vi också föra dialog med berörda näringar så att vi kan stärka det småskaliga kustfisket framgent. Det hållbara fisket är prioriterat, och det känns tryggt att mått och steg har vidtagits för att säkra det.</p><p>Allt pekar i samma riktning: Vi måste tänka annorlunda och större kring livsmedel. Vi måste upptäcka nya ingredienser och kanske konsumera mindre av somligt. Livsmedelsförsörjningen måste bli mer diversifierad och resurseffektiv. Potentialen är enorm, inte minst inom ramen för hållbart vattenbruk, där inkubatorer ploppar upp runt om i landet i rasande fart. Självklart ska Sverige ligga i framkant också i fråga om det hållbara vattenbruket. Odling av fisk, musslor, kräftdjur och alger är den snabbast växande matproduktionssektorn i världen.</p><p>Det finns partier som skaffar sig mer resurser genom att ställa människa mot människa eller genom att dra ned kraftigt på biståndet. Det gör att vi minskar Sveriges möjligheter att verka solidariskt och klimatmedvetet i en internationell kontext. Som socialdemokrat är jag fullständigt övertygad om att det är möjligt att hålla ihop vårt land utan att ställa människa mot människa eller klimatarbete här hemma mot solidaritetsarbete längre bort.</p><p>Målet om världens första fossilfria välfärdsland ligger fast. Vi rör oss mot det i den fasta övertygelsen att det måste ske genom att vi håller ihop vårt land genom att satsa inte minst på de gröna näringarna, som genom sjysta villkor genererar jobb, tillväxt och fantastiska livsmedel, produkter och tjänster till såväl inhemska som utländska marknader.</p><p>Nu, fru talman, hade jag tänkt exemplifiera några av de satsningar som ryms inom detta, men Kristina Yngwe från Centerpartiet har redan gjort det på ett utmärkt sätt. Jag ser att jag har dragit över talartiden en aning, och jag hänvisar därför till det som Kristina Yngwe så förtjänstfullt redogjorde för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Jag avslutar i stället med att säga att vi som är valda som beslutsfattare i Sveriges högsta beslutande församling väl är de första att understryka att land med lag ska byggas. Därtill är det för mig som socialdemokrat givet att ett land ska med sammanhållning byggas. Sverige är ett litet, exportberoende land. Vi är fenomenala på mycket men oerhört sårbara när vi ställer människa mot människa eller stad mot land. De gröna näringarna, jord och skog och alla resurser därur kan tjäna oss väl.</p><p>Med regeringens budgetförslag ges de gröna näringarna goda förutsättningar för tillväxt och utveckling men också för rättvis omställning. I arbetet för att Sverige ska bli världens första fossilfria välfärdsland spelar jorden och skogen en fullständigt avgörande roll. Låt oss gemensamt rusta Sverige med bästa tänkbara spelregler för den resan!</p><p>(Applåder)</p>",
    "intressent_id": "0412148992926",
    "rel_dok_id": "H701MJU2",
    "replik": "N",
    "systemdatum": "2020-01-29 10:01:04"
  }
}