{
  "anforande": {
    "dok_hangar_id": "5047225",
    "dok_id": "H70933",
    "dok_titel": "Protokoll 2019/20:33 Fredagen den 15 november",
    "dok_rm": "2019/20",
    "dok_nummer": "33",
    "dok_datum": "2019-11-15 00:00:00",
    "avsnittsrubrik": "Prövning av yrkande om misstroendeförklaring mot justitie- och migrationsminister Morgan Johansson",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "46c03c73-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Prövning av förtroendet för ett statsråd eller hela regeringen genom misstroendeförklaring finns reglerad i regeringsformen och riksdagsordningen. Det är ett viktigt demokratiskt verktyg. Parlamentet kan avsätta statsråd som inte sköter sitt uppdrag eller inte är lämpliga. Men det är uppenbart att det instrumentet har kommit att användas slentrianmässigt av den konservativa oppositionen. Det är elfte gången som misstroendeförklaring används någonsin, och det är den sjätte gången det används sedan regeringsskiftet 2014.</p><p>Våldet är förfärligt, och gängkriminalitet är ett av de största samhällsproblem som Sverige står inför. Det är helt centralt att bryta utvecklingen med unga pojkar som används och involveras i kriminalitet i stället för att gå i skolan, att få bort vapen och narkotika från gatan, att stärka Polismyndigheten och andra rättsvårdande myndigheter och se till att de har resurser och verktyg för att klara sitt uppdrag. Därför är det också något som regeringen och samarbetspartierna prioriterar och satsar på, och det kommer vi att behöva göra också framöver.</p><p>Det 34-punktsprogram som presenterades i september blev tyvärr inte så brett som vi hade önskat. Men det är förslag som kommer att bli verklighet och som kommer att göra skillnad i verkligheten. Det handlar om åtgärder för att förebygga brott. Det handlar om vittnesskydd och att bryta tystnadskulturen. Det handlar om avhopparstöd för dem som vill lämna den kriminella banan. Det handlar om verktyg för polisen, som tvångsmedel, för att lösa fler brott. Det handlar om skärpta straff. Det handlar om förbättrade möjligheter för myndigheter att gemensamt arbeta för att motarbeta organiserad brottslighet. Det handlar om kommunernas möjlighet att bedriva ett trygghetsskapande arbete med mera med mera.</p><p>Det handlar inte om att göra pr-kupper eller plocka poäng i denna kammare. Miljöpartiet yrkar därför avslag på den misstroendeförklaring som vi röstar om i dag.</p><p>(Applåder)</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-12-05 18:20:16"
  }
}