{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Elektroniska fraktsedlar vid vägtransport",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b8fb2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Joakim Järrebring (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till förslaget i civilutskottets betänkande 2 <em>Elektroniska fraktsedlar vid vägtransport</em>.</p><p>Fru talman! Det är framgångsrika företag och människors arbete som skapar välstånd och därmed förutsättningar för välfärd. Därför har socialdemokratin alltid stått upp för principen om att alla som kan ska göra rätt för sig: Gör din plikt, kräv din rätt.</p><p>Detta synsätt präglar vår politik på en rad områden, till exempel inkomstbortfallsprincipen i våra sociala trygghetssystem och kvalificeringsprincipen när det gäller arbetslöshetsförsäkringen.</p><p>Det starka samhället bygger vi tillsammans. Varje människa bidrar efter förmåga, och alla får hjälp efter behov de stunder i livet där en så behöver. Så får vi tillväxt, så skapar vi trygghet och så värnar vi demokratiska värderingar och principer.</p><p></p><p>Det finns dock sådant som påverkar tillväxten och inte sällan enskilda människor negativt: onödig byråkrati, administrativa pålagor, olika typer av regleringar i olika länder och kriminalitet, för att nämna några hinder.</p><p>Det betänkande vi i dag debatterar handlar inte om cabotageregler utan om att harmonisera regler för vägtransporter.</p><p>Det är viktigt att internationella transporter kan bedrivas enligt ett regelverk som är gemensamt för de länder som vi har handelsförbindelser med. Det är också viktigt att regelverket är anpassat efter de moderna lösningar som används för att organisera transporterna. Ett enhetligt och modernt regelverk för godstransporter är inte bara fördelaktigt för företagen inom transportsektorn, utan det är också av stor betydelse för andra företag inom export- och importindustrin.</p><p>Utvecklingen har under en längre tid gått mot ett större fokus på dörr-till-dörr-transporter och en närmare anknytning av transportfunktionerna till företagens tillverknings- och försäljningsprocesser.</p><p>Dagens reglering av internationella godstransporter på väg bygger på CMR-konventionens bestämmelser om att en fraktsedel ska utfärdas i pappersform i tre exemplar och undertecknas av parterna. Den internationella regleringen tillkom för över ett halvt sekel sedan, och den är på många sätt inte uppdaterad.</p><p>Ett tillträde till e-CMR-protokollet skulle medföra en modernare reglering. En ökad användning av digitala transportdokument innebär en effektivare och modernare informationshantering, vilket i sin tur leder till minskade transaktionskostnader.</p><p>En annan effekt av en ökad digitalisering är att den kan leda till enklare och säkrare kontroller från myndigheternas sida av att transportföretagen följer regelverk. Detta är viktigt av konkurrensskäl. Ett säkerställande av att gällande regler för transporterna följs ger större förutsättningar för konkurrens på lika villkor. Att regleringen av den dokumentation som ska åtfölja transporter är gemensam för länderna kan också i sig förväntas leda till minskade transaktionskostnader.</p><p>I dag har tolv stater tillträtt e-CMR-protokollet. De flesta av dem är EU-länder, och flera finns i Sveriges närområde. Det finns dessutom ett önskemål från Europeiska kommissionen om att medlemsstaterna ska tillträda protokollet. Ett flertal medlemsstater förbereder även ett tillträde.</p><p>Det är viktigt att Sverige inte ställer sig utanför det internationella samarbetet. Att lagstifta genom att tillträda protokoll är inte det sätt vi normalt stiftar lag på, men på transportområdet har detta blivit allt vanligare. Det innebär att det är små förändringar som görs i själva lagtexten. Det är i princip fråga om ett upphävande av den äldre bilagan, en förändring av rubrik på lagen samt införande av två nya bilagor med hänvisning till artiklar i konventionen.</p><p>Av den anledningen missar motionen från Sverigedemokraterna sitt mål. De förändringar som efterfrågas i motionen kräver en beredning av en annan lag än den som den här produkten avser. Därför bör riksdagen avslå motionen.</p><p>(Applåder) </p>",
    "intressent_id": "0737666060225",
    "rel_dok_id": "H701CU2",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:26"
  }
}