{
  "anforande": {
    "dok_hangar_id": "5062664",
    "dok_id": "H709131",
    "dok_titel": "Protokoll 2019/20:131 Onsdagen den 3 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "131",
    "dok_datum": "2020-06-03 00:00:00",
    "avsnittsrubrik": "Vapenfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cda458c8-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Under de senaste åren har vi sett hur det grova och gängrelaterade våldet har kopplat ett grepp om allt större delar av vårt land. En av vårt samhälles viktigaste uppgifter är att garantera säkerheten för våra medborgare, och därför måste kampen mot denna brottslighet intensifieras genom kraftfulla lagar och åtgärder.</p><p>Det grova våldet har nått historiskt höga nivåer. Skjutningar och sprängdåd är inte längre något ovanligt utan förekommer ofta i nyhetsrapporteringen och är till och med något som många får anpassa sin vardag efter. Situationen saknar enligt polisen motsvarighet internationellt. De kriminella gängen försörjer sig på narkotikaförsäljning och annan brottslighet och beskrivs som både aggressivare och mer våldsbenägna än tidigare.</p><p>I dagens debatt behandlar vi vapenfrågor, och då kan jag konstatera att i stället för att göra det svårare for gängkriminella att begå våldsbrott med illegala vapen riktar regeringen i många fall udden mot den svenska jakt och skytterörelsen genom att försvåra för dem som laglydigt äger och hanterar ett vapen.</p><p>Fru talman! Jag kan konstatera att utskottet samlat en majoritet gällande åtta tillkännagivanden till regeringen. Vi kristdemokrater anser naturligtvis att det behövs verkningsfulla insatser för att komma åt kriminellas innehav av vapen och sprängmedel, men vi menar att detta kan ske utan att skapa ytterligare problem för vanliga jägare och sportskyttar. Dessa helt vanliga människor ska inte behöva drabbas av att samhället ska anpassas utifrån vad dess mest destruktiva krafter genom gängbrottsligheten gör.</p><p>För oss kristdemokrater är det självklart att inte bunta ihop jägare och sportskyttar med dem som beter sig allra värst i samhället. Hårdare tag mot gängbrottsligheten behöver kraftfulla åtgärder för att säkra tryggheten i vårt samhälle, men man bör samtidigt inte försvåra utan snarare förenkla tillvaron för laglydiga och ansvarsfulla vapenägare. Det är ett synsätt som också en majoritet av justitieutskottet delar i och med utskottets tillkännagivande.</p><p>En överimplementering av vapendirektivet eller annan onödig reglering som försvårar för laglydiga vapenägare är inte metoderna för att få stopp på den grova brottsligheten då de i stället för att möta problemet främst drabbar laglydiga jägare och sportskyttar.</p><p>I dagens Sverige finns ett stort antal, ca 600 000, registrerade vapenägare. Den undersökning som gjordes för en tid sedan visade att under den tioårsperiod då mätningar gjordes av bruk av vapen vid grova brott kom l,2 vapen per år från jakt och sportskytte. Detta faktum visar att det krävs andra åtgärder för att möta gängbrottsligheten än att försvåra och reglera i onödan. Det finns vägar att reglera, men jägares och sportskyttars behov ska också mötas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vapenfrågor</p><p>Fru talman! Jag vill kort beröra några av tillkännagivandena.</p><p>Riksdagen har riktat flera tillkännagivanden till regeringen om att skärpa straffen för smugglingsbrott av vapen. Senast skedde det för cirka ett år sedan, då det enligt tillkännagivandet också skulle övervägas om smuggling av vapen ska brytas ut till en särskild brottsbestämmelse. Det är positivt att en utredare har lämnat ett sådant förslag, men det är angeläget att förslaget också leder till ett lagförslag för riksdagen att ta ställning till. Det finns därför anledning att rikta ett ytterligare tillkännagivande till regeringen.</p><p>Fru talman! År 2015 beslutade riksdagen att en ny myndighet med ansvar för jaktfrågor och viltförvaltning skulle inrättas. Detta beslut har regeringen hittills vägrat att följa. Det är beklagligt av ett flertal skäl. Ett av skälen är att det tagit bort möjligheten att flytta licenshanteringen från Polismyndigheten till den nya myndigheten. År 2015 inkom exempelvis 64 900 vapenlicensansökningar till polisen, och skillnaden är stor i hur lång tid det tar för ärendena att avgöras. Längst är väntetiden i storstadsområdena.</p><p>Polisen har visserligen lyckats minska handläggningstiderna för vapenlicenser på senare år, men vi kristdemokrater anser inte att det är en fråga som bäst lämpar sig att skötas på Polismyndigheten. Vi anser att Polismyndigheten ska fokusera på sina polisiära kärnuppgifter.</p><p>Det har tidigare funnits tillkännagivanden som inneburit att regeringen återkommit med åtgärder för att flytta ansvaret för vissa djurfrågor till länsstyrelserna. Utifrån den situation vi ser i samhället ser vi att polisens uppgifter behöver renodlas ytterligare. Att hantera vapentillstånd är en sådan fråga som lämpligen flyttas från polisen till en ny myndighet. Att den rödgröna regeringen inte agerar i frågan trots att tillkännagivanden gjorts flera gånger om införandet av en ny jaktmyndighet är anmärkningsvärt.</p><p>Kristdemokraterna förutsätter att regeringen återkommer med åtgärder för att få till stånd en ny myndighet för jaktfrågor och att licenshanteringen läggs på denna.</p><p>Fru talman! Riksdagen har sedan tidigare tillkännagett för regeringen att det behövs en mer generell översyn av det samlade regelverket för tillståndsgivning för och innehav av legala vapen och vapendelar. Vad gäller motionsyrkanden om 2017 års ändringsdirektiv är det självklart att det inte ska försämra eller försvåra för jägare och sportskyttar. Direktivet har som syfte att motverka att skjutvapen missbrukas för brottslig verksamhet.</p><p>Beroende på hur kraven i direktivet genomförs i svensk rätt finns det enligt oss en risk att det träffar fel målgrupper. I stället för att göra det svårare för kriminella att begå våldsbrott riskerar reglerna att i onödan försvåra för laglydiga jägare och sportskyttar.</p><p>Vi anser således att frågan om illegala vapen måste ges högsta prioritet, men det får inte drabba dem som hanterar legala vapen på ett ansvarsfullt sätt. Det finns därför anledning att rikta ett tillkännagivande igen till regeringen om att genomförandet av 2017 års ändringsdirektiv i svensk lagstiftning inte ska gå längre än vad direktivet kräver i de delar som riskerar att försämra eller i onödan försvåra för laglydiga jägare och sportskyttar.</p><p>Fru talman! Reglerna för när licens ska beviljas behöver också förtydligas. Det förekommer exempelvis i dag att jägare nekas vapen som har för bra precision eller för hög vikt. Det beror på att det finns tolkningsutrymme kring lagens bestämmelser. Därför bör lagen förtydligas så att myndighetens utrymme att neka licens på vaga grunder undanröjs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vapenfrågor</p><p>Jag vill med detta yrka bifall till Kristdemokraternas reservation nr 11.</p><p>Fru talman! Jag vill avsluta med att säga att vi stöder de tillkännagivanden som har gjorts i utskottshanteringen och också reservation 11 som jag nyss nämnde. Jag hoppas nu att regeringen agerar i frågan. Det är dags att förenkla, inte försvåra, för landets jägare och sportskyttar.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H701JuU33",
    "replik": "N",
    "systemdatum": "2020-07-03 11:30:42"
  }
}