{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:201 om vargpopulationens spridning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b5db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "125",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det råder nu en akut situation i det mellersta rovdjursförvaltningsområdet, som både Örebro och Gävleborg tillhör. Vi har ett rovdjurstryck som saknar motstycke. Jag kan inte utesluta att det beror på att regeringen har låtit Miljöpartiet ha veto i de här frågorna i fem år. Det är en helt ohållbar situation, fru talman.</p><p>Förra veckan var jag i Vallsta. Jag ska berätta för statsrådet var Vallsta ligger. Det ligger norr om Dalälven, i Gävleborgs län, 13 mil norr om Gävle in mot Jämtland. Där hade vi arrangerat ett företagarmöte. Vi mötte företagare som är fårbönder eller har friskola med ridning. Vi mötte en företagare som har jobbat i skogen i 47 år.</p><p>Jag noterade, fru talman, att statsrådet i julas sa i en intervju att hon tycker att skyddsjakten fungerar bra. Jag skulle rekommendera statsrådet att åka till Vallsta eller Delsbo, möta företagare som är fårbönder och har fått rovdjursattacker och titta dem i ögonen. Titta Kjell i ögonen och säg: Skyddsjakten fungerar bra, och rovdjurspolitiken fungerar bra!</p><p>Detta är nämligen inte den verklighet som råder. Det är inte verkligheten för fårbonden som ligger på natten och hör vargarna yla. I Hälsingland mellan Ljusdal och Bollnäs rör det sig en vargflock på ungefär 14 vargar. I Gävleborgs län, fru talman, finns det enligt länsstyrelsen 90 vargar på en kraftigt begränsad yta.</p><p>Precis som statsrådet säger i svaret innebär riksdagens beslut att tamdjurshållning inte påtagligt ska försvåras och att man ska ta socioekonomisk hänsyn. Det är två kraftfulla signaler i den rovdjursproposition som riksdagen antog 2012/13.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När man möter Kjell, Sigrid och andra företagare som är verksamma i det här området blir man närmast förtvivlad över deras oro och deras berättelser om hur de upplever situationen. Vi har inga problem med rovdjur, säger de. Vi ska ha en balanserad diskussion, säger en av företagarna, och en balanserad situation, men det här har gått över styr. Det kan inte vara rimligt, säger en av företagarna, att jag ligger sömnlös på natten för att jag är livrädd för att min fårfarm ska bli attackerad. En annan företagare berättar om när eleverna är ute och rider i skogen och det kommer andra rovdjur. I det här fallet var det björn som man hade sett. Jag tror inte att björnen attackerar hästarna eller att en varg gör det. Men bara det att hästarna skenar iväg vore naturligtvis en fruktansvärd situation.</p><p>Jag tycker nog att det är på sin plats om regeringen och landsbygdsministern tar Moderaternas utsträckta hand. I en debatt före jul räckte Moderaterna ut handen till Socialdemokraterna och sa: Vi är beredda att stödja varje beslut som regeringen tänker ta och som gör att vi går på 170 vargar i Sverige. Vi är beredda att stödja varje initiativ från regeringen. Jag skulle vilja veta om landsbygdsministern är beredd att ta den utsträckta handen.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H710201",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:46"
  }
}