{
  "anforande": {
    "dok_hangar_id": "5043700",
    "dok_id": "H70918",
    "dok_titel": "Protokoll 2019/20:18 Fredagen den 11 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "18",
    "dok_datum": "2019-10-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:27 om demonstration och demokrati",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6bd64422-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I den principiella frågan är min uppfattning glasklar: Allt deltagande i opinionsyttringar i Sverige, vilka de än må vara, ska bygga på frivillighet och på individers självständiga beslut, detta i enlighet med vår grundlag och utifrån demokratins principer.</p><p>Precis som Tobias Andersson tror jag inte att detta är en partiskiljande fråga i svensk politik. Jag tror att alla i denna kammare är överens om att opinionsyttringar ska vara frivilliga.</p><p>Nu verkar Tobias Andersson vara av uppfattningen att påtryckningar från skolor för att elever ska delta i klimatdemonstrationer har varit vanligt förekommande. Sanningen är att vi inte vet någonting om den frågan, och generaliseringar utifrån enskilda fall riskerar att bli missvisande.</p><p>Återigen: Det är viktigt att skolan, precis som all offentlig verksamhet i Sverige, beaktar objektivitetsprincipen enligt regeringsformen och iakttar saklighet och opartiskhet i sin verksamhet. Samtidigt är ett av grundskolans och gymnasieskolans grundläggande syften att ge eleverna en god grund också i form av aktivt deltagande i samhällslivet, och då kan inte skolan isolera sig från samhället och aktuella samhällsfrågor.</p><p>Tobias Andersson frågar mig hur jag ämnar agera för att ungdomar inte ska känna sig tvingade av skolan att delta i politiska demonstrationer. Svaret är återigen att grundlagsregleringen är tydlig på området: Ingen kan eller ska tvingas av det allmänna att delta i sammankomster eller demonstrationer mot sin vilja.</p><p>Det finns också tydliga och långsiktiga strukturer för hur tillsyn ska gå till på skolans område. Ansvaret att se till att grundlagen efterlevs åvilar skolans huvudmän, alltså kommunerna och de fristående skolornas styrelser. Jag har fullt förtroende för att skolans huvudmän tillsammans med skolledarna och skolorna följer de lagar och regelverk som finns på området. Men i den utsträckning felaktiga beslut ändå fattas och överträdelser sker på enskilda skolor har Skolinspektionen den viktiga uppgiften att utöva tillsyn.</p><p>Vi har alltså en tydlig, långsiktig struktur här i Sverige för att fånga upp den typ av oegentligheter som vi talar om här. Skulle man misstänka att ansvaret brustit, ja, då är det till Skolinspektionen som ordinarie tillsynsmyndighet som även privatpersoner kan inkomma med anmälningar.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H71027",
    "replik": "N",
    "systemdatum": "2019-11-05 15:54:49"
  }
}