{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:73 om närhet till samhällsservice",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6ba17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag är den förste att beklaga att denna typ av debatter kommer igen. Det är inte första gången vi står i dessa talarstolar och debatterar myndigheter som beter sig på ett sätt som regeringen vill påskina att man inte riktigt stöder - eller åtminstone att man har en annan ambition.</p><p>Regeringen har aldrig varit sen med att trumma ut sin ambition på detta område: Hela Sverige ska leva. </p><p>Då blir det desto mer beklämmande att se hur myndigheter gång efter annan arbetar hårt för att agera i motsatt riktning. Man centraliserar. Man flyttar tjänster till centralorter, inte sällan hela vägen hit till Stockholm. Det fall som vi nu diskuterar rör alltså Kronofogdens centraliseringsplaner. I mitt eget hemlän handlar det om att flytta jobb från Mora till Falun. Det är ett anmärkningsvärt förslag, för det går inte att påvisa vad mervärdet av det skulle vara.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är också anmärkningsvärt att regeringen inte är beredd att tala tydligare om vad man egentligen tycker. Regeringen gömmer sig hela tiden bakom att den enskilda myndigheten själv äger att organisera och strukturera sin verksamhet. Absolut måste det vara huvudregeln, men när man märker att myndighetens agerande i det specifika fallet går stick i stäv med den övergripande ambition som regeringen har för att hela landet ska leva måste man som regering naturligtvis intervenera.</p><p>Man borde dessutom vara prestigelös nog att kunna dra slutsatser av tidigare omlokaliseringar som inte har fungerat. För bara något år sedan hade vi ett exempel där Skatteverket flyttade från Mora till Falun. Då hade man problem med att besätta de nya tjänsterna på plats i Falun. Från början sa man att man skulle göra allt för att de anställda i Mora skulle kunna lösa detta genom pendling, att få jobba hemifrån ibland eller få förmånliga reseavtal, men när väl flytten hade skett började arbetsgivaren dra tillbaka detta för att man ville att de som pendlade från Mora skulle säga upp sig och återgå till den lokala arbetsmarknaden i Mora.</p><p>Detta är inte snyggt, fru talman! Till syvende och sist faller ansvaret på regeringen, för det är regeringen som styr riket och sina myndigheter. Om regeringen inte är beredd att agera mot detta får man tolka det som att det sker med regeringens och finansministerns goda minne.</p><p>Det vore alltså väldigt välgörande att få höra om finansministern är beredd att backa upp policyn att hela Sverige ska leva genom att styra sina myndigheter på ett tydligare sätt.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H71073",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:21"
  }
}