{
  "anforande": {
    "dok_hangar_id": "5062947",
    "dok_id": "H709134",
    "dok_titel": "Protokoll 2019/20:134 Måndagen den 8 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "134",
    "dok_datum": "2020-06-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:408 om Campus Grythyttans framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "384bd3cd-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, ledamoten Vilhelmsson, för ditt engagemang i frågan! Riksdagen uttalade sig i frågan om placering av utbildning i Grythyttan redan i början av 90-talet. I och med denna interpellation kan jag notera att det än i dag finns ett starkt intresse för denna fråga i riksdagen.</p><p>Dessutom befinner vi oss nu, som interpellanten också påpekar, i ett läge där vi har ett rekordhögt söktryck till högre utbildning. Det är alldeles utmärkt, tycker jag som högskole- och forskningsminister, om vi kan använda den kris som vi nu prövas av under coronapandemin till att faktiskt utbilda människor så att vi både som individer och samhälle kan stå starkare efter krisen.</p><p>När det handlar om Campus Grythyttan vill jag återigen upprepa att jag delar synen att Campus Grythyttans verksamhet är ett nav för besöksnäring, måltidsutbildning, hållbarhet och företagsamhet för Grythyttan. Campus Grythyttan har bidragit till att sätta måltid, värdskap och hållbarhet på kartan. Jag har också full förståelse för Örebro universitets vilja att utreda detta så att man kan utveckla utbildningen och se till att den håller hög kvalitet och att fler studenter söker sig dit. Detta är ansvarsfullt av lärosätet.</p><p>Men, som sagt, det står och har länge stått i regleringsbrevet att Örebro universitet ska bedriva restaurangutbildning i Grythyttan, och jag har inga planer på att ta initiativ till att göra några ändringar i Örebro universitets regleringsbrev i detta avseende.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H710408",
    "replik": "N",
    "systemdatum": "2020-07-03 11:37:59"
  }
}