{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Skogspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eb7ceb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "41",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till förslaget i betänkandet.</p><p>Jag kan också yrka bifall till mycket av det mina kollegor i miljö- och jordbruksutskottet har sagt här. Kristina Yngwe redogjorde förtjänstfullt för betänkandet, och jag kan lägga till att Socialdemokraterna inte har haft några som helst bekymmer med att gå med på de punkter i januariavtalet, punkterna 26 och 27, som handlar om skogen. Jag kommer att återkomma till detta något.</p><p>Fru talman! Skogsägarna anmälde 10 procent mindre skog för avverkning 2019 jämfört med året innan, visar ny statistik från Skogsstyrelsen. Skogsskador till följd av bränder, storm och angrepp av granbarkborre har påverkat utvecklingen.</p><p>Statistiken visar också att anmälningarna ökade kraftigt i tre län. Detta har att göra med de stora bränderna i Västernorrland 2018 och komplexiteten där samt den ökade nedtagningen av bränd skog. De stora angreppen av granbarkborre i Syd- och Mellansverige har också påverkat. I övriga landet har avverkningarna ökat med upp till 25 procent. En konsekvens av detta är bland annat varsel i norra Sverige eftersom skogstillgången i södra delen av landet har varit väldigt stor.</p><p>Vi kan också konstatera att det nu råder viss osäkerhet kring hur skogen som exportprodukt kommer att påverkas av den nu genomförda brexit. Handelskammaren i Mittnorrland spår att det kan kosta 200-300 arbetstillfällen. Jag tror kanske att det är under en övergående fas, men vi kan konstatera att så länge inga handelsavtal mellan Storbritannien och EU är underskrivna kan skogssektorn komma att beröras.</p><p>Fru talman! Produktionen av skoglig råvara är ofantligt viktig i omställningen till ett biobaserat samhälle. För att fasa ut fossil energi är skogen helt nödvändig. Skogen har en potential att ta upp koldioxid och binda kol som ingen annan naturresurs har.</p><p>Samtidigt som vi brukar skogen ska vi säkerställa områdesskydd och miljöhänsyn. Vi har i utskottet tidigare konstaterat att det finns ett brett samförstånd om att den svenska skogspolitiken ska ligga fast och bygga på jämställda mål om produktion och miljö. Detta är en grundläggande del av vår socialdemokratiska skogspolitik, och vi är glada att det också är en grundläggande del av den svenska skogspolitiken. Det är viktigt att vi säkerställer sektorsansvaret och håller fast vid skogsägarnas frihet under ansvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skogspolitik</p><p>Men, fru talman, skogspolitiken utmanas i dag av motsägande lagstiftning och praxis och av EU, men också av klimatförändringar, skadegörare, skogsägare och naturvårdsorganisationer. Frihet under ansvar, fru talman - vad är det i dag?</p><p>Detta är en del av det vi ska utreda enligt januariavtalets punkt 26, som gäller äganderätten till skogen. Det handlar om nya, flexibla skyddsformer, ersättningsformer och arrendeformer och om hur detta ska förhålla sig till de internationella åtaganden som vi har skrivit under. Det handlar om hur vi ska säkerställa den biologiska mångfalden och hur den ska kunna samsas med en växande cirkulär bioekonomi.</p><p>Syftet med utredningen, som Kristina Yngwe också redogjorde för, är att värna och stärka den privata äganderätten till skogen, säkerställa rättssäkerheten för markägare och företag, säkerställa att det finns ekonomiska medel för kompensation och säkerställa att det tydliggörs när inskränkningar i ägande- och brukanderätten kan göras och i vilken omfattning. Syftet är också att belysa målkonflikter och att lyfta fram och nyttja synergier mellan internationella åtaganden om biologisk mångfald och en växande cirkulär bioekonomi.</p><p>Vi jobbar också med direktiven för en utredning om hur vi ska säkerställa och förhålla oss till artskyddsförordningen, som denna riksdag implementerade utan att ledamöterna riktigt tog hänsyn till ett produktionsskogsbruk. Vad är skogsbrukets roll? Vad är sektorsansvaret? Vad är den svenska statens ansvar när det gäller att säkerställa artskyddet i de svenska skogarna? Även detta behöver vi utreda, och där kommer också ersättningsfrågan i fokus.</p><p>Fru talman! Regeringen fortsätter att jobba med finansiering av det nationella skogsprogrammet. En del säger att det inte händer så mycket med det nationella skogsprogrammet; det står och stampar. Jag skulle säga att det händer ofantligt mycket ute i våra regioner och kommuner. Det är där skogen växer, och det är där vi kan få verklig effekt. Det är också där skogen kan bli till nytta och användas för vidareförädling, för att säkerställa biologisk mångfald, för en växande besöksnäring och för jakt, fiske och rekreation.</p><p>Jag tycker också att det är rätt viktigt att vi socialdemokrater lyfter fram punkt 27 i januariavtalet. Det är vår mening att staten ska och måste föregå med gott exempel, och det ska också innefatta sociala faktorer. Det är helt oacceptabelt att Statens fastighetsverk eller Försvarsmakten upphandlar skogliga tjänster långt under kollektivavtalsnivå. Det är också vår mening att det nya Sveaskogsprogrammet ska riktas mot privata skogsägare. Markbytesprogrammen ska lösa ersättningsfrågan för skogsägare med höga naturvärden. Detta är särskilt lämpligt för de skogsägare som ska ha ersättning för fjällnära skog.</p><p>Skogsstyrelsen har presenterat en ifrågasatt rapport där man redovisar att älgen och andra hjortdjur äter upp skog för 2,7 miljarder varje år. Det låter oerhört allvarligt. Det är klart att det kan vara så på vissa platser.</p><p>I den föregående debatten, om jakt och viltvård, hörde vi att Sveaskog nu ansöker om skyddsjakt från helikopter på älgar i Norrbotten och Västerbotten. Detta blir en infekterad fråga i kampen mellan ett växande skogsbruk, intresset av jaktmöjligheter och förvaltningen av ett för Sverige väldigt viktigt vilt. </p><p></p><p>Jag tror att det är viktigt att man säkerställer att debatten hålls på en rimlig nivå. Vi behöver göra både och, men skogsbruket behöver också ta sitt ansvar. De behöver gå före och säkerställa att det finns andra betesresurser för älgen. Det är klart att om det inte finns löv eller blåbärsris så är tallen illa ute. </p><p>Men även älgen påverkas av klimatförändringarna. Älgstammen har kraftigt minskat de senaste decennierna, särskilt i de södra och västra delarna av Sverige. Här är det viktigt att jägarna och skogsbruket tar sitt gemensamma ansvar. Det är också viktigt, särskilt i Syd- och Mellansverige, att man kraftsamlar för projektet Mera tall. Man måste säkerställa att det planteras tall på just tallmark, så att vi inte får de stora och känsliga granplanteringar som har varit så utsatta för storm, röta och numera också granbarkborreangrepp. </p><p>Vi måste diskutera hur vi kan göra skogen mer motståndskraftig mot klimatförändringarna. Monokulturer med stora granplanteringar är extremt dåliga och har en väldigt ifrågasatt ekonomisk framtid. Jag tror att också skogsägarna är fullt medvetna om det. Successivt kommer de att göra sitt för att blanda upp den väldigt känsliga granskogen.</p><p>Just när det gäller granbarkborrar stöder jag helt och hållet Nina Lundströms inlägg om det viktiga arbete som regeringen har satt igång. Det behövs åtgärder. Man tar den här frågan på yttersta allvar. Denna omfattning av denna skadeinsekt är inte att leka med. Varje insats som behövs ska också göras. Här har också staten som skogsägare ett riktigt och viktigt ansvar. Vi har tydligt pekat ut att om man inte klarar de åtgärder som regeringen har aviserat så är vi villiga att ta nästa steg. Staten som skogsägare har också inom de skyddade områdena ett ansvar för att säkerställa att spridning inte sker.</p><p>Fru talman! Jag ska avsluta med att tala lite om kompetensförsörjningen i skogssektorn. Jag ser detta som en ofantligt viktig fråga. Skogsentreprenörerna får söka anställda i Ukraina och Polen, men nu hittar de dem inte där, så de vill i stället öka andelen från Thailand och Afrika som ska komma hit och jobba i skogssektorn. </p><p>Vi har i dag i Sverige en stor arbetskraftsreserv i utanförskap och arbetslöshet. Många av de nyanlända som kom hit 2015, 2016 och 2017 går i arbetslöshet. Därför aviserar vi socialdemokrater att vi kommer att göra vårt för att ett nytt grönt program ska tillsättas för att vi ska få fler av de nyanlända att jobba i den skogliga sektorn. Det handlar om att få upp kunskapen hos den gruppen om att man kan förtjäna sitt levebröd genom att jobba i skogen. Vi tror att det är en viktig sak att göra. Vi ser inte att vi behöver någon ökad arbetskraftsinvandring för att säkerställa att vi får de skogliga jobben utförda.</p><p>(Applåder)</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "H701MJU7",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:04"
  }
}