{
  "anforande": {
    "dok_hangar_id": "5062947",
    "dok_id": "H709134",
    "dok_titel": "Protokoll 2019/20:134 Måndagen den 8 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "134",
    "dok_datum": "2020-06-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:403 om en grön återstart",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1d4bd3cd-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman!  har frågat mig vilka konkreta åtgärder som kommer att vidtas för att coronastödinsatserna ska bidra till att Sveriges klimatmål uppnås.</p><p>Jag vill inleda med att vara väldigt tydlig. Parallellt med den djupa kris vi just nu befinner oss i är klimatfrågan alltjämt vår tids ödesfråga. Därför är det avgörande att klimatomställningen inte prioriteras ned utan snarare utgör en utgångspunkt för återhämtningen i Sverige, i EU och i världen.</p><p>Det är även av största vikt att vi inte upprepar misstagen från finanskrisen 2008, där vi nu i efterhand kan se att de fossila bränslena gynnades av återhämtningsåtgärderna runt om i världen.</p><p>Regeringen anser att omedelbara åtgärder för att minska den ekonomiska inverkan av coronakrisen bör vara miljömässigt och socialt hållbara både på kort och på lång sikt, och de ska även vara förenliga med att driva på den gröna omställningen. Regeringen avser även att verka för att EU:s återhämtningsåtgärder är förenliga med målsättningen om ett klimatneutralt Europa till 2050.</p><p>I ett första skede har prioriteringen självklart varit att hindra smittspridningen, rädda jobb och stötta företag. I takt med att smittspridningen minskar flyttas fokus till återhämtningen. Fokus för regeringen är omfattande investeringar i grön omställning, välfärd och jobb.</p><p>Parisavtalets genomförande och Sveriges nationella klimatmål är en utgångspunkt, och utsläppsminskningarna måste gå fortare än vad de har gjort hittills. Statliga stöd ska inte leda till en lägre omställningstakt; tvärtom bör de leda till en snabbare utsläppsreduktion.</p><p>Sverige har en klimatpolitisk handlingsplan för att minska utsläppen av växthusgaser. Den omfattar ett stort antal principer och målsättningar som måste vara styrande även för stimulansåtgärder. I de fall en föreslagen åtgärd med inverkan på klimatet inte direkt berörs av handlingsplanen är klimatlagens syften och mål styrande.</p><p>Vi har i Parisavtalet åtagit oss att säkra en gradvis omställning av finansiella flöden i linje med Parisavtalets mål. Statliga stöd som går till aktörer som bibehåller och utvecklar hållbara tjänster och lösningar kan bidra till att genomföra det åtagandet. Det kan till exempel handla om att stimulera övergången till en cirkulär och biobaserad ekonomi och att främja innovation och utveckling av ny teknik och hållbara affärsmodeller och infrastruktur.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är bara genom samarbete som klimatfrågan kan lösas. Fossilfritt Sverige startades som ett initiativ av regeringen inför klimatmötet i Paris 2015 med målet att Sverige ska bli ett av världens första fossilfria välfärdsländer. Initiativet fick nyligen i uppdrag att stödja näringslivet till fossilfrihet i samband med återhämtningen efter den ekonomiska kris som orsakats av pandemin.</p><p>Fru talman! Jag vill även avsluta med att vara väldigt tydlig. Det är de beslut vi tar nu, både inom politik och näringsliv, som lägger grunden för det samhälle vi vill ha i morgon. När vi blickar framåt finns en unik möjlighet att lösa två kriser samtidigt.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H710403",
    "replik": "N",
    "systemdatum": "2020-07-03 11:37:53"
  }
}