{
  "anforande": {
    "dok_hangar_id": "5053747",
    "dok_id": "H70963",
    "dok_titel": "Protokoll 2019/20:63 Torsdagen den 23 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "63",
    "dok_datum": "2020-01-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:245 om Nationalmuseum",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e3d0b8a7-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Att tänka högt i talarstolen är kanske inte det bästa som man som minister ska göra. </p><p>Det är dock så som Lotta Finstorp säger. Inom kulturområdet finns en mängd olika verksamheter som Kulturdepartementet på olika sätt stöttar. Vissa har vi ett direkt och helt ansvar över. Det gäller ett antal statliga myndigheter, som Nationalmuseum är exempel på. Det finns även ett antal stiftelser och verksamheter som vi är en stor finansiär för.</p><p>Bakgrunden till detta är att dessa verksamheter kommer från olika håll. De har formerats på ett visst sätt i grunden och har kanske senare fått ett statligt engagemang. Det kan ha inneburit att staten på ett sätt har ärvt en verksamhet som har sett ut på ett visst sätt. I andra fall har man funnit att det har varit klokt och strategiskt att man till exempel har ett nationalmuseum som fungerar som en egen myndighet.</p><p>Det har gjorts flera sammanslagningar och olika sätt att klustra kompetens, om man tänker sig att det är syftet. Musikverket är exempelvis en konstruktion som tidigare bestod av flera olika verksamheter som man ville samla under ett paraply. </p><p>Principiellt har jag inget emot att man försöker hitta effektiva sätt att organisera Myndighetssverige och även myndigheter som ligger under Kulturdepartementets verksamhet. Men det ska alltid göras med både hänsyn till den unika verksamheten och hänsyn till hur det aktuella området styrs och kan tas till vara på bästa sätt. Man måste kunna bibehålla en kompetens där.</p><p>Låt mig kort kommentera det som Lotta Finstorp säger om kulturens frihet och Myndigheten för kulturanalys rapport. </p><p>Jag hoppas att riksdagsledamoten är medveten om att vi gav ett uppdrag till Myndigheten för kulturanalys att i första hand analysera hur bidragen ser ut från statens sida och vilka riktlinjer som finns för bidragsgivning. Man skulle se om det fanns konkreta formella problem med armlängds avstånd där men också om det kan finnas en indirekt styrning även om ambitionen inte är sådan. Kanske övertolkas det hela av dem som är mottagare av bidragen. Även detta är viktigt att sätta ljus på. Det här är en viktig debatt. Jag är väldigt glad över att vi inom ramen för uppdraget kan föra den.</p><p></p><p>Vi ger även Myndigheten för kulturanalys i uppdrag att titta på hur kommunerna sköter sin verksamhetsstyrning.</p><p>Totalt sett tror jag att detta kommer att fördjupa diskussionen om armlängds avstånd. Vad innebär det egentligen i kulturvärlden? Hur ser det ut? Hur kan vi tillsammans från nationell, kommunal och regional nivå jobba för att stärka principen om armlängds avstånd?</p><p>Vad gäller de myndigheter som ligger under Kulturdepartementet kan jag generellt säga att vi har ett aktivt förhållningssätt till myndighetsstyrningen. Vi har nu gett detta uppdrag för att särskilt titta på Nationalmuseum, och det finns liknande myndighetsuppdrag som rullar på för andra verksamheter. Riksantikvarieämbetet är till exempel också något som vi passar på att göra en mer genomgripande analys av. Detta är ett sätt.</p><p>Sedan finns såklart de årliga uppföljningarna med myndighetsdialoger som jag som ansvarig minister tar väldigt seriöst på. Jag tycker att det är viktigt att vi på ett adekvat sätt ställer formella krav på de myndigheter vi har. Vi ska också ha en aktiv uppföljning och dialog med våra myndigheter. Så snart vi märker att något är fel eller att det till exempel kommer rapporter från de årliga uppföljningar som Riksrevisionen gör måste vi agera. Det är jag som minister självklart beredd att göra, även i andra fall än vad gäller Nationalmuseum.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H710245",
    "replik": "N",
    "systemdatum": "2020-03-11 15:22:25"
  }
}