{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7afd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "17",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag måste säga att jag är förvånad på gränsen till förbluffad. Elisabeth Svantesson talade nu om ingångsavdraget, som alltså är sänkta arbetsgivaravgifter, som något som kostar skattebetalarna pengar. Det är ren och skär vänsterretorik, som vi brukar höra från Vänsterpartiet och inte sällan från Socialdemokraterna. Men att skattesänkningar kostar skattebetalarna pengar, det brukar vi inte höra från moderater. Det är förvånande på gränsen till förbluffande.</p><p>Problemet för Elisabeth Svantesson just nu är att hon inte är helt sampratad med sina kompisar. Samtidigt som Elisabeth Svantesson hävdar att det här inte är någon skattehöjning talar ju Sverigedemokraterna och Vänsterpartiet klarspråk. De är öppna med att man höjer skatten och väljer att stå för den prioriteringen.</p><p>Samma sak kan vi se när det gäller det mycket viktiga perspektiv som var en moderat honnörsfråga, nämligen ordning och reda i det finanspolitiska ramverket och att vi håller oss till budgetlag, praxis och de överenskommelser som gjorts. Inte heller här är Elisabeth Svantesson sampratad med sina kompisar. Här ser vi många gamla, stabila moderater som undrar: Vad gör vårt parti egentligen? Det är Anna Kinberg Batra. Det är vår nuvarande talman, som stod för en helt annan linje i Budgetprocesskommittén för några år sedan. Man kan bara undra vad Anders Borg tycker om detta.</p><p>Det är helt uppenbart att Moderaterna frångår gamla principer för att sätta dit till exempel Centerpartiet och den nuvarande regeringen. Det kan man kanske vilja, men det måste finnas en gräns för vilka principer man offrar för den ambitionen. Ett moderat parti som höjer skatten och underminerar ramverket är ett moderat parti som jag ärligt talat inte trodde att jag skulle få se den här mandatperioden. Det är förvånande på gränsen till förbluffande.</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "H701FiU49",
    "replik": "Y",
    "systemdatum": "2020-04-08 16:19:00"
  }
}