{
  "anforande": {
    "dok_hangar_id": "5048480",
    "dok_id": "H70940",
    "dok_titel": "Protokoll 2019/20:40 Torsdagen den 28 november",
    "dok_rm": "2019/20",
    "dok_nummer": "40",
    "dok_datum": "2019-11-28 00:00:00",
    "avsnittsrubrik": "AP-fondernas verksamhet t.o.m. 2018",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3f12cdcb-7722-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Ingemar Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vår debatt här i dag handlar om finansutskottets betänkande 6, <em>AP-fondernas verksamhet t.o.m. 2018</em>. Med tanke på det engagerade inlägg som Andreas Lennkvist Manriquez från Vänsterpartiet alldeles nyss höll förtjänar det kanske att understrykas att debatten handlar om verksamheten till och med 2018. Motsvarande debatt hålls ju varje riksdagsår och baseras på regeringens skrivelse om AP-fondernas verksamhet under det gångna året. AP-fonderna har en central och viktig roll att spela i det svenska pensionssystemet i den del som vi känner som inkomstpensionen.</p><p>I motsvarande debatt som gällde AP-fondernas verksamhet under 2017, som vi höll här i kammaren den 6 februari i år, sa jag bland annat följande: \"Ett stabilt och hållbart pensionssystem är ett viktigt samhällsfundament. Ett pensionssystem är också ett uttryck för ett samhälls- och generationskontrakt. Det handlar om tilltro och tillit.\" I den debatten gjordes också åtskilliga återkopplingar till en debatt vi hade haft några månader tidigare om nya placeringsregler för AP-fonderna från och med den 1 januari 2019.</p><p>Fru talman! Det jag sa då förtjänar att upprepas och inte minst gäller det i allra högsta grad fortfarande och alltjämt. Hur har det då gått för APfonderna under 2018? Vid en snabb och lite slarvig blick på resultatet skulle man kanske kunna säga: Så där.</p><p>Ibland, och inte minst här, gäller det att försöka få grepp om vilka storheter det handlar om. Det är inte helt enkelt, måste jag erkänna. Fondernas förvaltade kapital var 1 383 miljarder kronor vid utgången av 2018. Det är i och för sig en minskning med 29 miljarder jämfört med ett år tidigare, men det är ändå väldigt mycket pengar och viktiga pengar för Sveriges pensionärer, såväl nuvarande som blivande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT AP-fondernas verk-samhet t.o.m. 2018</p><p>Första-Fjärde AP-fondens resultat för förvaltningen 2018 innebar ett minusresultat på 2 miljarder kronor efter kostnader, eller annorlunda uttryckt en avkastning på minus 0,2 procent. Resultatet ska dock ses i ljuset av utvecklingen på främst aktiemarknaden under 2018. Sett i jämförelse med motsvarande internationella aktörer, pensionsfonder med likartade uppdrag och förutsättningar, gör de svenska AP-fonderna ett fullt godkänt resultat.</p><p>Sjätte AP-fonden redovisar en betydligt högre avkastning, men den har ju andra förutsättningar och spelregler. När det gäller Sjunde AP-fonden, som är det statliga alternativet inom premiepensionssystemet, kan man konstatera att de som har valt detta alternativ, antingen passivt eller aktivt, har gjort ett bra val. Sjunde AP-fondens resultat överträffar klart och tydligt premiepensionsindex.</p><p>Fru talman! I en debatt om AP-fonderna och deras resultat är det inte helt oviktigt att påminna om vad deras uppdrag är: att förvalta fondmedlen så att de blir till största möjliga nytta för inkomstpensionssystemet. Förvaltningen ska ta sin utgångspunkt i pensionssystemets åtagande. Uppdraget är reglerat i lag och utgör tillsammans med placeringsreglerna ramverket för AP-fondernas arbete. Ur placeringsreglerna kan man bland annat utläsa att fonderna är ålagda att ta hänsyn till miljö och etik i placeringsverksamheten, utan att göra avkall på det övergripande målet om hög avkastning. Fonderna ska inte ha näringspolitiska eller ekonomisk-politiska mål. Vi diskuterar alltså regeringens skrivelse om AP-fondernas verksamhet för 2018 och inget annat.</p><p>Fru talman! Vi har också, som jag tidigare nämnde, fattat beslut om nya placeringsregler från och med 2019. Vad dessa nya regler leder till och får för effekt får vi således anledning att återkomma till och debattera om ungefär ett år när vi ska utvärdera resultatet av 2019 års verksamhet.</p><p>Men icke förty har AP-fondernas förberedelser för de nya placeringsreglerna fått genomslag redan under 2018, vilket regeringen också konstaterar i sin skrivelse. Ännu mer är på gång. I Regeringskansliet jobbar man nu med ytterligare en proposition som handlar om AP-fondernas placeringsregler. Vi kommer att få möjlighet att debattera den här i riksdagen inom kort.</p><p>Fru talman! Är då allt frid och fröjd med våra AP-fonder? På det stora hela ja, men med ett viktigt \"men\". Det finns saker att hålla ögonen på. Placeringsreglerna är självklara. Jag tänker dock främst på fondernas kostnader och kostnadernas utveckling. Den negativa kostnadsutvecklingen under perioden 2012-2015 är bruten. Gott så. Men det finns anledning att fortsatta att granska och lite grann ha tummen i ögat på fonderna och deras ledningar.</p><p>En kostnadseffektiv förvaltning är viktig, både för det ekonomiska utfallet och för medborgarnas förtroende för och tillit till AP-fonderna. De sammantagna förvaltningskostnaderna uppgår till 0,123 procent av det förvaltade kapitalet. Det är en minskning jämfört med 2017. Trenden är positiv, och det är bra. Men fortfarande är skillnaderna mellan de olika fonderna alldeles för stora. Det behöver såväl regeringen som vi här från riksdagen granska och följa upp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT AP-fondernas verk-samhet t.o.m. 2018</p><p>Med det, fru talman, vill jag yrka bifall till förslaget i utskottets betänkande och avslag på reservationen.</p><p>(Applåder)</p><p>I detta anförande instämde Björn Wiechel (S).</p>",
    "intressent_id": "0208558695314",
    "rel_dok_id": "H701FiU6",
    "replik": "N",
    "systemdatum": "2019-12-19 16:54:55"
  }
}