{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "71fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "8",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När Elisabeth Svantesson talar om välfärden skaver det trots allt. Moderaterna föreslår i sina budgetar kraftiga besparingar som innebär mycket ökade kostnader för kommunerna. Dessa talar Svantesson förstås inte om, men de finns ju där likväl och tenderar alltid att återkomma i nya budgetar. Svantesson nämner inte heller de 5 miljarder som regeringen kommer att anslå till kommuner och regioner i samband med vårbudgeten utan bara de 2 miljarder som de facto blir resultatet av denna operation.</p><p>Dessutom har Moderaterna på mycket kort tid frångått två viktiga principer för den svenska budgetprocessen. För några veckor sedan valde de att frångå reservationsförbudet när de försökte rösta ned plastpåseskatten trots att den ingick i budgeten. Därmed lämnade Moderaterna en praxis som har gällt sedan 90-talskrisen. I dag kommer Moderaterna att ta nya steg för att underminera ordning och reda. Även dagens agerande strider solklart mot andan i budgetprocessen och mot det finanspolitiska ramverket.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden</p><p>Det argument som Elisabeth Svantesson använder sig av nu när de tar initiativ till en extra ändringsbudget blir ganska svagt eftersom vi har visat att vi kan använda den vanliga budgetprocessen för att presentera mer än dubbelt så mycket pengar som det Elisabeth Svantesson säger i talarstolen i dag. Det visar att systemet fungerar om man vill och om det inte handlar om politiskt spel.</p><p>Frågan är varför Moderaterna väljer att köra sönder den ordnade processen om det nu inte är ett kortsiktigt spel. Hur blir Sverige bättre av den oordning Elisabeth Svantesson skapar? Varför lämnar Moderaterna den budgetordning som de tidigare har värnat?</p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "H701FiU49",
    "replik": "Y",
    "systemdatum": "2020-04-08 16:19:00"
  }
}