{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Ett stärkt straffrättsligt skydd för blåljusverksamhet och myndighetsutövning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6d8b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "40",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Det är två debatter i dag som hänger ihop lite grann. Vi talade nyss om vikten av att ha relevanta straffnivåer för människor som ger sig på förtroendevalda, och vi har beställt nya förslag från regeringen som också ska inkludera journalister.</p><p>Nu är det de människor som tillämpar lagarna som vi ska skydda. Det är alltså människor som ägnar sig åt att i fronten upprätthålla lag och ordning. Man kan någonstans förstå att det ibland uppkommer konflikter och att grova kriminella gäng inte alltid tycker som polisen. De tycker att de borde få fortsätta sin kriminella verksamhet och att polisen kan dra någon annanstans.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett stärkt straffrättsligt skydd för blåljus-verksamhet och myndighetsutövning</p><p>Men, herr talman, det är ju ännu mer bisarrt att folk ger sig på, kastar sten och på andra sätt attackerar brandkår eller ambulans. Det är helt obegripligt för varje normalt funtad människa.</p><p>För Liberalerna är det lätt att ställa sig bakom betänkandet. Vi välkomnar detta, vi har pratat om det länge och begärt det. Det har funnits tidigare tillkännagivanden till regeringen, men vi vill lyfta fram att vi gärna ser att man också tar skyddet vidare. Tullverk och kustbevakning nämndes. Jag delar den synen, och vi tycker att andra samhällsviktiga funktioner bör få det förstärkta skydd som anges i sex olika tillkännagivanden till regeringen som den måste jobba vidare med.</p><p>Det gäller inte minst det faktum att det kan finnas ordningsvakter och andra som skyddar människor som kommer svårt skottskadade från gatan in till akuten. Då står personal där som ska upprätthålla och rädda liv på dessa människor, och så blir de attackerade för detta.</p><p>Herr talman! Detta föranleder mig att yrka bifall till utskottets förslag i betänkandet och till de tillkännagivanden som finns där. Det är Liberalerna mycket tydliga med.</p><p>Men vi måste också gå vidare med detta och fråga oss: Hur kan det bli så här? Det är två stora tendenser som måste angripas samtidigt. Dels måste vi göra enorma insatser som handlar mycket om att förebygga. Det handlar om extremt trasiga miljöer med svårt förvirrade, i bästa fall, ungdomar. De ungdomar som befinner sig i våra mest utsatta områden och ägnar sig åt att attackera polisen, brandkåren eller ambulansen vet förhoppningsvis inte sitt eget bästa. De kan vara styrda, och de kan vara drogpåverkade. Vi ska se till att de får något annat att göra så att de inte kommer på tanken att ägna sig åt det här. Det förebyggande är alltså viktigt här.</p><p>De personer som däremot ägnar sig åt att attackera och hota polis eller andra myndigheter av helt andra skäl, det vill säga grov organiserad brottslighet, måste mötas med något annat. Om den tidigare gruppen, de unga, ska mötas med en fast lovikkavante i nackskinnet ska de andra mötas med en stålhandske där det bara är inkapacitering och lång rehabilitering som räknas. Det är en reflektion på detta.</p><p>Jag tycker att vi kan stifta dessa lagar nu. Vi kommer att trycka på knapparna nu i eftermiddag, och då gäller det här från årsskiftet. Men vi behöver också göra annat, för det här är bara symtom på den ganska allvarliga utveckling vi kan se i landet och som vi liberaler varnar för.</p><p>Vi har haft en så kallad stämma eller riksmöte - ett landsmöte som det heter i Liberalerna - i helgen där vi pratade mycket om vikten av att lyfta våra mest utsatta förorter. Då handlar det inte bara om polisiära insatser och ordningsvakter, utan det är mycket fokus på allt från boendemiljö till att göra insatser av social karaktär för de unga människor som gör så här. Man lever ju i en mental istid om man kastar sten på brandkåren. Något är helt enkelt allvarligt fel.</p><p>Jag ska göra en reflektion efter mycket bra inlägg från utskottets ledamöter. Man tänker på att vi hela tiden måste göra sådana här detaljerade förändringar. Men det borde vara givet, herr talman, att man inte kastar sten på någon människa. Man kastar faktiskt inte sten på någon annan levande varelse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett stärkt straffrättsligt skydd för blåljus-verksamhet och myndighetsutövning</p><p>Men den rättstradition som vi har i det här landet - vi vilar på den kontinentaleuropeiska och nordiska rätten där legalitetsprincipen kräver att vi ska visa exakt varje rekvisit i skärpande riktning - gör att vi måste göra den lagstiftningsprodukt som vi jobbar med nu. Det är alltså detta betänkande och det vi talade om tidigare i dag. Men i grunden borde vi fundera på att ha en form där det blir helt självklart att en domstol kan se detta. Det är ändå en svaghet i vårt rättssystem, vill jag säga, att det är mycket allvarligare <em>varför</em> saker görs - vad bakgrunden är, vad syftet är med att begå ett brott. Då skulle detta lösa sig självt. Nu kommer vi tillbaka till att det är grova brott, det är synnerligen grova brott, det är ringa brott, det är mittemellanbrott, och så är det olika straffskalor, allt för att vi hela tiden vill skärpa detta. Man blir ju - jag höll på att säga galen, herr talman, men det är ett dåligt ord - upprörd när man tar del av hur sakta det går att nå framåt.</p><p>Nu har vi dock den rättstradition vi har och får gilla läget. Men vi behöver ha en bred debatt om hur den framtida svenska straffrätten ska se ut, inte minst i en kontext där vi alltmer integreras dels i Norden, dels i hela Europa. Där kommer vår rättstradition att vara under ständig förändring. Det har den varit i 2 000 år, och det kommer den att vara i några tusen år till. Då kommer detta att lösas på andra sätt, det är jag fullständigt övertygad om.</p><p>Med den lilla filosofiska utläggningen om den kontinentaleuropeiska rätten, herr talman, vill jag yrka bifall till utskottets förslag, inte minst vad gäller tillkännagivandena.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 16.)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H701JuU8",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:05"
  }
}