{
  "anforande": {
    "dok_hangar_id": "5063044",
    "dok_id": "H709135",
    "dok_titel": "Protokoll 2019/20:135 Tisdagen den 9 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "135",
    "dok_datum": "2020-06-09 00:00:00",
    "avsnittsrubrik": "En samlad politik för klimatet - klimatpolitisk handlingsplan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f0935b0e-11bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag gläds över att det finns ett så stort engagemang för klimatfrågan i riksdagen. Det är viktigt att det finns en riksdagsmajoritet som fortsätter att stödja det klimatpolitiska ramverket och arbetar för att vi ska nå de riksdagsbundna målen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad politik för klimatet - klimatpoli-tisk handlingsplan</p><p>Parallellt med den djupa kris som det nya coronaviruset har skapat är klimatkrisen fortfarande vår tids ödesfråga. Alla i den här kammaren förstår klimatfrågans allvar, men det kan ändå vara värt att påminna oss om varför vi är här i eftermiddag och varför vi gör det här.</p><p>Att vi ska sänka utsläppen handlar inte bara om att bocka av en lista på vägen mot ett abstrakt klimatmål. Vi ska göra det för att växthusgaserna faktiskt påverkar människors liv. Ett välfungerande samhälle behöver ett stabilt klimat. Tänk bara på bränderna i Australien för några månader sedan! Tänk bara på den konstiga snöfria vinter vi just lämnat bakom oss! Tänk på de våldsamma orkaner som de senaste åren har drabbat vår planet! Ett varmare klimat gör att verkligheten som vi känner den blir någonting helt annat.</p><p>Fru talman! Det är bara tre år sedan riksdagen antog det klimatpolitiska ramverket. Tack vare det beslutet har vi nu en klimatlag som innebär att regeringen är skyldig att arbeta för att nå klimatmålen. Vi har ett krav på en klimatpolitisk handlingsplan och på ett klimatpolitiskt råd, som ska utvärdera politiken. Jag är väldigt stolt över det här ramverket, som gör att vi har den här debatten i dag. Det har också fått regeringen att verkligen flytta fram positionerna.</p><p>Fru talman! Regeringen överlämnade i december den första klimatpolitiska handlingsplanen till riksdagen. Handlingsplanen är historisk, inte bara för att den är den första av sitt slag utan också för att regeringen för första gången tar ett helhetsgrepp om hur utsläppen ska minska i alla delar av samhället. Det här är unikt i sin ambition, i sin omfattning och i att vi tar ett nytt grundläggande grepp om att klimatet ska finnas med i allt vi gör i samhället.</p><p>Samtliga departement har varit med och tagit fram den här produkten. Det är alltså hela regeringens produkt. Dessutom bygger den på en överenskommelse med Centerpartiet och Liberalerna. Det är positivt, eftersom det bidrar till ett helhetsgrepp och till att fler känner ägarskap för att genomföra omställningen.</p><p>Handlingsplanen innehåller över 100, närmare bestämt över 130, åtgärder som regeringen kommer att ta initiativ till under mandatperioden och som spänner över hela samhället. Några av åtgärderna i handlingsplanen har redan aviserats, men många av förslagen är helt nya. En hel del är även sådant där vi har skärpt och förtydligat åtgärder som vi har aviserat tidigare.</p><p>Den övergripande ansatsen i handlingsplanen är att klimat ska integreras i alla relevanta politikområden. Det är också det vi föreslår att riksdagen ska ställa sig bakom på onsdag. Det innebär ett nytt grundläggande grepp om att klimatet ska finnas med i allt vi gör, där det är relevant. Det kommer bland annat att innefatta att vi ser över all relevant lagstiftning så att den styr mot våra klimatmål och inte bromsar dem.</p><p>Vi kommer också, i samband med att man regelbundet ser över samhällsmålen, att omformulera dem vid behov, så att de är förenliga med klimatmålen. Konsekvensanalyserna ska dessutom göras inom alla relevanta områden med hänsyn till klimatet, och vi ser över de förordningar som reglerar detta. Därutöver kommer vi att genomföra kraftfulla åtgärder på övergripande tvärsektoriell nivå men även på viktiga områden som transport, industri, jordbruk och skogsbruk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad politik för klimatet - klimatpoli-tisk handlingsplan</p><p>Jag vill särskilt nämna att vi har beslutat att ett etappmål ska tas fram för flygets klimatpåverkan. Även sjöfartens utsläpp ska ses över. Vi ska även se över hur upphandlingar, som står för stora delar av Sveriges ekonomi, 700 miljarder kronor om året, ska kunna bidra till klimatomställningen. Vi för dessutom fram en stor mängd åtgärder på transportområdet, bland annat vad gäller laddinfrastruktur, järnväg och förnybara bränslen.</p><p>Jag skulle kunna tala väldigt länge om alla de ambitiösa klimatåtgärder som regeringen nu arbetar med, fru talman, men det hinner jag tyvärr inte på dessa tio minuter.</p><p>Jag vill dock återigen välkomna det stora engagemang för klimatfrågan som uttryckts i partiernas motioner. Särskilt positivt ser jag på att det finns en bred uppslutning bakom idén att klimat ska integreras i alla relevanta politikområden. Det är själva fundamentet för att vi ska kunna nå klimatmålen.</p><p>Många av riksdagsledamöterna lyfter upp att det saknas konsekvensutredda förslag. För att bedriva en effektiv klimatpolitik behövs det väl informerade underlag. Just nu pågår ett omfattande arbete i olika utredningar och myndighetsuppdrag för att ta fram skarpa åtgärder för att minska utsläppen. Här kan bland annat Klimaträttsutredningen nämnas. Den ska se över all relevant lagstiftning. Även utredningen som analyserar en hel utfasning av fossila drivmedel kan nämnas.</p><p>Jag vill understryka att vi inte kan börja det viktiga arbetet med att minska utsläppen till nettonoll till 2045 genom att bara titta på en smal sektor eller på hur mycket utsläppen ska minska under den här mandatperioden. Vi måste i den här första historiska klimathandlingsplanen se till att vi börjar med att inventera alla relevanta politikområden, se till att styra om så att klimatmålen också kan integreras och se till att de mål som finns för alla relevanta politikområden är förenliga med klimatmålen.</p><p>Hos svenska myndigheter pågår dessutom just nu ett stort arbete med att - för att bara nämna något - ta fram</p><p>åtgärder för offentlig upphandling</p><p>klimatdeklarationer för resor och byggnader</p><p>på vilket sätt vi kan införa differentierade start- och landningsavgifter med miljöstyrande effekt för flyget</p><p>på vilket sätt vi klimatsäkrar biståndet och exportkrediter.</p><p>Jag vill också påminna ledamöterna om alla de konsekvensutredda och konkreta åtgärder som regeringen nu utvecklar. Reduktionsplikten och bonus-malus är två helt centrala åtgärder som har införts för att nå målen för transportsektorn. Klimatklivet beräknas årligen bidra med utsläppsminskningar på 1 ½ miljon ton. Det motsvarar en minskning med 3 procent av Sveriges utsläpp per år.</p><p>Jag vill också understryka att Klimatpolitiska rådet själva bedömer att åtgärderna i den klimatpolitiska handlingsplanen kan bidra till att ytterligare minska utsläppen med en tredjedel. Det är fantastiskt!</p><p>Fru talman! Regeringens klimatpolitiska handlingsplan står för övrigt i stark kontrast till Moderaternas, Kristdemokraternas och Sverigedemokraternas motioner där man lägger stort fokus på vad dessa partier kallar vikten av effektiv klimatpolitik. Trots det saknas i deras motioner förslag på åtgärder för att nå klimatmålen. Svaret hos dessa partier är ofta kärnkraft. Men ny kärnkraft minskar inga utsläpp inom detta årtionde. Och det är nu vi måste ställa om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad politik för klimatet - klimatpoli-tisk handlingsplan</p><p>Nyligen kom sju av Sveriges mest framstående energiforskare ut med en rapport där man underströk att kärnkraften inte är nödvändig för att uppnå ett fossilfritt Sverige. Jag hoppas att vi nu kan lämna den debatten bakom oss och fokusera på konkreta insatser för att minska utsläppen här och nu.</p><p>Fru talman! Arbetet för att bli världens första fossilfria välfärdsland fortsätter i raskt tempo. För att ytterligare stärka regeringens arbete med att genomföra den klimatpolitiska handlingsplanen har regeringen inrättat ett klimatkollegium inom Regeringskansliet. Klimatkollegiet består av statsministern och de närmast berörda statsråden. Kollegiet kommer att följa upp regeringens arbete med att nå klimatmålen och samordna och inrikta genomförandet av regeringens klimatpolitiska handlingsplan. </p><p>Kollegiet består förutom av miljö- och klimatministern och statsministern av infrastrukturministern, energiministern, landsbygdsministern, bostadsministern, näringsministern och finansministern. Kollegiet kommer att ha regelbundna möten som ska ledas av statsministern.</p><p>Fru talman! Vårt land ska bli världens första fossilfria välfärdsland. Genom att ta ansvar för klimatet tar vi också ansvar för vår välfärd. När vi minskar våra utsläpp förbättras vår hälsa, och på vägen skapas hållbara jobb och en hållbar ekonomi. Det är ett perspektiv som är viktigt att ha med sig i det läge vi befinner oss i just nu med coronakrisen.</p><p>Det är avgörande att klimatomställningen nu inte prioriteras ned utan att den snarare är en utgångspunkt för återhämtningen i Sverige, i EU och i världen. Fokus för regeringen kommer att vara omfattande investeringar i grön omställning, välfärd och jobb.</p><p>(Applåder)</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H701MJU16",
    "replik": "N",
    "systemdatum": "2020-07-03 11:39:45"
  }
}