{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:364 om rätt att cykla mot enkelriktat",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7d1157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vad bra att ministern vill främja ökad cykling! Det är precis vad vi i Vänsterpartiet vill, och det är därför vi vill anslå mer pengar till utbyggd cykelinfrastruktur. Det är därför vi vill ha konkreta, tidsatta och kvantifierbara mål i cykelstrategin.</p><p>Det är också därför vi vill trimma det som vi redan har. Det finns nämligen en del enkla åtgärder som kommunerna kan göra - till exempel dubbelrikta gator som är enkelriktade för bilar så att man kan cykla där. Därför är det lite hoppfullt, fru talman, att ansvarig minister säger att han är beredd att titta på frågan om det visar sig vara ett problem.</p><p>Tomas Eneroth! Vad kan vara en tydligare signal till oss lagstiftare när vi nu får se att här finns ett problem? Det handlar om 450 gator i Stockholms stad. Vi har en mängd andra kommuner som använder samma skyltning som man har gjort i Stockholms stad, men vår myndighet tolkar de lagar och regler som vi är överens om på ett sådant sätt att denna skyltning inte får användas. Därmed kan man inte tillåta cykling mot enkelriktat.</p><p>Jag vill därför fråga infrastrukturministern: Vilken ytterligare information behöver infrastrukturministern för att han ska förstå att det här är en väldigt viktig fråga? Har infrastrukturministern varit i kontakt exempelvis med Stockholms stad i frågan? Har han varit i kontakt med Cykelfrämjandet och Sveriges Cykelstäder som pekar på att detta är en viktig fråga?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi måste kunna fortsätta att tillåta cykling mot enkelriktat. Om den skyltning som man har använt sig av i Stockholms stad är den mest effektiva och den som fungerar bäst, ja, då tycker jag, fru talman, att det är dags att vi ändrar i föreskrifterna till Transportstyrelsen. Är ministern beredd att göra det?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H710364",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:41"
  }
}