{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:180 om kryphål för att få permanent uppehållstillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "866c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "19",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi har precis sett ett exempel på hur Sverigedemokraterna arbetar. De lägger ut dimridåer. De tar upp halvkvädna citat, tar inte med hela bilden, säger kanske enbart en tredjedel av sanningen och försöker hemlighålla resten av hela bilden. </p><p>Det här är ett sätt att så oro bland folk i allmänhet. Men det är faktiskt så att det finns tydliga krav på vad som ska gälla för att man ska kunna ansöka om ställning som varaktigt bosatt i Sverige. Det gäller att uppfylla kravet om fem år. Du ska ha en ordnad försörjning, antingen själv eller en make eller maka. Det är därför skrivningen finns, så att man kan visa att det finns en ordning för hela hushållet.</p><p>Men det är inte bara fråga om detta. Du måste också visa att du har möjlighet att långsiktigt försörja dig. Om du har bott under en bro i flera år föreställer jag mig att det är mycket svårt att visa att du långsiktigt kan försörja dig när du ansöker om att få bli varaktigt bosatt.</p><p>Jag förstår att Jonas Andersson vill föra ut en bild av att det är så, men det är faktiskt inte så. Det finns tydliga gränsvärden att följa.</p><p>Jag tror att detta i grunden handlar om vilken syn man har på dessa människor. Sverigedemokraterna vill uppenbarligen att de ska gå år efter år, 5, 10, 15 eller 20 år, och hanka sig fram på tillfälliga uppehållstillstånd som ska förlängas ett år i taget eller ett och ett halvt år i taget utan att över huvud taget ha möjlighet att rota sig någonstans: att det är så det ska vara i Europa.</p><p>Det är därför EU-direktivet finns. Det finns till för att du efter att ha bott en viss period i ett land måste få möjlighet att känna den trygghet som en mer permanent ordning kan ge dig. Det är därför regelverket gäller för alla EU-länder. Det är inte ett regelverk som vi kan strunta i eller som vi kan lämna. I så fall får vi lämna EU också. Jag vet att Sverigedemokraterna har velat göra det tidigare, men det är inte fritt valt arbete att följa EU-direktiv eller inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Har man inställningen att tiotusentals människor, miljontals i Europa totalt, ska leva här på nåder i 5, 10, 15 år och inte få möjlighet att rota sig, att barnen ska växa upp i Europa men under hotet att när som helst åka tillbaka igen, om det är den synen Sverigedemokraterna har - jag tror faktiskt att det är så - då förstår jag deras position i frågan.</p><p>Den synen är inte min. Min syn är nämligen att förr eller senare, även med tillfälliga uppehållstillstånd under en inledande period och för kortvariga konflikter, måste det vara möjligt för dessa barn, kvinnor och män att få rota sig i det nya landet.</p><p>Här har vi helt enkelt olika sätt att se på detta. Jag har inte ingången att folk som inte ser ut som du, jag eller andra i Sverige inte ska få lov att uppehålla sig i Sverige. Jag har ingången att vi måste ta hand om de människor som har kommit hit på flykt undan krig, bedrövelse och förföljelse.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710180",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:01"
  }
}