{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:164, 167 och 168 om regeringens skattehöjningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Helena Bouveng (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag konstaterar likt min kollega Sofia Westergren att under allianstiden minskade utsläppen samtidigt som tillväxten ökade. Det kanske vore något för finansministern att titta lite närmare på, så att våra skattebetalare verkligen får valuta för sina gröna skattepengar.</p><p>Finansministern säger i sitt svar att skattepolitiken ska säkra stabila skatteintäkter och skapa förutsättningar för en hållbar tillväxt och en hög sysselsättning. De skatteförändringar som regeringen har genomfört ska bidra till en ökad sysselsättning och ett ökat antal arbetade timmar och till att klimat- och miljömål nås.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag undrar om det inte blir precis tvärtom, fru talman: att vi får färre arbetade timmar, att arbetslösheten blir högre och att klimatmålen inte nås.</p><p>Januariöverenskommelsen stipulerar att miljöskatternas andel av skatteinkomsterna ska öka genom en kraftfull grön skatteväxling med höjda miljöskatter - så kallade miljöskatter. Det tydliga problemet med de olika så kallade miljöskatter som regeringen drev igenom förra mandatperioden och nu fortsätter att genomdriva är att de ofta har ingen eller väldigt marginell effekt på miljöproblemen men många andra, negativa effekter på samhället.</p><p>Regeringen ägnade sig förra mandatperioden åt att införa och höja en mängd skatter i miljöns namn. Det hämmar jobben, det hämmar tillväxten och det hämmar sammanhållningen. Precis som mina kollegor har nämnt infördes en flygskatt, drivmedelsskatterna sköt i höjden och en kemikalieskatt infördes - bara för att nämna några.</p><p>Nu fortsätter januariöverenskommelsen med fler skatter i miljöns namn som hämmar jobb och tillväxt: skatt på kraftvärme, skatt på avfallsförbränning, plastpåseskatt och höjd kemikalieskatt. Detta är skatter som snedvrider den svenska konkurrenskraften, hämmar jobben på landsbygden, minskar återvinningen av plast - precis som Boriana Åberg sa - och dödar det bästa exemplet på cirkulär plastanvändning inom svensk handel och industri.</p><p>Varför, fru talman, har vi en finansminister som inför så kallade miljöskatter som hämmar jobb, tillväxt och sammanhållning och inte har någon eller bara marginell effekt på miljöutmaningarna? Vad får svenska skattebetalare egentligen för sina gröna skattepengar?</p>",
    "intressent_id": "0729710260118",
    "rel_dok_id": "H7C120200114ip",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:20"
  }
}