{
  "anforande": {
    "dok_hangar_id": "5039368",
    "dok_id": "H7099",
    "dok_titel": "Protokoll 2019/20:9 Tisdagen den 24 september",
    "dok_rm": "2019/20",
    "dok_nummer": "9",
    "dok_datum": "2019-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:272 och 275 om skattebelastningen på privatbilismen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "11bbbbe7-53ef-e911-9128-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! När den ensamstående undersköterskan utanför Ramsele i Ångermanland ska ta sig till jobbet på sjukhuset i Sollefteå tar hon bilen. Det är ungefär sex mil enkel resa. Hon tar bilen, för annars hinner hon inte ta barnen till förskolan och skolan. Samma sak är det på eftermiddagen, då hon måste ta bilen därför att det annars blir svårt att hämta barnen före stängning. Hon behöver också ta bilen när barnen ska till sina kompisar och till fritidsaktiviteter, för att handla mat, gå på apoteket med mera. Kort och gott: Hon behöver ofta bilen, för annars klarar hon inte av att jobba eller att ta hand om sin familj.</p><p>Det här är verkligheten för många på landsbygden i Sverige men även i många av våra tätorter. Det är svårt, om inte omöjligt, att klara sig utan bil i stora delar av Sverige. Sverige är, som alla känner till, ett glesbefolkat land med långa avstånd.</p><p>Fru talman! Enligt finansministern ska den ensamstående mamman utanför Ramsele, och alla andra som behöver bilen varje dag, minsann vara med och betala för de utsläpp de orsakar. Klimatet hotas om vi inte höjer bensin- och dieselskatterna i Sverige ytterligare och ytterligare, för inget kan väl vara viktigare än att rädda klimatet?</p><p>Hur ser då våra utsläpp ut? Hur mycket påverkar den ensamstående mamman i Ramsele och alla andra svenskar klimatet med sin bilkörning? Sverige står, enligt uppgifter som jag tagit fram från Naturskyddsföreningens hemsida, för 1 promille av utsläppen av växthusgaser och 2 promille om vi räknar med vad vår konsumtion orsakar i andra länder. Av dessa utsläpp på 1 promille av världens utsläpp kommer ungefär en tredjedel från inrikes transporter, där privatbilismen räknas in.</p><p>Fru talman! En tredjedel av 1 promille - och finansministern vill fortsätta att höja priset på bensin och diesel, trots att vi ligger i toppen i världen i beskattning, för annars hotas klimatet!</p><p>Jag får inte det här att hänga ihop. Men finansministern kanske kan förklara för både mig och alla andra hur människor som behöver bilen ska göra för att undvika att alltmer av deras inkomst går till att betala höga bensin- och dieselräkningar.</p><p>Min andra fråga är vilka alternativ finansministern tycker att människor på landsbygden ska använda i stället för bilen.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "H7C120190924ip",
    "replik": "N",
    "systemdatum": "2019-10-15 15:59:30"
  }
}