{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "324e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkandet och avslag på motionerna.</p><p>Sverige och världen står inför en rad utmaningar. För det första är det ett klimatnödläge där vi ännu inte har lyckats vända utsläppskurvorna nedåt för den kraftiga minskning av utsläppen av koldioxid som krävs för att vi ska kunna säkra uppnåendet av Parisavtalets målsättningar om max 2 grader och helst 1,5 graders temperaturökning. Det är de nivåerna som ger en hanterbar framtid för våra barn och barnbarn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>För det andra ser vi en polarisering av samhället med ökande främlingsfientlighet, kriminalitet och därtill ett ifrågasättande av demokratins grundpelare.</p><p>Nu ställs vi alla inför viktiga val: Ska vi handla, eller ska vi inte handla? Ska vi stå upp för åtgärder som behövs för att säkra ett hållbart klimat? Ska vi stå upp för demokrati och mänskliga rättigheter?</p><p>Anständighetens tid måste vara nu. Tillsammans med Socialdemokraterna, Centerpartiet och Liberalerna tar Miljöpartiet ansvar för att säkra att Sverige har en regering som håller konservativa och främlingsfientliga krafter borta från makten. Tillsammans lägger vi fram en budget som sätter miljön och klimatet främst och som ger förutsättningar för ett Sverige som håller ihop.</p><p>Alternativet såg vi i den konservativa budget som M och KD drev igenom tillsammans med Sverigedemokraterna förra året. Det var en budget som slaktade de miljö- och klimatsatsningar som Miljöpartiet jobbat hårt för under åren i regering. Vår budget säkrar ett återupprättande av de miljö- och klimatsatsningar som är nödvändiga för en hållbar omställning.</p><p>Regeringen har stakat ut visionen: Sverige ska bli världens första koldioxidneutrala välfärdsland, men för att nå dit behöver vi lyckas med omställningen av transportsektorn, som står för cirka en tredjedel av Sveriges utsläpp.</p><p>Just nu pågår COP 25, där världens länder diskuterar vägen framåt för Parisavtalet. Greta Thunberg har precis blivit utnämnd till årets person av tidningen Times. Hon har blivit en internationell symbol för alla oss som vill se den nödvändiga omställningen. Modigt lyfter hon upp forskningens slutsatser och de nödvändiga frågorna och ställer världsledare till svars.</p><p>För att världen ska ställa om behöver omställningen ske även nationellt och lokalt. Sverige ska nå nettonollutsläpp till år 2045. Detta innebär i princip att alla sektorer behöver nå nollutsläpp. Vi har inte råd att misslyckas med klimatomställningen. Riksdagen har fattat beslut om att vi till år 2030 ska ha minskat utsläppen från inrikes transporter med 70 procent. Det är en stor utmaning, och vi är än så länge långt ifrån att nå målet. Med nu beslutade åtgärder bedöms vi enbart nå 40 procents minskning, enligt Trafikverket.</p><p>För att vi ska nå målen har Klimatpolitiska rådet understrukit betydelsen av att de transportpolitiska målen är förenliga med klimatmålen. Det övergripande målet för transportpolitiken är att säkerställa en samhällsekonomiskt effektiv och långsiktigt hållbar transportförsörjning för medborgarna och näringslivet i hela landet.</p><p>Riksdagen har dessutom beslutat om funktionsmål som handlar om tillgänglighet och ett hänsynsmål som handlar om säkerhet, miljö och hälsa. Dessa båda mål har jämbördig status, men under alltför lång tid har hänsynsmålet i många fall fått stå tillbaka för tillgänglighetsmålet. Regeringen presenterar därför i budgetpropositionen en precisering av förhållandet mellan tillgänglighetsmålet och hänsynsmålet. Tillgänglighetsmålet ska huvudsakligen uppnås inom ramen för hänsynsmålet. För att det övergripande transportpolitiska målet ska uppnås är det nödvändigt att säkerställa en samhällsekonomiskt effektiv och långsiktigt hållbar transportförsörjning för medborgarna och näringslivet i hela landet.</p><p>Regeringen presenterar också ett nytt etappmål för hänsynsmålet - det av riksdagen tidigare beslutade klimatmålet för transportsektorn: att utsläppen från de inrikes transporterna ska minska med 70 procent till år 2030. Detta tydliggör betydelsen av klimatmålet. För att ställa om transportsektorn behövs både snabba åtgärder i det korta perspektivet och långsiktiga åtgärder som lägger grunden för hållbara transporter för många år framöver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>För att lyckas med omställningen räcker det inte med att bara byta en bensin- eller dieselmotor mot en motor som drivs på el eller biobränslen. Vi behöver också en kraftfull effektivisering av transporterna. Detta är nödvändigt om den förnybara energin och bioråvaran ska räcka, inte bara till omställningen av transportsektorn, med persontrafik, godstrafik på väg och järnväg, flyg och sjöfart, utan till hela samhällets omställning.</p><p>För att få till en omställning till mer effektiva och fossilfria transporter krävs att man vågar satsa på de hållbara alternativen och prioritera. Stommen i ett hållbart transportsystem är järnvägen. Järnvägen är det mest energieffektiva sättet att transportera många och mycket på ett snabbt och energieffektivt sätt. Det är av denna anledning som det är så viktigt att regeringen gör historiskt stora satsningar på järnvägen.</p><p>I den nationella infrastrukturplanen läggs 125 miljarder under planperioden på vidmakthållande av järnväg, vilket är en ökning med 47 procent, motsvarande 40 miljarder. Därutöver tillförs medel från banavgifter, som beräknas uppgå till 27,4 miljarder för planperioden. Regeringen har också, i enlighet med Miljöpartiets nollvision för tågstrul, gett Trafikverket i uppdrag att ta fram en långsiktig underhållsplan avseende genomförande av järnvägsunderhåll.</p><p>För år 2020 bedöms större investeringar utifrån nationell plan uppgå till strax över 10 miljarder. I den internationella infrastrukturplanen finns också de första etapperna på de nya stambanorna för höghastighetståg med. I närtid behöver vi fatta avgörande beslut för att komma vidare med planeringen av hela systemet för nya stambanor. I dag är det nämligen praktiskt taget fullt på de befintliga stambanorna i södra Sverige, och ny kapacitet behövs så att fossilfria och energisnåla välfungerande järnvägstransporter erbjuds såväl till den som vill resa långt som till den som vill pendla i sin region eller den som behöver transportera gods.</p><p>I januariavtalet är vi överens om att nya stambanor för höghastighetståg ska färdigställas. Vi är också överens om att fortsätta att bygga ut järnvägen i Norrland. För Miljöpartiet är en utbyggd järnväg i hela landet en högt prioriterad fråga.</p><p>För att ersätta flygresor och resor där man behöver resa riktigt långt kan nattåg utgöra ett bekvämt alternativ, då man kan förflytta sig när man sover. I budgetpropositionen finns flera satsningar både på upphandlad nattågstrafik till europeiska städer och på att säkerställa nattågstrafik mellan norra Sverige och Stockholm, vilket är vällovligt.</p><p>Jag vill understryka att det utöver järnvägstrafik behövs bra och välutbyggd kollektivtrafik och cykelinfrastruktur. Här har Miljöpartiet varit med och säkerställt att kommuner kan få statlig medfinansiering via stadsmiljöavtalen, som nu uppgår till 1 miljard om året. Detta gör att såväl viktiga spårsatsningar som BRT-lösningar och cykelvägar kan byggas ut. I städerna finns goda förutsättningar för att kollektivtrafik och cykel ska kunna bli normen för persontransporter.</p><p>Bilen har också sin plats i framtiden. Det är dock fullkomligt nödvändigt att biltrafiken ställs om så att även den blir fossilfri. Därför har Miljöpartiet tillsammans med Socialdemokraterna infört bonus-malus, reduktionsplikt med mera för att påskynda omställningen. Regeringen föreslår också en elektrifieringskommission för att påskynda arbetet med elektrifiering av transportsektorn, vilket är väldigt positivt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Som jag inledde: Miljöpartiet, Socialdemokraterna, Centerpartiet och Liberalerna har presenterat en budget som sätter miljön och klimatet främst och som ger förutsättningar för ett Sverige som håller ihop.</p><p>(Applåder)</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H701TU1",
    "replik": "N",
    "systemdatum": "2020-01-29 10:00:54"
  }
}