{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:271 om polisens tekniska utrustning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "231478f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag väljer att kommentera den här interpellationen på ett mer övergripande sätt, för jag vill inte gå in i enskilda ärenden. Jag tycker att det vore olämpligt om jag hanterade enskilda händelser. Om man vill tvinga mig att svara om enskilda händelser och enskilda verksamheter hamnar vi i ett rättssystem där regeringen på ett indirekt sätt styr myndigheter och har uppfattningar om ärendens handläggning och så vidare. Det är ju sådant vi kritiserar andra länder för. Dit vill jag inte med Sverige, och därför kommer mitt svar att vara ganska övergripande.</p><p>Förtroendefrågan är den viktiga frågan. Det är otroligt viktigt att våra rättsvårdande myndigheter och hela rättskedjan har ett högt förtroende. Där ser vi nu en positiv trend. De senaste åren går egentligen utvecklingen för alla myndigheter på rättsväsendets område åt rätt håll, och den myndighet där förtroendet stiger allra mest är Polismyndigheten. Det är väldigt glädjande. </p><p>I mitt underlag har jag inte statistik som går hur långt tillbaka som helst, men sedan 2007 ser jag inte någon period då polisen har haft högre förtroende än nu. Vi är alltså inne i en spännande utveckling där myndigheterna stärker sitt förtroende. Också Åklagarmyndigheten har fått större förtroende. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att detta delvis har att göra med att polisen är väldigt synlig. Man tar tag i frågor som är viktiga för medborgarna, och vi känner att polisen flyttar fram positionerna i den meningen att man efter många år inte längre drar ned och minskar utan att fler människor känner att utvecklingen när det gäller polisen nu går åt rätt håll. </p><p>Jag hoppas att det spelar en roll att vi gör den stora trygghetssatsningen. Den handlar inte bara om nyanställningar utan också om materiel, bilar, vapenskåp och annat. Allting måste växa nu när Polismyndigheten växer. Det innebär indirekt en modernisering av Polismyndigheten samtidigt som den växer till enormt.</p><p>Låt mig ändå gå lite närmare det ärende som interpellanten tar upp. Om något ska prövas har vi ju, vilket både interpellanten och ledamoten tar upp, en ordning för det. I det här fallet har Särskilda åklagarkammaren granskat polisens hantering och avlyssning av samtal i det aktuella jaktmålet. Förundersökningen har lagts ned, vilket innebär att åklagaren bedömde att det inte fanns skäl att driva ärendet vidare.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H710271",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:39"
  }
}