{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d90c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "40",
    "talare": "John Weinerhall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill tacka Anna Wallentheim för att hon lyfte ett par viktiga frågor i sitt anförande, bland annat när det gäller spelmissbruk. Det är en stor och viktig fråga som vi alla måste ta på allvar. Men jag tycker att det finns några frågor som fortfarande hänger i luften. Det är bland annat frågan om Svenska Spel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Spelfrågor</p><p>Statsrådet Shekarabi uteslöt inte vid omregleringen att Svenska Spel skulle säljas. Jag skulle vilja höra hur Socialdemokraterna tänker: Är Socialdemokraterna öppna för att staten inte ska konkurrera med företag på en konkurrensutsatt marknad?</p><p>Jag skulle också vilja fråga Anna Wallentheim hur Socialdemokraterna ser på ATG. Hur kan Socialdemokraterna tycka att det är rimligt att ett helt privat företag kontrolleras av staten? Nog för att Socialdemokraterna kanske inte har den finaste historien när det gäller att värna äganderätt - vi har löntagarfonder och mycket annat bakom oss. Men hur kan man tycka att det är rimligt att staten kontrollerar ett helt privat företag genom att utse en majoritet av styrelsen, inklusive ordföranden?</p><p>Sedan skulle jag vilja ta upp detta med matchfixning. Jag kan börja med att tacka Anna Wallentheim för det seminarium som ledamoten anordnade om just matchfixning - det var mycket bra och behövligt. Där framkom det just att Idrottssverige efterfrågar de förslag som vi moderater har lagt fram. Det handlar exempelvis om att man enklare ska kunna utbyta information genom att se till att det ska vara en skyldighet, så att det bryter mot GDPR. Varför vill inte Socialdemokraterna gå med på de förslag som vi moderater har lagt fram, som skulle kunna underlätta arbetet mot den organiserade kriminaliteten när det gäller matchfixning?</p><p>Jag vill också fråga om Socialdemokraterna kan tänka sig att skriva under den matchfixningskonvention som Europarådet har skrivit ihop och som många länder har ratificerat och som skulle kunna göra att vi får ett internationellt samarbete i denna fråga.</p>",
    "intressent_id": "0742883909221",
    "rel_dok_id": "H701KrU6",
    "replik": "Y",
    "systemdatum": "2020-04-15 16:35:02"
  }
}