{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:44 om rätten till personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1f111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är bra att socialministern uttrycker att det är helt avgörande för regeringen att rätten till assistans inte ska inskränkas. Samtidigt finns det alltså en stor oro inom funktionshindersrörelsen kopplat till det aktuella lagförslaget, nämligen över att bara den del av det grundläggande behovet som är av mycket privat eller integritetskänslig karaktär ska ge rätt till personlig assistans. </p><p>I promemorian anges, precis som ministern säger, att den föreslagna lagändringen endast är en kodifiering av gällande rätt och att någon ändring i sak inte avses. Jag kan förstå principen om att rådande rättspraxis skrivs in i lagen för att förtydliga vad som gäller och för att, i det här fallet, undanta andning och sondmatning från denna praxis. Men efter att ha samtalat med ett antal jurister, fru talman, känner jag mig inte trygg med att rätten till assistans för andra grundläggande behov än andning och sondmatning faktiskt inte kommer att påverkas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Dagens tuffa rättspraxis är en konsekvens av regeringens regleringsbrev till Försäkringskassan 2016. Direktivet om att bryta utvecklingen av antalet timmar inom assistansersättningen har varit förödande. Myndigheten började tolka gamla domar mer restriktivt, och liv och familjer har slagits i spillror. Människor har fråntagits sin frihet och delaktighet i samhället. De som har drabbats värst är de som ansöker om assistans för första gången. Det är i dag ytterst få som får ny assistans beviljad av Försäkringskassan, och andra som har förlorat sin rätt till assistans är de som inte hade turen att räddas av stoppet för tvåårsomprövningarna. </p><p>Många som i dag är assistansberättigade har beslut som är baserade på äldre, mer generös praxis från Försäkringskassan och domstolarna. Den befarade risken om den föreslagna lagändringen träder i kraft är att den, i kombination med att tvåårsomprövningarna återupptas, leder till att tusentals av de personer med omfattande funktionsnedsättning som i dag har personlig assistans hamnar under 20-timmarsgränsen. Därmed skulle de förlora sin statliga assistansersättning, trots att behovet är oförändrat. Det är det som är den stora rädslan här. Det är därför vi borde lagstifta bort denna tuffa rättspraxis, inte bekräfta och kodifiera den.</p><p>Det går nog inte att fullt ut sätta sig in i den smärta som de drabbade lever med varje dag, men vi måste försöka. Vi som är förtroendevalda i Sveriges riksdag har ett ansvar att ändra lagen, så att dessa människor får tillbaka livet. Men det yttersta ansvaret, fru talman - och makten - för att ta de här initiativen ligger hos regeringen. Med tanke på den kritik gentemot lagförslaget i promemorian som redan har framförts av funktionshindersrörelsen är det sannolikt att de formella remissvaren kommer att kräva andra lagtekniska lösningar för att rädda andning och sondmatning. Återigen tvingas regeringen i så fall backa och göra om.</p><p>Fru talman! Varje dag utan lagändring är en förlorad dag. Jag hoppas därför att regeringen redan nu har börjat fundera på vilka alternativa lagtekniska lösningar som finns.</p><p>Socialministern säger i sitt interpellationssvar att regeringen kommer att arbeta för att \"säkerställa att den personliga assistansen präglas av hög kvalitet och rättssäkerhet\". Hon hänvisar också till januariöverenskommelsen. Men överenskommelsen saknar den viktigaste åtgärd som krävs för att återupprätta intentionen med LSS, nämligen att säkerställa att samtliga grundläggande behov ska vara assistansgrundande i sin helhet. Det här är något som vi kristdemokrater kämpar för.</p><p>Fru talman! Jag vet att regeringens samarbetsparti Liberalerna har samma ambition som vi kristdemokrater i detta. Under en debatt här i kammaren för några veckor sedan frågade jag därför Liberalernas talesperson om han ansåg att det var hämmande att denna intention inte finns med i januariöverenskommelsen. Det positiva svar som jag fick var att överenskommelsen snarare är en hävstång och att det pågår diskussioner om att se över helheten angående samtliga grundläggande behov.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag förstår att socialministern inte kan berätta detaljer om samtal som förs mellan januaripartierna. Men jag undrar om statsrådet kan bekräfta att regeringen är beredd att göra mer för att rädda assistansen än vad som anges i januariöverenskommelsen.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H71044",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:08"
  }
}