{
  "anforande": {
    "dok_hangar_id": "5061226",
    "dok_id": "H709118",
    "dok_titel": "Protokoll 2019/20:118 Torsdagen den 7 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "118",
    "dok_datum": "2020-05-07 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Naturvård och biologisk mångfald (forts. MJU15)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e7da50fe-0baf-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "85",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är inget nytt i jordens historia att arter dör ut; i ett längre perspektiv beräknar man att 99 procent av alla arter som har uppstått har dött ut. Däremot sker det nu med en högre hastighet än tidigare, och människan är en stor anledning till det.</p><p>Förra året presenterade Ipbes, FN:s organisation för biologisk mångfald, en rapport som bekräftar att förlusten av biologisk mångfald är ett av världens akuta miljöproblem. Det är viktigt att säga att de riktigt stora hoten finns globalt, och där måste Sverige agera för att sätta press på de länder som har en obefintlig eller direkt skadlig politik för natur och miljö.</p><p>För några veckor sedan kom den nya rödlistan över hotade arter i Sverige. Det större antalet arter som är hotade där kan delvis förklaras av att fler arter har bedömts, men vi kan också se att andelen hotade arter har ökat. Rödlistan är därför viktig att följa noggrant framöver. Detta gäller inte minst de faktorer som pekas ut som viktiga, såsom förekomsten av invasiva arter och den utsatta situationen i vår havsmiljö.</p><p>Det konstateras att havsmiljön är särskilt utsatt men också att vi vet alldeles för lite om den. Därför har Moderaterna satsat särskilt på åtgärder för havs- och vattenmiljö och mot bland annat övergödning. Vi har också påpekat att forskningsfinansiären Formas bör prioriteras med avseende på klimatförändringarnas påverkan på den marina miljön och den biologiska mångfalden i hav och vatten.</p><p>Tillsammans med vår satsning på klimat- och miljöbistånd kan detta göra skillnad på riktigt för situationen i både de svenska vattnen och världshaven, medan till exempel regeringens plastpåseskatt är ett tomt slag i luften eftersom den inte alls kommer åt det globala problemet med plast i haven - det är ju inte de svenska plastpåsarna som är problemet.</p><p>Herr talman! En fråga som är akut relevant i dessa tider är den olagliga handeln med vilda djur. Vi vet inte med säkerhet hur coronasmittan uppkom, men det finns misstankar som kopplar den till djurmarknaderna i Kina. Alldeles oavsett har det nu satts ljus på de oacceptabla villkor som råder på dessa marknader, med tamdjur i burar som trängs med vilda djur under orimliga och ohygieniska förhållanden.</p><p>Utöver att det är ovärdigt för djuren och deras välmående kan dessa hemska platser ge upphov till smittor som i värsta fall kan skapa globala pandemier med risk för människors liv.</p><p>Naturvård och biologisk mångfald</p><p>Vi måste agera mot den olagliga handeln med vilda och hotade djur och sätta press på Kina och andra länder som ser mellan fingrarna med kriminell verksamhet och som tillåter dessa marknader. Här bör vi lyfta på varje sten för att sätta press genom WHO och handelsavtal eller i andra former.</p><p>Herr talman! Det här är ett betänkande med många olika delar, och jag tänker uppehålla mig en stund vid vargen.</p><p>Utskottet riktar i dag ett tillkännagivande om att regeringen ska se över förutsättningarna för att utöka licensjakten på varg i områden där vargstammen behöver minskas. Utskottet menar att besluten om licensjakt behöver beakta det demokratiskt fattade beslutet om målet för vargstammen. Hänsyn bör också tas till hur rovdjursförekomst påverkar älgstammens storlek och till hur människors trygghet och livskvalitet påverkas.</p><p>Utskottet konstaterar att ingen av våra rovdjursarter på den skandinaviska halvön i dagsläget är utrotningshotad. Enligt utskottets bedömning kan därför en fortsatt riktad och selektiv jakt på varg genomföras utan att den påverkar vargens gynnsamma bevarandestatus. Sveriges lantbruksuniversitet och projektet Skandulv visar också att det är rimligt utifrån nuvarande nivå på vargstammen.</p><p>Alla partier brukar betona det svenska jordbrukets konkurrenskraft. I den krissituation som samhället befinner sig i nu talas det alltmer om jordbrukets roll för självförsörjning och beredskap. Då måste vi också vara medvetna om den negativa effekt som en stor koncentration av varg utgör för just våra bönder.</p><p>I dag diskuterar vi också biologisk mångfald i naturen i stort. Vi ser områden där betesdjur försvinner och djurproduktion läggs ned på grund av vargen, vilket i sin tur skadar just den biologiska mångfalden.</p><p>Tillkännagivandet till regeringen är därför viktigt. Men Moderaterna vill gå längre. Två år i rad har det inte blivit någon licensjakt på varg, trots att antalet vargar beräknas vara större än det antal som riksdagen kommit överens om. Det är oacceptabelt och måste ändras.</p><p>Vi tror att vargstammen behöver minskas till riksdagens nedre mål om 170 individer under en tid för att minska koncentrationen där den är som störst men också för att bygga upp acceptansen för den förda rovdjursförvaltningen. Den framtida förvaltningen behöver bättre harmonisera med de människor som ska leva och verka i vargområden.</p><p>Herr talman! Vissa djur har en kraftig påverkan på den biologiska mångfalden och andra djurs och människans livsmiljö.</p><p>Det ökade antalet sälar utmed Sveriges kustlinje orsakar allvarliga skador för kustfisket. Riksdagen har drivit regeringen framför sig, och nu har möjligheten till licensjakt på gråsäl införts.</p><p>I Naturvårdsverkets förslag om jakttidsöversyn har också föreslagits att jaktförordningen ska ändras för att möjliggöra licensjakt på samtliga arter av säl, det vill säga även knubbsäl och vikare. Det är viktigt, och det hade varit bra om riksdagen hade kunnat uttrycka sitt tydliga stöd för detta, eftersom de skador som dessa orsakar på fångst- och fiskeredskap är likartade de som gråsälen ger upphov till. Det skulle inte hota sälbestånden, men det skulle minska konflikterna mellan fiskerinäringen och sälarna.</p><p>Skarven i Östersjön och Västerhavet har också en betydande inverkan på fiskebestånden, dels eftersom de äter stora mängder fisk som även yrkesfiskare fiskar efter, dels eftersom de orsakar stora skador på redskap.</p><p>För skarven behöver regionala förvaltningsplaner inrättas i alla berörda län i Sverige för att förvaltningen ska fungera bättre, och skyddsjakt bör tillåtas på skarv i fiskeområden under fredningstider.</p><p>Slutligen en fråga som också den är viktig i ljuset av den kris vi befinner oss i, och som har satt ljus på behovet av en trygg livsmedelsförsörjning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och biologisk mångfald</p><p>Modern växtförädling är en framtidsfråga avseende den globala livsmedelsförsörjningen men också vad gäller miljö och klimat. Genetiskt modifierade organismer, GMO, bidrar till att grödor får nya önskade egenskaper, som ett större vitamininnehåll och ökad resistens mot skadeangrepp samt att de tål torka bättre. Men inte en enda GMO har godkänts för odling i EU sedan det nya regelverket infördes i början av 2000-talet. Det är tydligt att gentekniklagstiftningen är föråldrad och måste moderniseras och dessutom göras mer teknikneutral för att möjliggöra ökad livsmedelsförsörjning och mindre miljö- och klimatpåverkan från jordbruket.</p><p>Riksdagen riktade ett tillkännagivande till regeringen 2019 om att åstadkomma just en moderniserad och teknikneutral gentekniklagstiftning. Vi förväntar oss naturligtvis att regeringen arbetar skyndsamt för att få detta på plats i EU.</p><p>Avslutningsvis, herr talman, handlar dagens debatt om att värna den biologiska mångfalden så att naturen ska kunna motstå och återhämta sig från påfrestningar utan att ta allvarlig skada och om biologisk mångfald som en förutsättning för att ekosystemen ska fungera och för de ekosystemtjänster som vi drar nytta av varje dag. Men detta måste ske med beaktande av sociala och ekonomiska villkor för människor i vårt land och deras livskvalitet, försörjning och vardag.</p><p>Vi moderater står bakom samtliga våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 5.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-06-15 15:28:25"
  }
}