{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:229 och 230 om en översyn av gymnasielagen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "efd276cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "15",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Justitie- och migrationsminister Morgan Johansson upprepar ständigt att det är Moderaternas fel att situationen ser ut som den gör. Jag skulle vilja påminna ministern om hans egen statsministers regeringsförklaring 2014. </p><p>Där var Löfven väldigt tydlig med att Sverige skulle ha en human asylpolitik och att Sverige skulle vara en fristad för dem som flyr undan förföljelse och förtryck. Han sa att en bred uppslutning kring migrationspolitiken är en styrka för vårt land och att alla Sveriges kommuner skulle ta ett solidariskt ansvar för flyktingmottagandet. Mottagandet skulle förstärkas med ytterligare resurser till sfi och möjligheter för nyanlända att komplettera sin utbildning. </p><p>Det var regeringsförklaringen 2014, och efter det hände ingenting förrän regeringen drog i handbromsen 2015. Då var katastrofen ett faktum. Då stod vi där med den massiva flyktinginvandring vi såg. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill påminna ministern om att det inte är syrierna vi talar om i den här interpellationsdebatten, utan vi talar om gymnasielagen. Det handlar om 7 500 ungdomar som har fått ett nej på sin asylansökan. Det är av den anledningen som jag som moderat säger att gymnasielagen är inhuman, orättvis och orimlig. Moderaterna vill nämligen ha ordning och reda i asylsystemet, och det innebär att ett nej är ett nej. Med gymnasielagen har ett nej blivit ett ja, och sedan kanske det blir ett kanske - eller så blir det ett nej. Det är en rättsosäker process, precis som min kollega Maria Malmer Stenergard sa i sitt förra anförande. Det är en rättsosäker process, och det är osäkert för den enskilde ungdomen. Man vet inte om man får stanna eller inte. </p><p>Moderaterna vill ha ordning och reda i asylprocessen, och då är ett nej ett nej. Därför vore det på sin plats, återigen, att regeringen gör en översyn av gymnasielagen så att vi en gång för alla får se de konsekvenser som gymnasielagen har orsakat. Regeringen kan inte gömma sig bakom att det skulle skapa psykisk ohälsa ifall ungdomarna utvisades; det är precis tvärtom. Här kräver vi tydlighet. Har man fått ett nej är det ett nej. </p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H7C120200214ip",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:36"
  }
}