{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:200 om definitionen av magasin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9251bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Statsrådet Damberg säger att detta inte kommer att drabba jägare, sportskyttar och samlare, fast det är precis det som det kommer att göra.</p><p>Statsrådet har vid en direkt fråga i riksdagen tidigare inte kunnat påvisa någon statistik som underbygger påståendet att polisen behöver denna lagstiftning. Lagrum om att beslagta och förverka finns redan i brottsbalken och i rättegångsbalken. Påträffas ett magasin i kriminell miljö torde presumtionen att det kommer att missbrukas vara ganska stor.</p><p>För att bekämpa rådande gängbrottslighet behövs kraftfulla insatser - det är vi rörande överens om. Sådana förslag har också vi moderater lagt fram. Självklart ska vi ta vapen ur händerna på de kriminella, men det ska göras på ett verkningsfullt sätt. Här behöver vi inte onödig och otydlig lag.</p><p>Jakt och sportskytte är djupt förankrade i det svenska samhället och är en del av folkrörelserna. För många människor är jakten en livsstil, och den kan avgöra valet av bostadsort. Det renodlade sportskyttet engagerar oerhört många människor och har en traditionell koppling till polisen, idrottsrörelsen och totalförsvaret. Därför bör jakten på laglydiga jägare och sportskyttar upphöra, som jag har sagt upprepade gånger.</p><p>Fru talman! Jag noterar att minister Damberg inte svarat på en enda av mina fyra frågor under denna interpellationsdebatt, vilket kommer att leda mig till fler frågor framöver.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H710200",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:00"
  }
}