{
  "anforande": {
    "dok_hangar_id": "5053341",
    "dok_id": "H70960",
    "dok_titel": "Protokoll 2019/20:60 Fredagen den 17 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "60",
    "dok_datum": "2020-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:218 om insatser mot hedersvåldet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "32ef04a0-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack för svar, statsrådet! Jag har dock fortfarande inte fått ett svar på om Nationella kompetensteamet kommer att placeras i Östergötland, vilket gör mig fortsatt orolig. Vi får fortsätta behandlingen i arbetsmarknadsutskottet och se om vi kan driva på frågan där. Det lär vi återkomma till.</p><p>Om denna utredning kommer nu i sommar hoppas jag att ministern efter det kommer att starta ett arbete som innebär att vi får någonting liknande brittiska Forced Marriage Unit. Jag hoppas att ministern också skulle vilja göra ett besök där. Det är väldigt upplysande och ger en väldigt bra bild av hur man jobbar på bredden, både med lagstiftningen och med stödverksamheten så att det finns konkret hjälp för de ungdomar, oftast flickor, som behöver det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller det brittiska UD och hur de jobbar kan de i dag säkra avtal med flera länder. Man kan ju inte agera med en polismyndighet i ett annat land utan att ha ett avtal med det landet. Det har brittiska UD lyckats med. Man jobbar tillsammans med inrikesministeriet och polismyndigheten.</p><p>Jag tror att det inte bara ska vara UD som jobbar med det här som i dag utan att UD också måste jobba med Polismyndigheten i det här arbetet.</p><p>Jag tror säkert att regeringen har en god vilja när det gäller att förhindra hedersrelaterat våld och förtryck, och jag tycker att de åtgärder som vidtas är jättebra. Men jag har tyvärr inte blivit nöjd med svaren i dag. Staten har en skyldighet att skydda alla sina medborgare, och det gäller alla oavsett bakgrund. Det ska inte finnas, menar jag, någon plats för den här hederskulturen som gör att någon känner sig rädd och hotad. Det är väldigt många unga och barn, framför allt flickor, som känner den här otryggheten i vårt samhälle. Det är oacceptabelt.</p><p>Jag hoppas att vi får se fler åtgärder.</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "H710218",
    "replik": "N",
    "systemdatum": "2020-02-20 17:04:38"
  }
}