{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Anpassningar av reglerna om stöd vid korttidsarbete och tillfälliga anstånd samt ett effektivare informationsutbyte inom Skatteverket m.m. med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e8371c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag ska alltså riksdagen fatta beslut om ytterligare en ändringsbudget med ytterligare åtgärder för att möta de mycket allvarliga följderna av coronakrisen.</p><p>Spridningen av viruset är ett allvarligt hot mot människors hälsa och liv, men det råder heller ingen tvekan om att detta har fått mycket allvarliga ekonomiska konsekvenser. Stora delar av världsekonomin har bromsats in, och hela samhällen påverkas. Det ser vi inte minst i vårt eget land.</p><p>Det krävs att vi nu tar ett väldigt stort samhällsansvar för att minska smittspridningen och för att hålla i och hålla ut i denna situation. Men det krävs förstås också att vi i det politiska systemet fortsätter att ge det stöd som behövs för sjukvård och omsorg och att vi mildrar de ekonomiska konsekvenser som vi alla kan se. Med starka offentliga finanser i ryggen kan vi bättre än många andra också ta oss an denna utmaning.</p><p>Fru talman! Den 3 februari klassade regeringen infektion med coronavirus som en samhällsfarlig sjukdom. Sedan dess har regeringen arbetat efter en tydlig strategi där smittspridningen ska bromsas, där vården ska få alla de resurser som krävs, där svenska jobb och företag ska räddas och där tryggheten och möjligheten till omställning för den som ändå blir arbetslös ska stärkas.</p><p>När det gäller att hindra smittspridningen och stötta sjukvården är beskedet klart och tydligt: Staten står för alla extraordinära sjukvårds- och omsorgskostnader kopplade till coronaviruset. Pengar ska inte, får inte och kommer inte att stå i vägen för sjukvårdens och omsorgens viktiga arbete.</p><p>I dag fattar vi beslut om ytterligare åtgärder för att minska smittspridningen och för att underlätta för vårdens och omsorgens personal. En tillfällig lag om tidsbegränsad skattefrihet för förmån av parkering i anslutning till arbetsplatsen införs. Det är i dag många som arbetar hemifrån, alltmedan personal i vård och omsorg och andra samhällsbärande verksamheter måste kunna ta sig till sitt arbete, ibland med andra färdsätt än de kollektiva. Då är det rimligt att de under en viss tid framöver kan få parkera i anslutning till sin arbetsplats utan att bli föremål för förmånsbeskattning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Anpassning-ar av reglerna om stöd vid korttidsarbete och tillfälliga anstånd samt ett effektivare informationsutbyte inom Skatteverket m.m. med anledning av coronaviruset</p><p>Samtidigt som coronaviruset har slagit hårt mot vårt samhälle har det visat sig att det är många runt om i landet som tar ansvar och som vill hjälpa till. Många arbetsgivare har visat en vilja att i detta svåra läge främja det lokala näringslivet genom sina anställda. Därför föreslås en tillfälligt utvidgad skattefrihet för gåvor upp till ett värde på 1 000 kronor. Det ger arbetsgivaren möjlighet att genom gåvor till anställda bidra till ökad konsumtion och till att stödja utsatta branscher och företag i det lokala näringslivet.</p><p>Det är också ett enigt utskott som i dag riktar ett tillkännagivande till regeringen om att skyndsamt återkomma med ett förslag om att utvidga skattefriheten till måltider och transporter för vårdanställda.</p><p>Fru talman! För att hjälpa svenska företag att övervintra under krisen och att behålla sin personal har korttidspermitteringar införts. I talande stund omfattar det systemet nära en halv miljon anställda. Över 20 miljarder har så här långt betalats ut av Tillväxtverket. Enligt regeringens prognoser kommer 1,3 miljoner svenska löntagare att ha varit permitterade under 2020. Det beräknas kosta statskassan nära 100 miljarder kronor.</p><p>I dag förstärker vi korttidspermitteringarna ytterligare. Möjligheten till permittering utökas. Arbetstagare kan gå ned i arbetstid till 80 procent. Genom att staten står för en stor del av lönekostnaden för den uteblivna arbetstiden kan vi lyfta kostnader från företagen samtidigt som vi stärker tryggheten för de anställda, som kan behålla sina jobb. Och företag kan stå redo att återigen producera och ta nya marknadsandelar när krisen väl är över.</p><p>För att ytterligare underlätta för företag att klara jobben föreslås att anståndsavgiften ska sänkas för den som skjuter upp betalning av skatt eller som rent av har fått tillbaka skatt som tidigare har inbetalats. Det första halvåret tas över huvud taget ingen anståndsavgift ut. Därefter sänks den från 0,3 till 0,2 procent per månad.</p><p>Skattebetalarna ställer mycket stora belopp till förfogande för att vi ska ta oss ur krisen. Det handlar om hundratals miljarder kronor. Vår gemensamma ekonomiska styrka används alltså för att hjälpa svensk ekonomi att övervintra och för att stötta i grunden livskraftiga svenska företag. Därför är det solklart att stödet ska gå till just dem som har problem och kris. Det är inte aktörer som utnyttjar krisen för egen vinning som ska få denna hjälp. Därför ska Skatteverket kunna återkalla skatteanstånd helt eller delvis om den skattskyldiga har lämnat oriktiga eller vilseledande uppgifter. För att säkerställa att stöden används rätt föreslås också att Tillväxtverket och Skatteverket ska ges möjlighet att kontrollera och granska de verksamheter som tar emot stöd. Det handlar alltså om att säkerställa att uppgifterna verkligen är riktiga.</p><p>Skatteverket ges därutöver möjligheter att effektivisera informationsutbytet när det gäller myndighetens beskattningsverksamhet och folkbokföringsverksamhet. Det kommer att bidra till att stävja felaktiga utbetalningar från välfärdssystemen, och det kommer att stävja bedrägerier och annan ekonomisk brottslighet.</p><p>Fru talman! Regeringen har de senaste månaderna agerat kraftfullt och lagt fram krispaket av historiska proportioner. Tack vare ett brett samarbete i Sveriges riksdag och inte minst i finansutskottet har vi gemensamt kunnat kraftsamla för att ta ansvar för Sverige. Totalt har vi ställt upp med krispaket för över 240 miljarder kronor i direkta statliga kostnader och över 560 miljarder i krediter och garantier.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Anpassning-ar av reglerna om stöd vid korttidsarbete och tillfälliga anstånd samt ett effektivare informationsutbyte inom Skatteverket m.m. med anledning av coronaviruset</p><p>Detta klarar vi eftersom vi har starka offentliga finanser. De senaste åren har den ekonomiska politiken handlat mycket om att rusta svensk ekonomi och om att skapa motståndskraft. Det ger nu utrymme för stora investeringar och stödåtgärder. När vi är igenom krisen ska vi kunna sätta fart på Sverige igen.</p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "H701FiU59",
    "replik": "N",
    "systemdatum": "2020-07-03 11:13:37"
  }
}