{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 12-13 december",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "84dc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Förra veckan träffades EU:s ledare i Bryssel. Den första frågan på dagordningen var konferensen om Europas framtid. Därefter diskuterade vi det som kom att dominera mötet, nämligen EU:s långsiktiga klimatstrategi. Under middagen på torsdagen skulle vi ha haft en lång diskussion om EU:s nästa långtidsbudget. Det blev en mycket kort sådan och ett antagande av slutsatserna. Jag ska återkomma till det. Men även de övriga frågorna på dagordningen diskuterades då. På fredagen hade vi dels ett eurogruppsmöte, dels ett möte i artikel 50-format om brexit.</p><p>Återrapportering från Europeiska rådets möte den 12-13 december</p><p>Fru talman! Vi kunde utan diskussion fatta beslut om ramarna för den konferens om Europas framtid som kommissionens ordförande har föreslagit. För regeringen är det viktigt att konferensen inte leder till förslag om fördragsförändringar eller står i vägen för arbetet med de prioriteringar som EU har enats om i den strategiska agendan tidigare i år. Vi vill däremot se en bred dialog som också involverar de nationella parlamenten. Regeringen kommer att återkomma till riksdagen när det finns mer detaljerade förberedelser som ska tas upp i rådet.</p><p>Fru talman! Huvudfrågan var som sagt klimatet. Europeiska rådet har behandlat klimatfrågan vid flera tillfällen under året. Nu var det hög tid att komma till beslut. Det blev en lång diskussion som kunde avslutas först sent på natten. Några länder höll emot in i det sista, men till slut kunde målsättningen om ett klimatneutralt EU till 2050 antas.</p><p>Ett undantag gjordes för Polen vad gäller implementeringen. De har inte velat ansluta sig fullt ut till målsättningen. Jag hade givetvis hellre sett att alla medlemsstater ställt sig bakom den här höjda ambitionsnivån, men det var till slut inte möjligt. Trots det är beslutet om ett klimatneutralt EU till 2050 en mycket viktig signal i EU och till omvärlden. Det är också det beslut som kommissionen efterfrågat för att kunna gå vidare med det omfattande ramverk som ska möjliggöra EU:s gröna omställning. Jag ser fram emot att återkomma till det arbetet.</p><p>Fru talman! Därefter var det tänkt att diskussionen skulle ägnas åt EU:s långtidsbudget och den så kallade förhandlingsbox som det finländska ordförandeskapet presenterat inför mötet. Men eftersom förhandlingen inte på något sätt har rört sig framåt sedan den senaste diskussionen i oktober enades vi om att skjuta på diskussionen till nästa möte. Europeiska rådets ordförande Charles Michel ska i början av nästa år samtala med alla medlemsstater en och en. Därefter räknar vi med ett extra toppmöte i frågan.</p><p>Slutförhandlingen kommer under alla omständigheter att bli svår, eftersom medlemsstaterna står mycket långt ifrån varandra. En majoritet av länderna vill ha en större budget och dessutom avvecklade rabatter. Sverige kommer att tillsammans med likasinnade länder fortsätta att arbeta för att bland annat begränsa den totala budgeten och ha fortsatta rabatter, så att den svenska avgiften hålls nere så mycket som möjligt.</p><p>Fru talman! Vad gäller Rysslands destruktiva agerande i Ukraina gav Tysklands förbundskansler Angela Merkel och Frankrikes president Emmanuel Macron rapporter från förra måndagens möte i Paris mellan Ukraina, Ryssland, Tyskland och Frankrike. Trots tecken på några små framgångar var den tydliga bedömningen att Ryssland inte tillnärmelsevis genomfört sina åtaganden i enlighet med Minsköverenskommelsen. Med detta förlängdes de ekonomiska sanktionerna.</p><p></p><p>Därefter pratade vi också kort om de övriga frågorna på dagordningen, nämligen Afrika, WTO, Turkiet och ett sent tillägg i solidaritet med Albanien med anledning av jordbävningen.</p><p>Fru talman! Under fredagen ägde ett eurotoppmöte rum, där också de länder som inte har euron som valuta deltog. Europeiska centralbanken representerades vid mötet av sin nya ordförande Christine Lagarde. Mötet ägnades åt arbetet med EMU-fördjupningen. Det handlar i stort sett om tre saker: den europeiska stabilitetsmekanismen, bankunionen och ett budgetinstrument för euroområdet. Vi fick en rapport om hur arbetet fortlöper. Inga beslut fattades vid det här mötet, utan man ska återkomma till de här frågorna vid vårt möte i juni.</p><p>Fru talman! Mötet avslutades med att vi i ljuset av torsdagens val i Storbritannien diskuterade brexit. Valutgången var en tydlig majoritet för Torypartiet. Det troliga är nu att vi får se ett brittiskt utträde den sista januari. Jag är den förste att beklaga att så sker, men när det nu ändå blir av är det bra att det sker under ordnade former.</p><p>Vi väntar nu en intensiv förhandling om den framtida relationen. Mot den bakgrunden är det bra att vi kunde enas om hur ramarna för den kommande förhandlingen ska läggas upp på EU-sidan. Bland annat fick kommissionen i uppdrag att ta fram förslag på ett brett förhandlingsmandat som sedan ska behandlas i allmänna rådet. Regeringen kommer under den förhandling som tar vid efter utträdet att verka för att relationen mellan EU och Storbritannien blir så bred och nära som möjligt. Det är viktigt för jobben, ekonomin och säkerheten, både i EU och i Sverige.</p><p>Detta, fru talman, var återrapporteringen från mötet.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:30"
  }
}