{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "db6ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "96",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag känner Jörgen Hellman som en förnuftig och pragmatisk ledare för skatteutskottets arbete. Det verkar dock som om Jörgen Hellman har en del problem med sina samarbetspartier och partikamrater. Budgeten framstår nämligen inte lika pragmatisk och resultatinriktad som Jörgen Hellman låter.</p><p></p><p>Skatter har inget eget syfte utan får på något sätt sin mening med vad man gör med intäkterna, vilka styrande effekter de har eller för den delen vilka problem de skapar för jobb, tillväxt eller enskilda personer, precis som Jörgen Hellman nämner. Men bara för att de inte har något eget syfte betyder det inte att de är oviktiga. Tvärtom är det en av de saker staten sysslar med som allra mest påverkar hur människor har det, vilka villkor företag har och vilka förutsättningar vi som samhälle tillsammans har.</p><p>Av detta skäl bör man kanske i en skattepolitisk diskussion inte fördjupa sig i alla tekniska detaljer utan snarare i konsekvenserna för hur samhället utvecklas. Det är vi nog brett överens om.</p><p>Min fråga gäller därför tillväxten i Sverige. Vi kan ha höga löner för byggarbetare, industriarbetare och breda löntagargrupper tack vare att vår ekonomi är stark och växer. Nu växer inte vår ekonomi längre. Tvärtom står den helt stilla och förväntas nästa år vara sämst i hela Europeiska unionen. Inget annat land i hela EU förväntas ha lägre tillväxt än vad Sverige har. Detta kommer att märkas i finansieringen av välfärden och i löntagarnas lönekuvert. </p><p>Därför vill jag fråga Jörgen Hellman: Vilka åtgärder på skattepolitikens område innehåller budgeten för att tillväxten ska kunna ta fart?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H701FiU1",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:24"
  }
}