{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4a761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "136",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag hade inte tänkt begära replik, men av några anledningar kan jag inte hålla mig.</p><p>Vi hörde här den socialdemokratiske ledamoten beskriva oppositionens budget med invektiv. Jag tycker att det säger någonting om demokratisynen.</p><p>Det handlar också om det som ledamoten själv tog upp i sitt anförande, nämligen att företag som Preem, som han själv exemplifierade med, står och stampar med sina investeringar. Det reagerade jag på, för om jag inte missminner mig är det ledamoten Isak Froms parti självt som har tagit över tillståndsprocessen och helt enkelt orsakat denna situation med Preems stampande. Det är just detta att regeringen, en politiskt tillsatt församling, går in och tar över en domstolsprocess som har gjort att det är osäkert för Preem huruvida de kan få sitt tillstånd eller inte.</p><p>Det är viktigt att veta och förstå att man inte kan vara i opposition mot sitt eget regeringsparti. Man kan inte som regering bedriva en politik som man i riksdagen sedan har synpunkter eller anmärkningar på. Det blir väldigt märkligt. Man är ansvarig för sitt partis politik. Annars tycker jag att man får säga att finns en splittring inom partiet, helt enkelt.</p><p>Mot denna bakgrund undrar jag varför regeringen har tagit över tillståndsprocessen för Preem, om detta nu är så anmärkningsvärt utifrån det investeringsläge som Isak From pratade om.</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H701MJU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:05:46"
  }
}