{
  "anforande": {
    "dok_hangar_id": "5061653",
    "dok_id": "H709121",
    "dok_titel": "Protokoll 2019/20:121 Torsdagen den 14 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "121",
    "dok_datum": "2020-05-14 00:00:00",
    "avsnittsrubrik": "Europarådet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "95b49bf3-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "86",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! En del företrädare för de organisationer som jag har följt under resans gång har stämplats som utländska agenter och fängslats. Ledande människorättskämpar och företrädare för Civil Rights Defenders och för LGBT-samfundet är fängslade eller rymmer fältet därför att man hotas till livet om man är kvar. Detta är verkligheten.</p><p>Så vad har hänt? Jag hoppas att Carina Ohlsson har studerat Rysslands ansökan till FN:s råd för mänskliga rättigheter. Det är en intressant text, som visar hur Ryssland ser på mänskliga rättigheter. De jobbar envetet för att underminera det som Europarådet har byggt upp under 70 år. Där måste man vara tydlig och inte släppa in.</p><p>Det är extra viktigt att man är tydlig också i den interna partidiskussionen. Ryska delegater kommer naturligtvis in. Jag är övertygad om att ni i den socialdemokratiska gruppen har ledamöter. De finns säkert i flera grupper, för så brukar de agera.</p><p>Det är oerhört viktigt att vara tydlig och inte skydda. Det man gjorde var nämligen att man sa: Nej, nu har ni varit dumma, men ni är välkomna tillbaka. Den signalen, att tala med två språk, funkar inte när det gäller barn. Det man gör visar vad man menar. Ni öppnade dörren för att Ryssland skulle kunna komma tillbaka. Ni hävde sanktionerna, och ni ändrade reglerna - precis det som Ryssland agerar för att man ska göra i andra organisationer när det gäller mänskliga rättigheter, demokrati och rättsstat. Det var illa!</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H701UU8",
    "replik": "Y",
    "systemdatum": "2020-06-25 16:34:57"
  }
}