{
  "anforande": {
    "dok_hangar_id": "5038939",
    "dok_id": "H7096",
    "dok_titel": "Protokoll 2019/20:6 Onsdagen den 18 september",
    "dok_rm": "2019/20",
    "dok_nummer": "6",
    "dok_datum": "2019-09-18 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4eb377b8-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "50",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Först vill jag tacka för erkännandet från Emil Källström och konstatera att det var ett trevligt erkännande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Jag kom av mig lite här när du pratar om pressmeddelandepengar, Emil Källström. Då tänker jag på den strida ström av pressmeddelanden med minisatsningar som olika partier som ingår i januarisamarbetet har strösslat ut den senaste tiden. Därför kom jag av mig lite grann.</p><p>Jag tänkte återknyta till något vi talade om i våras, nämligen problemet med januaripartiernas hyresrättsfixering. Partierna tvingar så att säga på varandra reformer för bostadsmarknaden som har tre saker gemensamt: Värdet av dem kan ifrågasättas, något annat parti i januariöverenskommelsen ogillar dem och de rör bara hyresrätter.</p><p>Det är marknadshyror i hyresrätter, förstås. Det är mångmiljardsatsningar på de byggsubventioner som Emil Källström enligt egen utsago hundratals gånger har dömt ut som ineffektiva. Så har vi lagen om att kunna fängsla människor som i desperation köper ett hyreskontrakt svart. Det rör också hyresrätter.</p><p>Samtidigt får allt färre med normala, stabila inkomster möjlighet att ta sig in på den ägda bostadsmarknaden. Detta talade vi om i våras. Förstagångsköpare stängs ute i kommun efter kommun och drivs in i de dyrare hyresbostäderna samtidigt som byggandet viker.</p><p>Jag efterlyste reformer då, och Emil Källström lovade ett högt reformtempo på det här området. Han sa: Självklart kommer vi att göra allt för att få reformerna på plats så fort som möjligt! </p><p>I budgeten noterar jag två saker på det här området. Den första är att regeringen ska samla alla aktörer. Den andra är att man ska återinföra uppskovstaket, om än på en högre nivå. Den första åtgärden har karaktär av en politisk regndans. Den andra är en åtgärd som, om något, minskar rörligheten på bostadsmarknaden och faktiskt försvårar det ägda boendet.</p><p>Då är min fråga: Hur ska man förstå detta försök att kompensera låg reformtakt med fel riktning?</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-10-08 13:35:48"
  }
}