{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "Kompetensförsörjning och prioriteringar inom hälso- och sjukvården m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "94248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "127",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är roligt att Johan Hultberg denna sena afton säger att han uppskattar mina små framträdanden här i talarstolen.</p><p>Johan Hultberg ställer en mängd frågor. När det gäller privata verksamheter är det kanske inte dem vi är emot, utan det är de stora vinstuttagen och det som händer med de stora bolagen. De blir aktiebolag, inte sant? Då fokuserar man lätt på vinsten. Det kan vi se på olika sätt, även under den här pandemin, när vi tittar på exempelvis Stockholm och äldreboenden.</p><p>Fru talman! Vad är det som ska styra hälso- och sjukvården? Det är behoven som är oerhört viktiga, inte sant? Sjukast ska gå först i alla sammanhang. Om man är för system med privata försäkringar och lösningar där det går att köpa sin cancerbehandling hamnar man på en glidande skala. Den som har den tunna plånboken kommer ju aldrig in i det gänget utan kommer sist. Det kan vi också se.</p><p>Valfrihet kan vara jättebra. För patienterna är det bra. Det är de som ska välja. Men i vissa städer, exempelvis Stockholm, är det vårdbolagen som bestämmer, till exempel var de ska etablera sig. Det handlar om kundunderlag och så vidare. Då blir det snett.</p><p>Vi vill ha en jämlik vård. När man undersöker hur det ser ut när det gäller cancerbehandlingar ser man hur otroligt det ser ut. Det är förstås helt osannolikt att så många halkar så långt efter i jämförelse med andra, att 3 000 avlider per år på grund av att de inte får den bästa cancerbehandlingen. Det beror helt enkelt på att de tillhör arbetarklassen och har en tunn plånbok. Det kan man se.</p><p>Vi är alltså inte emot det privata alternativet. Vi är emot vinstutdelningen, som är helt orimlig.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H701SoU12",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:34:18"
  }
}