{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:158 om regeringens tillåtlighetsprövning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "024d126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Till 2045 ska vi ha nollutsläpp, och det står Moderaterna fullt bakom.</p><p>Från Moderaternas sida ser vi mycket allvarligt på det som nu sker, nämligen att regeringen har gått in och tagit över en domstolsprocess först efter att ett domslut har fallit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I går kom Konjunkturrådet med en klimatrapport. De konstaterade att den svenska klimatpolitiken måste fungera som delmål för att se till att vi får ned de globala utsläppen. Mot denna bakgrund kan man ju konstatera att raffinaderier i Sverige släpper ut ungefär 20 procent mindre än motsvarande raffinaderier i Europa.</p><p>Jag betvivlar inte regeringens engagemang. Jag betvivlar heller inte statsrådets ambitioner i denna fråga; jag förstår att det är en långvarig politisk drivkraft som har lett fram hit.</p><p>Det jag däremot betvivlar är de medel och de verktyg som man använder sig av för att nå målet. Jag menar att man här inte kan säga att målet helgar medlen, utan som jag sa från början måste man se upp när man bekämpar monster så att man inte blir ett monster själv.</p><p>Jag menar att det är en farlig väg som vi har slagit in på när det går att politiskt överpröva och gå in mitt i en domstolsprocess och ta över domstolsprövningen för att göra en politisk prövning av utsläppen i Sverige. Då får vi parallella processer varav en är en domstolsprocess, som snarare blir lite skenprocessaktig. Sedan har vi en politisk process där man vet vilka intentionerna och bevekelsegrunderna för övertagandet av processen är, nämligen att man inte vill se sådana typer av verksamheter i Sverige.</p><p>Jag tror att detta är farligt. Det skadar klimatet, det skadar företagsamheten, det skadar konkurrenskraften och det skadar Sverige. Det är varken en bra klimatpolitik eller en bra politik för Sverige.</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H710158",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:04"
  }
}