{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Järnvägs- och kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f2a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "100",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Miljöpartiets inriktning på vår trafik- och transportpolitik och infrastrukturpolitik syftar till att vi ska klara de högt ställda ambitioner som regeringen har i klimatlagen. Där är målet att vi år 2045 ska ha nettonollutsläpp i Sverige. Det innebär att i princip alla sektorer måste ha rört sig mot noll. En ytterst liten andel skulle alltså kunna tas om hand via någon form av CCS-tekniker. Det är vår inriktning och ambition när vi talar om investeringar i de olika trafikslagen. Det gäller också vår politik generellt.</p><p>Nu har Miljöpartiet varit med och fattat beslut om att det är regeringen som ska göra en bedömning och en prövning av Preemraff. Den startar egentligen i dag, i och med att regeringen får yttrandet från Mark- och miljööverdomstolen. Den prövningen måste få ha sin gång.</p><p>Om det skulle bli ett ja, vilket innebär en ökad belastning av de svenska utsläppen från Preemraff, ligger de klimatmål vi har fortfarande kvar. Det innebär i så fall att vi måste gå ytterligare längre i de ansträngningar som görs för att minska utsläppen från andra verksamheter och andra sektorer, för att vi ska kunna klara våra klimatmål.</p><p>Fru talman! Även om det kanske är en annan debatt skulle jag vilja höra Magnus Jacobsson resonera om hur han tänker sig att vi ska kunna nå våra miljö- och klimatmål om vi skulle skaffa oss ytterligare utmaningar i form av ökade utsläpp.</p><p>(Applåder)</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H701TU15",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:55"
  }
}