{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Hemlig dataavläsning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bafd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "77",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Då ska vi \"lajja på\" lite med Linda Westerlund Snecker. Ja, vi tycker att det här uppfyller de krav som ställs på behov och ändamål, och det har en bra proportionalitet. Vi tycker inte att det ska vara någon större skillnad om en människa beställer ett mord analogt genom att ringa med en mobiltelefon eller om en människa beställer ett mord genom att skicka ett meddelande på Whatsapp. Vi tycker att båda morden är lika allvarliga. Kommunikationen ska avlyssnas helst för att man ska kunna avvärja brott men också för att man ska kunna klara upp brott. Det är väldigt enkelt.</p><p>Sedan förstår jag att Linda Westerlund Snecker gärna vill se att det är statliga fabriker som ska tillverka detta, men jag kan försäkra Linda Westerlund Snecker och Vänsterpartiet att det finns en marknad för säkerhetsutrustning som den svenska staten använder. Det gäller dels polisen, dels vår försvarsmakt som ska skydda oss från tydliga yttre hot. Det finns en industri som tillverkar dessa produkter. Poängen med detta är att vi ska kunna knäcka den grova brottsligheten.</p><p>Själva åtgärden kommer att prövas i en rad olika rättssäkerhetsgarantiinstanser. Det ska vara åklagare. Det ska kunna prövas i domstol. Det kommer att göras en skrivelse. Detta kommer att fortsätta att skickas till riksdagen, och vi kommer att debattera det här.</p><p>Min poäng är att det är balanserat. Min poäng med inledningen var att Vänsterpartiet har sagt nej till FRA. Ni har sagt nej till signalspaning. Ni har faktiskt sagt nej till allting för att det riskerar att kränka integritet. Det var min poäng. Men jag kan också konstatera att det finns andra som vill gå betydligt längre, som säger sig vilja ge ännu mer resurser och möjligheter för polisen just nu. Vi från Liberalerna säger att vi tycker att det här är balanserat. Det kan inte vara jättesvårt att ta till sig en sådan mittenståndpunkt, men i Ytterkantssverige är det väl så.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H701JuU19",
    "replik": "Y",
    "systemdatum": "2020-04-08 16:19:05"
  }
}