{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:95 om integrationsutmaningen och stundande lågkonjunktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "84a17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Detta är ännu en angelägen diskussion i Sveriges riksdag om några av Sveriges akuta problem. Det undgår tyvärr inte någon som följer nyhetsflödet att Sverige har allvarliga problem - utmaningar kan man kanske kalla dem om man är på gott humör. Det behövs mer resurser till polisen och försvaret. Det behövs definitivt resurser i välfärden, till den åldrande befolkningen och så vidare. Detta är givetvis finansministern och alla som på något initierat sätt ägnar sig åt politik medvetna om.</p><p>När det behövs mer resurser någonstans måste man, herr talman, använda mindre resurser någon annanstans. Den bästa besparing som kan göras i offentliga finanser är att få någon människa som i dag är beroende av bidrag att i stället bidra genom arbete och skatteinbetalningar. Därför är arbetslinjen så central.</p><p>Boriana Åbergs interpellation fångar just detta: Hur ska kommunerna rustas för att inte duka under ekonomiskt på grund av försörjningsstödskostnader? Det är nämligen i kostnaderna för försörjningsstöd som Sveriges stora och djupa utanförskap visar sig. Det som egentligen var tänkt att hanteras genom a-kassa eller andra system ska nu hanteras av kommuner, och man måste fråga sig hur rustade de är att möta den verklighet som råder.</p><p>Det finns, vilket finansministern givetvis är medveten om, kommuner som sticker ut. Min hemkommun Solna, till exempel, har Sveriges bästa integration och mycket låg arbetslöshet, just tack vare att man har en stram bidragspolitik och en aktiv arbetslinje. Även Växjö och andra kommuner har ställt om och jobbar för att klara av integrationen på ett bra sätt. Frågan är dock hur det ser ut i stora kommuner där Socialdemokraterna är ansvariga.</p><p>Herr talman! Min fråga kommer att mynna ut i huruvida finansministern är beredd att lagstifta om att kommuner måste ställa krav på motprestationer för dem som söker bidrag. Det hjälper överallt att ha motprestationskrav. Det rustar människor mer för arbetsmarknaden, gör människor mindre benägna att söka bidrag och gör bidragstiden kortare och vägen tillbaka till egen försörjning snabbare för dem som har hamnat utanför.</p><p>Malmö, som ju är Socialdemokraternas stora projekt och den största stad man styr över i Sverige, har 1 miljard kronor i socialbidragskostnader. Det är ungefär en tiondel av alla försörjningsstödskostnader i hela Sverige. Socialdemokraterna i Malmö har dessutom fattat aktiva beslut om att betala ut försörjningsstöd till personer som gömmer sig i landet och inte har rätt till någon del av den svenska välfärden - en mycket aktiv bidragspolitik i stället för en aktiv arbetslinje.</p><p>Detta har bidragit till väldigt stora sociala problem i Malmö. Arbetslösheten är till exempel 14 procent, och 10 000 hushåll lever på försörjningsstöd. Det allra värsta är dock vad denna typ av utanförskap, okontrollerad migration, icke fungerande integration och den aktiva bidragspolitik som finansministerns parti driver ytterst får för konsekvenser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därför, herr talman, är min fråga till finansministern om hon skulle kunna ansluta sig till Moderaternas krav att vi ska ha lagstiftning som inte bara gör det möjligt för kommunerna att ställa krav utan faktiskt är tydlig med att de <em>ska</em> ställa krav på motprestation för att bevilja någon form av försörjningsstöd. På så sätt kan fler människor komma i jobb i stället för att det ska bli som i Malmö även i resten av Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H71095",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:25"
  }
}