{
  "anforande": {
    "dok_hangar_id": "5038796",
    "dok_id": "H7095",
    "dok_titel": "Protokoll 2019/20:5 Tisdagen den 17 september",
    "dok_rm": "2019/20",
    "dok_nummer": "5",
    "dok_datum": "2019-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:311 om ändamålsenligt materiel för kvinnor i försvaret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c3def07d-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag vill först markera att återinförandet av den allmänna värnplikten efter att den borgerliga majoriteten med tre rösters marginal avskaffade den - gjorde den vilande - en gång i tiden är en sak som bidrar till att skapa en plattform för ökad jämställdhet och för att få fler kvinnor i försvaret.</p><p>I snitt handlar det om att det är 15,5 procent som är kvinnor som går in i grundutbildning med värnplikt jämfört med tidigare 12 procent.</p><p>I dag finns en artikel i Sydöstran om marinens värnpliktskull på 235 personer i Karlskrona. Vi kan notera att ungefär 20 procent är kvinnor. Värnplikten skapar möjligheter för fler kvinnor i Försvarsmakten.</p><p>Jag vill också påminna om Försvarsmaktens handlingsplan för jämställdhetsintegrering 2015-2018. Där finns styr- och uppföljningsmekanismer, utbildning, åtgärder av den fysiska arbetsmiljön och försvarsmaterielens användbarhet. Handlingsplanen är en viktig del i myndighetsdialogen från departementets sida med Försvarsmakten, så frågorna är inte bortglömda.</p><p>I fråga om konkreta leveranser kan jag nämna aktuella volymer i augusti 2019 när det gäller personlig utrustning för kvinnor. I fråga om träningskläder med kit som omfattar byxa, jacka, shorts, baddräkt, T-shirt och sport-bh finns 2 900 kit. Gravidskjortor, 420. Trosor i boxermodell, benämnt inom Försvarsmakten långtrosor, 8 000 par. Långkalsonger för kvinnor, 3 240 par. Bh för militärt bruk, 5 072. Knästrumpor, okänt antal. Därutöver finns marschkängor i flera varianter, 20 000 par. Den nya trosan av boxermodell har, enligt uppgift, upphandlats i tiotusental exemplar, och det finns gott om dem i förbandsförråden.</p><p>För merinoull råder det, till skillnad mot syntetiska material, bättre flamsäkerhet och i övrigt bättre egenskaper ur skydds- och hygiensynpunkt. Den produkt som har köpts in heter Icebreaker och är av hög kvalitet, enligt FMV. I dagsläget finns ingen tillgänglig civil produkt som svarar mot säkerhetskraven och som skulle motverka den dåliga komforten vid användandet i ökenklimat. Den kravspecifikationen finns dock för det nya samnordiska uniformssystem som är under framtagande. Det är alltså Nordic Combat Uniform, som kommer att bli föremål för anskaffning 2020.</p><p>Tester är planerade i alla fyra länder för Nordic Combat Uniform, och i Sverige är det utvalda organisationsenheter: I 19, Lv 6, Amf 1, F 17, Trängregementet och K 3.</p><p>Jag håller inte med om att det här är en fråga som Försvarsmakten inte arbetar med. Jag instämmer i att det finns en hel del övrigt att göra, men jag ser att man försöker göra saker och komma någonvart. Från departementets sida kommer vi att följa den utvecklingen.</p><p>Jag vill också understryka att det är Försvarsmaktens uppgift att förse personalen med ändamålsenlig materiel, uniformsklädsel och personlig utrustning. Det ansvaret är alltså ytterst ett myndighetsansvar. Men vi har tydliga direktiv om detta från departementets sida.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H7C120190917ip",
    "replik": "N",
    "systemdatum": "2019-10-08 13:34:28"
  }
}