{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:343 om utvecklingen av det civila försvaret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "621157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill en gång till tacka Pål Jonson för den här interpellationsdebatten. Den är viktig.</p><p>Vi står mitt i en nationell kris kopplad till coronaviruset. Då är det viktigt att vi inser att ett starkare civilt försvar hade gjort oss starkare i dag, men framför allt att vi måste lära av den här krisen för att se att ett starkare civilt försvar också är nödvändigt för framtiden. Jag ser därför fram emot ytterligare debatter men framför allt att samverka kring de här frågorna. </p><p>Jag ska ge svar på några frågor.</p><p>Överenskommelsen om det militära försvaret mellan samarbetspartierna, Liberalerna och Centerpartiet, och regeringen gäller det militära försvaret - ingenting annat.</p><p>Alla departement kommer på ett eller annat sätt att beröras av det civila försvarets återuppbyggnad. Jag tror att några departement och några utskott i riksdagen kommer att bli extra mycket involverade. Det finns ett antal sektorer som är prioriterade för oss, till exempel hälso- och sjukvårdssektorn, transportsektorn och energisektorn, och som därmed kommer att få en extra stor roll i arbetet med totalförsvarspropositionen och underlagen till den framöver.</p><p>Jag ser fram emot att komma tillbaka till hela försvarsutskottet och redovisa alla inkomna handlingar för att ge en överblick av hur prioriteringarna ser ut på de olika departementen och i de bevakningsansvariga myndigheterna. Då tar jag gärna emot riksdagspartiernas egna bilder av deras prioriteringar och fokusområden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns motståndskraft, men det är viktigt att i det här läget få en förnyad bild av vad ni tycker är viktigast att komma vidare med. En viktig fråga är cybersäkerhet. Det nationella cybersäkerhetscentret är planerat att kunna inrättas under året, och myndigheten har sagt att de kan starta centret under året utan extra medel. Men utbyggnaden av centret kommer att kräva ytterligare finansiering.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H710343",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:36"
  }
}