{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Resultatskrivelse om utvecklingssamarbete och humanitärt bistånd genom multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0e381c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till reservation 6.</p><p>Resultatskrivelsen om utvecklingssamarbete och humanitärt bistånd genom multilaterala organisationer, som vi debatterar i dag, rör merparten av det svenska biståndet. Under 2018 handlade det om 30 miljarder kronor eller 58 procent av det totala biståndet, vilket Kerstin Lundgren också nämnde. </p><p>Samtidigt finns det viktiga och mycket relevanta invändningar mot den här utvecklingen, alltså att det multilaterala biståndet växer på bekostnad av det bilaterala samarbetet och humanitära insatser.</p><p>OECD:s biståndskommitté, Dac, skriver i en särskild utredning som publicerades tidigare i år att svenskt bistånd är väl genomfört men att frågetecken finns inför Sveriges växande bidrag till olika FN-organ, ofta i form av kärnstöd.</p><p>Kristdemokraterna har länge varnat för att kanalisera en alltför stor del av biståndsbudgeten till ett, tyvärr, ofta trögt och ineffektivt FN-system. Det är ett sätt att använda skattebetalarnas pengar som inte alltid är det mest effektiva och som på sikt naturligtvis riskerar att undergräva tilltron till biståndspolitiken i dess helhet.</p><p>Alternativet, fru talman, är att i större utsträckning kanalisera stödet till civilsamhällets organisationer, som runt om i världen gör enastående insatser. I katastrofområden är det ofta frivilligorganisationer och kristna samfund som arbetar i den absoluta frontlinjen. I utvecklingssamarbetet är det kyrkorna som genom lokala kontakter ofta har de bästa förutsättningarna att arbeta effektivt och långsiktigt framgångsrikt. I organisationer som PMU, Läkarmissionen och Hoppets Stjärna finns kombinationen av lång erfarenhet, idealitet och en kristen människosyn, som leder till resultat.</p><p>Detta, Peter Eriksson, borde regeringen ta till vara på ett helt annat sätt än i dag.</p><p>Fru talman! Rimligt i alla biståndssammanhang är att samarbete och insatser prövas mot kriterierna demokrati, mänskliga rättigheter och inte minst effektivitet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Resultatskrivelse om utvecklingssamarbete och humanitärt bistånd genom multilaterala organisationer</p><p>När oegentligheter, människorättsbrott och korruption tillåts växa i mottagande länder och organisationer måste det få konsekvenser. Av det skälet har viktiga biståndsgivare som Nederländerna, Schweiz, Belgien och Nya Zeeland beslutat att frysa sitt ekonomiska stöd till FN:s organisation för palestinska flyktingar, Unrwa.</p><p>Oegentligheter och det faktum att Unrwa i delar av sin verksamhet legitimerar och sprider antisemitism ledde till att USA redan 2018 drog tillbaka sitt stöd. Självklart borde också Sverige, som en av de största bidragsgivarna, kraftfullt reagera mot de uppenbara missförhållanden som vi vet finns inom Unrwa. Det gäller inte minst efter avslöjandena i en internrapport 2019 om omfattande maktmissbruk och bedrägeri.</p><p>Att som regeringen tiga eller se mellan fingrarna när det gäller detta är inte acceptabelt. Både för att åstadkomma förändring och för att upprätthålla allmänhetens biståndsvilja i Sverige är det nödvändigt att snarast möjligt frysa stödet till Unrwa och långsiktig arbeta för att exempelvis UNHCR ska administrera FN:s bistånd till palestinierna, som - det vill jag säga och understryka - även fortsättningsvis självklart ska ha vårt stöd.</p><p>Fru talman! Utvecklingssamarbetet - multilateralt och bilateralt - gör skillnad. Varje år bidrar svenska skattebetalare till stora och för många människor direkt livsavgörande insatser. Därför får biståndspolitiken aldrig vara beroende av tillfälliga opinioner och svängningar i konjunkturen.</p><p>När coronapandemin skakar en hel värld och när 70 miljoner människor befinner sig på flykt är det ansvarstagande och kontinuitet som måste gälla. Misär i flyktingläger, ökande fattigdom och systematiska brott mot mänskliga rättigheter gör inte halt tills smittspridningen är över och ekonomin möjligen vänder uppåt igen. Biståndspolitiken måste vara en konsekvens av synen på solidaritet och människovärde.</p><p>I ansvarstagandet när det gäller de allra mest utsatta ligger en dimension som inte kan avläsas i ekonomiska termer. Lika viktigt som ett generöst bistånd är för den som behöver en hjälpande hand är det att varje samhälle upprätthåller värderingar om humanitet och människovärde.</p><p>Enprocentsmålet är en central del av svensk biståndspolitik, men det är mer än så. Det är också ett mått på vår förmåga att se bortom egennytta och nationella egenintressen.</p><p>I coronakrisens spår kommer biståndet att minska och förutsättningarna att försämras för de allra mest utsatta. Därför, fru talman, är det mer angeläget än på mycket länge att värna en generös och effektiv svensk biståndspolitik.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H701UU17",
    "replik": "N",
    "systemdatum": "2020-07-03 11:13:47"
  }
}