{
  "anforande": {
    "dok_hangar_id": "5043103",
    "dok_id": "H70914",
    "dok_titel": "Protokoll 2019/20:14 Torsdagen den 3 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "14",
    "dok_datum": "2019-10-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:295 och 307 om elsparkcyklar i stadsmiljöer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ac909eb5-53f6-e911-9126-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Nu fick vi lite mer kött på benen från ministern, vilket var bra. Till Hans Rothenberg vill jag säga att det även kommer en motion från Vänsterpartiet på detta område. Det är ju fantastiskt om vi från höger till vänster kan vara relativt överens om att vi behöver mer ordning och reda vad gäller elskotrarna på våra gator.</p><p>Jag välkomnar att ministern är så tydlig med hur våra kommuner med stöd av ordningslagen kan utfärda lokala föreskrifter för att få bättre ordning på elskotrarna på våra gator. Jag hoppas verkligen att representanter för Stockholms stad, Göteborg, Malmö och andra lyssnar på denna debatt och inte väntar tills vi har agerat i regering och riksdag. De måste förstå att de själva på kommunal nivå till stor del kan styra upp denna verksamhet. Kaoset, olyckorna och begränsningen av framkomligheten sker ju på kommunernas marker och i deras gatunät. Jag hoppas därför att de börjar agera redan nu.</p><p>Denna verksamhet regleras av vissa lagar, och när lagen om vägdefinitioner stiftades kunde man förstås inte veta att vi 20 år senare skulle ha elektriska sparkfordon på våra gator. Jag ser därför fram emot ett utredningsförslag om en separat klassificering av dessa fordon.</p><p>Låt mig också understryka att det redan har gjorts en utredning. Den finansierades av Trafikverket, och den ligger på Trafikverkets hemsida och heter <em>Eldrivna enpersonsfordon</em>. Redan i sammanfattningen skriver man att en separat klassificering vore önskvärd.</p><p>Jag tycker att det är bra att den utredning som ministern nu har beställt har ett sådant brett uppdrag att i princip alla aspekter av elsparkcyklarna täcks. Det är väldigt bra. Jag tycker till exempel att krav på uthyrare och krav på tillståndsplikt är oerhört viktigt. På det sättet kan man också ställa krav på uppställningsplatser och återlämningsplatser för dessa elskotrar och förhoppningsvis se till att de kompletterar kollektivtrafiksystemet så att man kan få den miljönytta som dessa fordon skulle kunna bidra med.</p><p>Jag tycker också att det var bra att ministern tog upp flytt av fordon. Vi har i dag en gammal lag som jag tror heter lagen om flyttning av fordon. Den innebär att det måste fattas ett separat myndighetsbeslut för varje omhändertagande av dessa elsparkcyklar. Det är oerhört omständligt, så jag hoppas att man kommer till rätta även med detta.</p><p>Herr talman! Det som jag har en fundering kring är tidsplanen. Ministern sa att det ska ske en delrapportering i mars 2020. Jag tror att det är oerhört viktigt att vi har nya bestämmelser på plats före sommaren 2020. Kan ministern lova att vi har det? Det kaos och de risker för säkerheten och framkomligheten som vi har sett under den här sommaren vill jag aldrig uppleva igen.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H7C120191003ip",
    "replik": "N",
    "systemdatum": "2019-10-24 13:45:34"
  }
}