{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:425 om rättigheter vid handel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8d31626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Lorena Delgado Varas har frågat mig hur jag tänker agera för att trygga urfolks, minoriteters och miljöaktivisters liv med anledning av att företag kan vara delaktiga i att göra affärer som försätter dem och miljön i fara. </p><p>Som Lorena Delgado Varas beskriver är situationen globalt för dem som kämpar för mänskliga rättigheter och demokrati, för miljön och för klimatet oerhört utsatt. Hot, trakasserier och våld mot miljöförsvarare och försvarare av mänskliga rättigheter rapporteras ha ökat. Regeringen ser allvarligt på detta.</p><p>Det primära ansvaret för att respektera, skydda och uppfylla de mänskliga rättigheterna ligger hos staterna. Sverige lyfter konsekvent vikten av det, såväl multilateralt inom EU och FN som i bilaterala samtal med tredjeland. Om alla stater tog sitt ansvar skulle vi komma längre i arbetet med företagande och mänskliga rättigheter. </p><p>Men företag har också ett ansvar att följa och respektera mänskliga rättigheter. Det är därför som internationella regelverk, som FN:s vägledande principer eller OECD:s riktlinjer, växt fram. Regelverken har en normerande effekt som gör skillnad. Men det är tydligt att det behövs skarpare verktyg för att säkerställa att mänskliga rättigheter efterlevs av företagen. </p><p>Vi ser också att skyddet av människor och miljö går hand i hand. När värdefull miljö förstörs sker det med dramatiska konsekvenser för lokalbefolkningen, som får sin livsmiljö förstörd, men effekterna känns också längre bort och av framtida generationer. </p><p>Sverige har ett starkt engagemang vad gäller frågorna om företagande och mänskliga rättigheter och är pådrivande i många forum. Som EU:s rådsslutsatser om urfolk från 2017 slår fast är FN:s vägledande principer för företagande och mänskliga rättigheter relevanta för att främja urfolks rättigheter. Sverige uppmanar aktivt länder att ansluta sig och bistår dem som uttryckt en vilja att ansluta sig och har exempelvis bidragit finansiellt till framtagandet av planer för mänskliga rättigheter i Asien. </p><p>Att främja svenska företagsintressen står inte i motsatsförhållande till att också verka för att stärka respekten för de mänskliga rättigheterna. Ett ökat handelsutbyte kan tvärtom fungera som en positiv kraft för att sprida principer om hållbart företagande. För att bidra till svenska företags möjligheter att hantera risker i samband med komplicerade investeringar och affärer, inte minst på komplexa marknader, lanserade regeringen en ny plattform för internationellt hållbart företagande i slutet av förra året. </p><p>I plattformen presenteras regeringens politik för internationellt hållbart företagande. Plattformen bygger på den politiska inriktning som regeringen sedan tidigare har beslutat och presenterar åtgärder som genomförts och de som planerar att genomföras i syfte att utveckla ett internationellt hållbart företagande. Däri beskrivs även olika arenor, samarbeten, aktörer och instrument som är centrala för hur regeringen bedriver sin politik inom området.</p><p>Oavsett var i världen svenska företag verkar förväntar sig regeringen att de internationella riktlinjerna för hållbart företagande är utgångspunkten i deras verksamhet. Det innebär bland annat att arbeta för jämställdhet, goda arbetsvillkor, miljö, klimat och korruptionsbekämpning. Företagens verksamhet ska inte orsaka, bidra till eller vara kopplade till kränkningar av eller övergrepp på mänskliga rättigheter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ett annat viktigt verktyg för förändring är att ställa krav genom våra handelsavtal. Som Lorena Delgado Varas korrekt påpekar förhandlar EU och Indonesien sedan 2016 om ett frihandelsavtal. Den svenska regeringen har varit pådrivande för ett ambitiöst hållbarhetskapitel i avtalet som omfattar åtaganden om både social och miljömässig hållbarhet. Det inkluderar bland annat efterlevnad av multilaterala avtal, hållbart företagande, klimat, biodiversitet, skogsbruk, fiske med mera. Genom hållbarhetskapitlet skapas en viktig plattform för samarbete och dialog mellan parterna. Avtalet förväntas även stärka civilsamhällets inflytande genom att skapa ett institutionellt ramverk för dialog med civilsamhället.</p><p>Just nu pågår en rad väldigt viktiga initiativ rörande företagande och mänskliga rättigheter som vi är delaktiga i. Kommissionen har aviserat ett förslag om en EU-gemensam lagstiftning om obligatorisk väsentlighetsanalys om företagande och mänskliga rättigheter, så kallad human rights due diligence,<em> </em>men också till skydd mot miljöskador, så kallad environmental due diligence. Justitiekommissionär Didier Reynders har sagt att förslaget kommer att omfatta alla sektorer och signalerat att det kommer att innehålla sanktionsmöjligheter. Sverige ser positivt på att kommissionen tar fram ett förslag. Vi har en nära dialog med EU:s medlemsstater där vi ser ett ökat engagemang. Det gäller särskilt Finland och Tyskland, vilka båda två har prioriterat frågan i sina EU-ordförandeskap.</p><p>Regeringen arbetar integrerat för att främja mänskliga rättigheter, demokrati och rättsstatens principer såväl som skydd för klimat och miljö.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H710425",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:26"
  }
}