{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:369 om kameraövervakning av svenska fiskefartyg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "891157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kanske talade så fort att det upplevdes som sex eller sju minuter, vad vet jag.</p><p>Fru talman! Skämt åsido är jag genuint bekymrad över utvecklingen för svenskt yrkesfiske. Det kom nyligen en rapport från Agrifood där man har gått igenom hur det ser ut inom svenskt fiske. Man har tittat på lönsamheten i branschen, på skillnaden i lönsamhet mellan de olika fiskeområdena i Sverige och på lönsamheten inom de olika formerna av fiske som bedrivs, det vill säga om man använder sig av aktiva eller passiva redskap och så vidare.</p><p>Rapporten är delvis ganska dyster läsning. Antalet fiskefartyg fortsätter att bli allt färre. Under den period som man studerat i rapporten var minskningen omkring 24 procent totalt. Hemma på västkusten, som jag kommer från, var minskningen över 28 procent. Det gör mig bekymrad över konkurrenskraften för svenskt yrkesfiske, fru talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är också bekymrad över de politiska signaler som kommer. Nu tyckte ministern att min tolkning av regeringens besked och signaler var som när fan läser Bibeln. Men jag refererar bara till vad statsministern de facto har sagt i regeringsförklaringen och till vad som de facto står i januariöverenskommelsen. Det står ingenting om några regelförenklingar. Det står ingenting om hur man vill stärka konkurrenskraften. Det konkreta som finns i regeringsförklaringen och i januariöverenskommelsen är mer kontroll och förbud. Det gör mig bekymrad, vad gäller både signalvärdet och i sak.</p><p>Förbudet mot bottentrålning i skyddade områden leder fel. Jag tycker att vi i Sverige har ett fiske som tar stort ansvar och som redan bedriver ett hållbart fiske. Det finns också ett stort engagemang inom kåren för att gå längre och fortsätta utvecklingsarbetet.</p><p>Det arbete som regeringen nu gör med att stötta utvecklingen av nya och mer skonsamma redskap och fångstmetoder är bra. Det är ett arbete som påbörjades av Alliansen. Det är bra att det kan ske långsiktigt. Men det behövs också konkreta åtgärder för att stärka konkurrenskraften.</p><p>När jag träffar fiskare får jag höra att de upplever att de möts just av ständig misstro, från politiken och tyvärr också från myndigheter. Glädjen i yrket kvävs i mångt och mycket, inte bara av syrefria bottnar utan också av regelkrångel och byråkrati.</p><p>Jag har själv varit ute med några fiskare och kan konstatera vilket enormt regelverk de ska leva upp till, hur mycket uppgifter som ska dokumenteras och som det ständigt ska föras loggbok över. Om fiskaren då gör fel kommer det sanktionsavgifter. Om vi ska få bättre regelefterlevnad tror jag att det till stor del handlar om att jobba tillsammans med kåren och att skapa dialog.</p><p>Jag tycker inte att kameraövervakning är ett proportionerligt redskap att ta till. Jag tycker framför allt inte att Sverige som så många gånger förr ska gå före och överimplementera kontroller och regelverk. Om den här typen av åtgärder kommer måste det åtminstone bara ske gemensamt, tillsammans och lika över unionen.</p><p>Fru talman! Jag skulle vilja ha mer av konkreta åtgärder för att stärka konkurrenskraften. Jag tror att det hade varit bra med exempelvis en regelförenklingskommission. Jag tror att det hade varit bra om regeringen återkom med en konkret handlingsplan för att underlätta för generations- och ägarskiften och för att göra det enklare att ta klivet in i yrket och bli fiskare. Vi ser tyvärr att yrkesfiskarna blir färre, att fartygen blir färre och att de som fiskar har allt högre medelålder. Framtiden för svenskt fiske ser alltså inte särskilt ljus ut om det inte blir en förändring i svensk politik.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H710369",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:43"
  }
}