{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:66 om terrorpropaganda, antisemitism och korruption hos Unrwa",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3886c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "53",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! FN:s Palestinamyndighet Unrwa är inte okontroversiell. Organisationen har i flera sammanhang anklagats dels för att inte hålla sig opartisk i konflikten i Mellanöstern, dels för att bedriva grov antisemitisk terrorpropaganda i sina skolor.</p><p></p><p>Biståndsministern har tidigare kommenterat kritiken så här: Påståenden om att Unrwa skulle legitimera antisemitism eller terrorism har gång på gång visats vara felaktiga. </p><p>Jag skulle därför vilja ta ett par konkreta exempel från dessa skolböcker, som finansieras av svenska biståndspengar, och höra vad biståndsministern tycker om dem.</p><p>I boken <em>Vårt vackra språk, </em>årskurs 3, 2018 års upplaga, s. 64 står det: Jag lovar att jag ska offra mitt blod för att vattna de generösas land. Och ska avlägsna inkräktaren från mitt land. Och ska utrota återstoden av invandrarna.</p><p>Jag är ingen expert på Miljöpartiets ideologi, men det här med att utrota invandrare trodde jag var någonting som Miljöpartiet skulle reagera lite starkare på än vad ni faktiskt gör.</p><p>I boken <em>Arabiska språket</em>, årskurs 5, 2018 års upplaga, s. 52 berättas historien om Dalal al-Mughrabi, som kidnappade och mördade judiska barn: Efter att de hade orsakat ockupationen ett stort antal sårade och dödsfall, så förde Dalal tillbaka Deir Yassin en del av dess rätt och vattnade Palestinas land med sitt färska blod.</p><p>Vattna landet med sitt färska blod - att det här inte är lämpligt för barn är fullständigt uppenbart.</p><p>Vi kan gå vidare till boken <em>Arabiska språket</em>, årskurs 8, 2018 års upplaga, s. 148. Här handlar det om lärarinstruktionen, alltså vad man ska göra under en lektion: Eleven bör finna sig själv fri tid för att reflektera över farorna med judarnas giriga ambitioner.</p><p>Om det här inte är antisemitism, Peter Eriksson, vad är då antisemitism?</p><p>Jag skulle vilja veta vad biståndsministern tänker när han hör dessa exempel och rörande det faktum att hundratusentals barn drillas i den här typen av fanatisk våldsromantik i skolor som finansieras av svenska biståndspengar. Skulle biståndsministern till exempel någonsin läsa sådant här för sina egna barn? Nej, det skulle han naturligtvis inte, för det här är fullständigt barockt.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H71066",
    "replik": "N",
    "systemdatum": "2019-11-26 15:42:57"
  }
}