{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "Skatt på plastbärkassar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b12e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Anne Oskarsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Om någon undrar varför vi står här i dag hittar vi troligen förklaringen i januariavtalet, det dokument som regeringen vill använda för att styra Sverige. Där framgår det att en grön skatteväxling om 15 miljarder ska göras under denna mandatperiod.</p><p>En \"grön\" skatteväxling? Ja, det måste väl handla om att finansiera avskaffandet av värnskatten med miljöskatter. Hur har regeringen tänkt sig få in de 6 miljarderna till statskassan? Jo, med en skatt på plastpåsar. Förhoppningsvis ska det leda till att generera 2,1 miljarder kronor detta år. Blir det så? Regeringen har antagit att den nya skatten på 3 kronor per påse kommer att minska konsumtionen med 30 procent. Återstående 70 procent av konsumtionen ska, enligt regeringens antagande, finnas kvar som skattebas. </p><p>Vi kan inte vara helt säkra på hur marknaden reagerar, men låt oss åtminstone gå till den information som finns att få. I en skrivelse från Naturvårdsverket från 2016 framgår följande: \"I länder där man nyligen infört avgifter, till exempel på Nordirland, Wales och Skottland, har man sett en minskad efterfrågan runt 80 procent, trots blygsamma avgifter på motsvarande under en krona.\"</p><p>Samtidigt ser vi att mängden plastpåsar i handeln har minskat <em>utan</em> beskattning. Därför är det min och Sverigedemokraternas åsikt att 70 procents återstående skattebas är ett felaktigt antagande och att regeringen inte kommer särskilt närmare de 15 miljarder som behövs. Regeringen får kompensera värnskatten på något annat sätt.</p><p>En grön skatteväxling är kanske bra för miljön? Nej, inte ur resurs eller koldioxidsynpunkt. Uppgifterna går isär när det gäller hur många gånger man är tvungen att använda en tygkasse av bomull innan det blir lönsamt ur resurssynpunkt. Det är inte konstigt, eftersom det finns många olika bomullskassar.</p><p>År 2018 jämförde danska forskare olika kassar utifrån 15 olika kriterier, däribland giftighet, vattenåtgång, klimatpåverkan, koldioxidavtryck och ozonpåverkan. Rapporten visar att en tygkasse av ekologisk bomull måste bära hem matvaror 20 000 gånger för att vara lika resurssnål som en plastpåse.</p><p>Siffror från Naturvårdsverket är mindre dramatiska. 130-400 gånger måste man använda en vanlig bomullspåse. Men då behövs samtidigt soppåsar för att samla ihop avfall. Det är ju så de flesta konsumenter återanvänder sina plastpåsar. I stället får man använda plastpåse på rulle. Jag vet inte riktigt hur regeringen har tänkt sig detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt på plastbärkassar</p><p>Det som återstår som argument är väl plast i havet. Men väldigt mycket tyder på att svenska konsumenter är duktiga på att inte skräpa ned med plastpåsar i naturen. Alla som sitter och lyssnar här känner nog ett väldigt motstånd mot att dumpa plast i havet. Det gör man helt enkelt inte.</p><p>Vi har dessutom ett väldigt bra system för att samla in och förbränna sopor - eller återanvända dem. Den plast som används i plastpåsar i dag har till 80 procent återanvänt material. Både industrin och handeln arbetar ambitiöst med detta. Jag kan skjuta in att varken handeln eller industrin är speciellt förtjust i den här skatten.</p><p>Det är inte Konjunkturinstitutet heller. Jag läser ur remissvaret: \"Promemorian ger inte skäl att förvänta sig att den föreslagna skatten kommer att (i) minska nedskräpning, (ii) minska förekomsten av mikroplaster i naturen och/eller (iii) effektivisera resursanvändningen. Snarare finns en risk för ökad resursförbrukning.\"</p><p>Fru talman! Sammanfattningsvis är detta ännu ett exempel på klåfingrig symbolpolitik från regeringens sida. Nog kommer det att märkas alltid när vi fladdrar omkring med våra bomullspåsar, och nog kommer det att höras när herr Svensson svär över att han glömt bomullspåsen hemma. Javisst - detta kommer att märkas. Regeringen gör skillnad och påverkar människor och deras liv. Är det detta som är syftet? Eller är syftet att ge den tull som vi nyss hörde var överbelastad extrauppdraget att kolla insmugglade plastpåsar?</p><p>Jag upprepar: Denna lag ger ingen eller obetydlig miljönytta och symboliska intäkter för staten. Den innebär ett onödigt ianspråktagande av statens och samhällets administrativa resurser. Därför bör vi återvinna den här lagen och förpassa papperet den är tryckt på till pappersåtervinningen.</p><p>Jag yrkar bifall till Moderaternas och Sverigedemokraternas reservation.</p><p>(Applåder)</p>",
    "intressent_id": "042413114103",
    "rel_dok_id": "H701SkU13",
    "replik": "N",
    "systemdatum": "2020-03-17 16:10:30"
  }
}