{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "(forts.) Skogspolitik (forts. MJU7)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "037deb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "63",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman och kollegor! Man skulle kunna säga mycket i den här debatten. Jag hinner nog inte säga så mycket på fyra minuter, men några saker ska jag ändå beröra.</p><p>Kristina Yngwe nämnde rapporten från Skogsstyrelsen och forskarvärlden om en 20-procentigt ökad tillväxt till 2050. Jag tycker att den är jätteintressant. Där träffar man på någonting som många pekar på: Ska det vara likadan skötsel överallt? Nej, rapporten visar att man kan uppnå detta utan att tumma på biologisk mångfald och de värdena. Ändå sågas den av några i miljörörelsen.</p><p>Då tänker man: Vad är deras syfte? Det jag många gånger stör mig på - och jag vill hävda att det vore tjänstefel av mig att inte komma hit och säga någonting om det - är att deras enda syfte är att stoppa skogsbruket, ingenting annat.</p><p></p><p>Jag håller med om att vi naturligtvis bör klara den biologiska mångfalden, men skälet till att jag brinner så hårt för skogsbruket är klimatskälet. Om vi inte har ett aktivt skogsbruk kommer det inte att kunna gynna det klimatkliv som vi alla vill ta. Det är en del av lösningen.</p><p>När jag hör argumenten om den tätortsnära skogen håller jag med - absolut! Men när det sprider sig till byarna att det finns någon som har skött sin skog i två generationer och det sedan samlas namnunderskrifter här innanför tullarna för att stoppa den avverkningen har det gått åt fel håll.</p><p>Jag håller med om att tätortsnära skogar för rekreation är viktiga. Men det får inte leda till att man försöker skjuta sönder skogsbruket i de bygder där detta är den enda möjligheten till överlevnad, i alla fall för några.</p><p>Gardfjell från Miljöpartiet lyfte detta med hyggesfria metoder. Där börjar jag undra lite grann vilka som är stadsbor och vilka som har bott i skogen och känner till detta. Jag vill hävda att jag har sett vilka metoder som funkar och inte. Om vi tror att man kan äta kakan och ha den kvar - en klassisk bild att använda - går det tyvärr inte.</p><p>Jag håller med om att vi kan sköta skogen på ett annat sätt. Men jag tror inte på att helt gå över till vad man kallar hyggesfria metoder - jag kan först och främst inte förstå vad det skulle vara - och inte kunna använda kalhyggesbruk eller trakthyggesbruk för boreala skogar. Vi ska ha tall, som Isak From var inne på. Det är jätteviktigt även i södra Sverige. De marker som är tallmarker ska vi använda till tall. Om vi ska lyckas ersätta de fossila byggmaterialen måste vi försöka påverka vad vi odlar på marken. Det handlar inte om att vi inte skulle kunna ha skog på den - det kommer vi absolut att lyckas med - men vad är det för skog vi får fram? Detta är viktigt för att vi ska lyckas med de klimatåtgärder vi är inne på.</p><p>Sedan måste jag säga någonting om att några stoltserar med att de inte är i behov av skogsbruket. Då är det lätt att säga att man tar bort hälften av sin skog från produktionen. Det skrämmer mig om det blir jättemånga skogsägare som inte är i behov av skogsbruk. De kan låta den stå där i 150 år om det är så, för de har andra inkomstkällor. Men då förlorar vi samtidigt en råvarubas som är viktig för hela näringen. Det är inte heller en bra utveckling. Ibland önskar jag faktiskt att vi hade strängare lag som sa hur vi ska sköta skogen och när vi ska avverka.</p><p>Sedan bara så att ingen ska missförstå mig: Det är klart att det som är skyddsvärt ska vi skydda. Men vi ska även sköta det, som någon var inne på. Det är jätteviktigt.</p><p>Nu ser jag att min talartid rinner ut. Jag skulle kunna säga hur mycket som helst, men nu blev det som det blev.</p><p>(Applåder)</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:09"
  }
}