{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Internationell samverkan (forts. UU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ff37759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "122",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det har lyfts flera gånger i talarstolen under debatten att vi lever i en orolig tid. Det är en tid när demokratin hotas i stora delar av världen och en tid när MR-aktivister av olika slag utsätts för enorma påfrestningar i form av förtryck, hot om våld och våld. De auktoritära krafterna och de populistiska krafterna växer sig starkare.</p><p>Vi här i Sverige lever i ett fritt land. Vi tar lite för ofta friheten för given. Men vi som bor i fria länder har ett ansvar för att stödja demokratin och de mänskliga rättigheterna och för att stödja MR-aktivister och hbtq-aktivister var än i världen de befinner sig. Det kan vi göra med bistånd. Det kan vi göra med militära insatser när så krävs. I dag, i den här debatten, talar vi dock om hur vi kan göra det genom att använda våra internationella samarbeten. FN är helt avgörande. EU:s utrikespolitik är helt avgörande. Arbetet i OSSE är såklart också helt avgörande, just för att säkra fria val och för att säkra att demokrati och mänskliga rättigheter respekteras i hela världen.</p><p>Fru talman! Vi har tillsammans med Centerpartiet ingått en januariöverenskommelse med regeringen som innebär att vi stöder budgeten. Det innebär inte att vi stöder all politik på det utrikespolitiska området, som till stor del ligger utanför januariavtalet. Det gör detta lite komplicerat, men jag måste säga att jag är glad över de förskjutningar som man kan se hos exempelvis Socialdemokraterna. Det sas här tidigare från Vänsterpartiet, vilket gjorde mig lite provocerad, att Socialdemokraterna hade närmat sig Moderaterna i sin syn på Nato. Det är ju Moderaterna, fru talman, som har flyttat sig till Liberalernas position i sin syn på Nato.</p><p>Från början kommer synen att vi ska ha ett Natomedlemskap från Liberalernas ungdomsförbund. Sedan fick man med sig Liberalerna, sedan fick man med sig Moderaternas ungdomsförbund och Kristdemokraternas ungdomsförbund och till slut fick man med sig deras två moderpartier. Om det är så att vi ser en förskjutning hos Socialdemokraterna tycker jag inte att vi ska ge äran till Moderaterna utan ära den som äras bör. Självklart kan vi inte ha bara FN, EU och andra viktiga internationella samarbeten, utan det krävs också ett seriöst internationellt försvarssamarbete i form av Nato.</p><p>Fru talman! Det är klart att det är viktigt att vi engagerar oss i FN, EU och OSSE. Jag ser fram emot fler debatter här i kammaren om vad vi kan göra med det engagemanget. Vi i Liberalerna försöker till exempel få regeringen att i sin utrikespolitiska agenda ställa upp på att, om Taiwan så vill och efterfrågar, stödja ett valobservatörsbidrag till Taiwan när de har val i januari. Det skulle till exempel kunna ske genom OSSE. Taiwan är inte medlem i OSSE, men OSSE har tidigare, till exempel i Afghanistan, varit med och valobserverat i länder utanför OSSE. Det skulle också kunna ske genom FN eller EU.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationell samverkan</p><p>Fru talman! Jag noterade också att statsministern i den partiledardebatt som hölls för ett tag sedan hade flyttat sig, åtminstone delvis, till Liberalernas position när det gäller den europeiska utrikespolitiken. Om EU ska vara ett effektivt verktyg när det gäller internationell samverkan och utrikespolitik behöver man såklart fundera på om EU:s utrikespolitik verkligen ska beslutas i enhällighet. Vi tycker inte det. Det kan inte vara så att exempelvis länder som sitter i knät på Kina och som är medlemmar i EU blockerar en kraftfull europeisk utrikespolitik eller att länder som har nära band till Bolsonaros Brasilien blockerar en kraftfull utrikespolitik däremot. Vi behöver ändra på beslutsfattandet om europeisk utrikespolitik.</p><p>Fru talman! Utöver dessa frågor vill jag särskilt lyfta fram våra nordiska och baltiska grannar och hur viktigt det är att vi får ett ännu djupare samarbete med dem. När världen är så orolig som den är måste vi värna om våra internationella samarbeten och våra internationella metoder och möjligheter att sprida demokrati och mänskliga rättigheter i världen, men vi måste också se till att här hemma försvara den demokrati och de mänskliga rättigheter som vi faktiskt har, både här och i vårt närområde.</p><p>Fru talman! Med de orden yrkar jag bifall till propositionen och utskottets förslag och tackar för debatten efter sju timmars debatterande här i kammaren.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:28"
  }
}