{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:66 om terrorpropaganda, antisemitism och korruption hos Unrwa",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3a86c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "55",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Biståndsministern vill alltså ge en eloge till de personer som valde att köpa in de här böckerna från första början. Jag skulle vänligt men bestämt vilja säga att det är synnerligen olämpligt att göra det.</p><p>Biståndsministern lyfter också fram det faktum att den här organisationen gör en del bra saker inom sjukvård och säkert inom utbildning där det inte handlar om den här typen av smörja som jag lyfte fram i mitt första anförande. Det stämmer, men Sverige har ändå ett val när det gäller vilken organisation vi vill använda som en implementerande partner för att hjälpa flyktingar. Här har man ett val mellan att antingen använda en annan organisation eller en organisation som är svårt tyngd av antisemitism, terrorpropaganda och korruption. I det läget väljer regeringen det senare. Det är för mig väldigt märkligt.</p><p>När det gäller att det skulle vara en svår kontext är konflikten i Mellanöstern en svår kontext - det är inga nyheter - men det innebär inte att Sverige kan kompromissa med våra värderingar när vi spenderar våra biståndspengar. Bara för att kontexten är svår kan vi inte acceptera att man köper in skolböcker som instruerar eleverna att reflektera över farorna med judarnas giriga ambitioner. Det är ju fullständigt vansinnigt. Man kan inte skylla det på att det skulle vara en svår kontext.</p><p>En annan fråga som jag tycker är intressant vad gäller interpellationssvaret som jag får från biståndsministern är varför den här organisationen behövde instrueras utifrån för att sluta använda de här böckerna. Var det ingen lärare som reagerade över det här och tänkte att man inte ville använda detta som undervisningsmaterial? Det är alltså någon utifrån som har varit tvungen att gå in och säga: Ni måste sluta använda de här böckerna! Varför har ingen lärare sagt någonting? Det är en väldigt bra fråga, och svaret på den är antagligen att de lärare som är rekryterade för att undervisa i de här skolorna inte tyckte att det här var ett problem. Det i sig är extremt allvarligt.</p><p></p><p>Det sista jag vill fråga är: Har man faktiskt slutat att använda de här böckerna? Det står i interpellationssvaret att myndigheten har instruerats att sluta använda böckerna. Okej, men har man faktiskt gjort det? Det skulle jag vilja ha ett svar på.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H71066",
    "replik": "N",
    "systemdatum": "2019-11-26 15:42:58"
  }
}