{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Stöd vid korttidsarbete och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2fc808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är bra att insikten finns hos Mats Persson. Det bådar gott. Som jag sa i talarstolen har jag gott hopp om att det finns partier som lyssnar på och hör de inspel vi kommer med och framför allt ser hur det ser ut i det svenska näringslivet just nu, vilka det är som har betydande problem, vilken effekt eller avsaknad av effekt förslagen har.</p><p>Detta är alldeles utmärkt. Om vi kan bistå gör vi gärna det.</p><p>Jag hoppas också att ni snart vill se över regeln om att man inte ska behöva säga upp människor, skicka ut dem i kylan, för att kunna värna de fastanställda. Det kan inte vara en rimlig regel i den här typen av lågkonjunktur. </p><p>Jag begär inte att Mats Persson ska svara för alla januaripartier, men det vore välkommet att höra något i stil med \"vi har inget emot det här i sak; låt oss titta närmare på det\" i stället för argument <em>mot</em> det här förslaget som jag menar inte är rimliga. Det är bara ett medskick och en fråga till Mats Persson om han kan säga något också i den delen.</p><p>Även om Mats Persson skulle vara mot mitt förslag i sak tror jag att den här regeln kommer att få negativa effekter eftersom Tillväxtverket då ska göra prövningar av vilka tillfälligt anställda som är verksamhetskritiska och inte. Redan den osäkerhet som finns kring detta har gjort att företag säger upp personal, så även om man skulle vara för regeln i princip bör man i detta läge kunna se att den har effekter som inte är önskade.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H701FiU51",
    "replik": "Y",
    "systemdatum": "2020-05-19 15:24:09"
  }
}