{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a56ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "42",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Återigen ligger det en riktig budget från regeringen på riksdagens bord!</p><p>För ett år sen stod vi här och debatterade budgeten under helt andra förutsättningar. Vi hade en övergångsregering med en övergångsbudget, och de högerkonservativa partierna passade då på att driva igenom sin servettskiss i kammaren. Nedmontering och skattesänkningar prioriterades framför välfärden. Klimatpolitik slaktades. Bristerna blev kanske allra tydligast så här i efterhand när det handlar om arbetsmarknadspolitiken.</p><p>Kontrasten mellan då och nu är tydlig. I dag debatterar vi den första budget som läggs fram av januariavtalets fyra partier. Medan andra prioriterar ett politiskt spel tar vi genom ett brett parlamentariskt samarbete oss an de samhällsproblem som vi ser: de växande behoven inom välfärden, brottsligheten, klyftan mellan stad och land, integrationen och klimatförändringarna.</p><p>Det innebär att vi socialdemokrater kan fortsätta det arbete som vi påbörjade under förra mandatperioden. Det var en politik som i många delar gav oss positiva resultat. Sedan 2014 går över 300 000 fler människor till jobbet i Sverige, varav ungefär 100 000 till de viktiga arbetsplatserna i vår gemensamma välfärd.</p><p>Sysselsättningen och arbetskraftsdeltagandet är fortsatt de högsta i EU och på nivåer som vi inte har sett i Sverige sedan före 90-talskrisen. Därtill är andelen av befolkningen som befinner sig i ersättnings- eller försäkringssystem den lägsta sedan början på 1980-talet.</p><p></p><p>Vi har hållit ordning och reda i statsfinanserna, där underskotten från tidigare regeringar har vänts till balans och överskott. Genom att betala av på statsskulden har vi skapat oss ett starkt skydd för jobb och för välfärd i vårt land. Det är en reserv för sämre tider och för en svårare demografisk situation med framför allt en större andel äldre i befolkningen. Det är en reserv som behövs.</p><p>Herr talman! Oro kring världshandeln, svagare internationell konjunktur och brexit påverkar svensk ekonomi och förutsättningarna för oss. Det har helt enkelt blivit lite mer novembergrått. Det handlar om avmattningen, som vi ser ska mötas med insatser för att upprätthålla en hög sysselsättning och en god välfärd.</p><p>Det finns fortfarande 100 000 lediga jobb att söka i Sverige. För att möta arbetsgivarnas behov av utbildad arbetskraft behöver såväl utbildnings- som arbetsmarknadspolitiken utvecklas. I budgeten fortsätter vi att bygga ut Kunskapslyftet, och vi stärker möjligheterna att studera genom studiestartsstödet.</p><p>Svenska språket är som bekant en nyckel till etablering både i samhället och på arbetsmarknaden. Därför förlängs satsningen på svenskundervisning från första dagen. Medel tillförs också för språkträning för föräldralediga.</p><p>Omställning och utbildning ska vara tillgängliga genom hela livet. Men kanske är det ändå utbildningen allra först i livet som är allra viktigast. Alla barn har rätt till en så bra och stimulerande skolgång som möjligt. Vi ökar nästa år det statliga stödet för stärkt likvärdighet och kunskapsutveckling. Budgeten bygger också på statsbidraget för att anställa fler lärarassistenter.</p><p>Herr talman! Som bekant blir allt fler äldre i Sverige - eller gamla, för äldre blir vi ju allihop varje dag. Om tio år beräknas antalet människor i Sverige som är 80 år eller äldre ha ökat med över 50 procent. Det är glädjande att vi blir äldre, med tanke på alternativet!</p><p>Det här är resultatet av en långvarig välfärdspolitik. För oss är pensionärerna en oerhört viktig grupp att värna i samhället. Det är människor som har byggt upp det här fina samhället och gett oss yngre generationer en möjlighet som få andra människor i världen förunnats.</p><p>Därför tar vi återigen steg för att sluta klyftan i beskattning mellan pensionärer och löntagare, som de högerkonservativa partierna ökar så fort de får chansen. Därför stärker vi ekonomin för de sämst ställda pensionärerna genom förbättrat grundskydd och höjt bostadstillägg.</p><p>Samtidigt ställer en större andel äldre i befolkningen nya krav på välfärden, inte minst på äldreomsorg och sjukvård. En omfattande utbyggnad kommer att krävas, och omfattande resurstillskott behövs.</p><p>Förra mandatperioden investerade vi 35 miljarder mer i välfärdens verksamheter. Tiotusentals nya medarbetare i skolan, sjukvården och äldreomsorgen anställdes. Nu fortsätter vi med nya miljarder i ökade generella statsbidrag men också i riktade satsningar till demensvård, stöd för nya äldreboenden och insatser mot ensamhet bland äldre.</p><p>Men det behövs mer - inte bara nästa år utan året därpå, inte bara den här mandatperioden utan den därefter och den därefter. Vi socialdemokrater kommer alltid att prioritera välfärden allra främst.</p><p>Herr talman! Hela landet ska växa. Klyftorna mellan kommuner och landsändar måste minska. För någon vecka sedan beslutade vi om ett nytt kostnadsutjämningssystem. Det var bra. I budgeten tar staten också ansvar för att förbättra förutsättningarna för de många mindre kommuner som har tagit ett stort ansvar för nyanlända men också för kommuner som har särskilt svåra socioekonomiska utmaningar.</p><p></p><p>Vi vill och ska ta till vara hela landets potential. Fler servicekontor ska öppna. Stödet för att bibehålla närhet till butiker i glesbygd stärks. Investeringsstödet utvecklas så att hyresrätter kan byggas i hela landet. Den digitala infrastrukturen ska byggas ut. Sverige ska knytas samman med förbättrat underhåll av järnväg där nya räler ska läggas och utslitna växlar och gamla kontaktledningar bytas ut.</p><p>Herr talman! Trygghet och demokrati ska värnas. Kampen mot brottsligheten och dess orsaker blir alltmer intensiv i regeringens budget. Samhället ska vara starkt nog att skydda oss från brott och från terrorism.</p><p>De anslagsökningar som nu ges till polisen är de största i modern tid. Utbyggnaden av myndigheten är mycket omfattande. Knappt 30 000 polisanställda ska bli nära 40 000 på några få år. Bara i måndags klev mer än 540 polisaspiranter in på jobbet. Så här ser det ut nu. Varje halvår kommer en ny kull ut. Förstärkningarna fortsätter när de lämnar både gamla polishögskolor och de nya som vi har inrättat.</p><p>Men det är inte bara polisen som får ökade anslag. Hela rättskedjan förstärks. För att möta den grova och organiserade brottsligheten föreslås förstärkningar av Polismyndigheten, Säkerhetspolisen och Åklagarmyndigheten. Kriminalvården får mer pengar för att klara de skärpta straff som vi redan har genomfört och som är på gång att genomföras. Dessutom får domstolarna mer pengar för att hantera det ökade antalet mål. Rättsmedicinalverket förstärks, och tullen får ett ökat anslag för ökad närvaro vid gränsen.</p><p>Vi vet dock att det också krävs förebyggande insatser. Segregation och klyftor utgör en grogrund för sociala problem och kriminalitet som måste bekämpas. Hög sysselsättning, bra skolor i hela landet och en generell välfärd lägger grunden för ett tryggare och starkare samhälle.</p><p>Jag vill också säga några ord om vad som har sagts tidigare här, även om vi haft några replikskiften. Jag tycker att den ton som Sverigedemokraterna hade var helt makalös, detta trots att de fortsätter sin nedmonteringsagenda som de drev igenom i riksdagen för ett år sedan och nu inte vill ta något som helst ansvar för. De säger att de vill satsa på kommunerna, men de skjuter över mycket stora kostnader för arbetsmarknadspolitik och etablering på just kommunerna och därmed välfärden.</p><p>Dessutom har de en antifacklig politik. Hittills i år har 35 människor dött på jobbet. I det läget krävs det starka fackliga organisationer, men Sverigedemokraterna vill ta bort deras rätt att utse skyddsombud. De vill förstatliga a-kassorna och slaktar Arbetsförmedlingen även i denna budget, inte bara i den som gäller för det här året.</p><p>Som kronan på verket sänker de anslaget till lärarlöner med 2 670 miljoner kronor.</p><p>Sämre välfärd, sämre möjligheter till stöd för arbetslösa, farligare arbetsplatser, lägre löneökningar för vanligt folk när facken försvagas, sämre skola när lärarlönerna sänks - vi ser väldigt olika på vilken väg som behövs framåt för att förbättra för vanligt folk i vårt land.</p><p></p><p>Herr talman! Med vårt breda samarbete i riksdagen som grund tar vi ansvar för Sverige och tar tag i samhällsproblemen. Med de orden vill jag yrka bifall till förslaget i utskottets betänkande.</p><p>(Applåder)</p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "H701FiU1",
    "replik": "N",
    "systemdatum": "2019-12-17 19:00:22"
  }
}