{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a38ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till reservation nr 5.</p><p>Fru talman! Den pandemi som nu grasserar runt hela jordklotet utsätter också vårt land för stora påfrestningar. Under de senaste veckorna har vi sett vad människors gemensamt organiserade arbete verkligen betyder. Det är det som utgör samhällslivets själva grundval, det som är upphov till rikedom och välfärd och det som gör att vi kan leva våra liv i nöd och lust.</p><p></p><p>Under den världsomspännande krisen har vi förhoppningsvis också kunnat inse hur tätt sammanvävda våra liv är och hur beroende vårt samhälle är av att så många som möjligt gör så gott de kan. Det är inte sällan de som sliter i skymundan, de som tar ansvar utan föregående titlar, pompa och ståt, ofta med löner och arbetsvillkor som knappast ger dem plats i lyx och strålkastarljus, som gör den största insatsen och som alltid har gjort det.</p><p>Det betänkande som vi debatterar i dag heter kort och gott <em>Arbetsrätt</em>. Jag har haft förmånen att stå i denna talarstol ett antal år vid ungefär den här tiden på året och påpeka att människors rättigheter på arbetet, reglerade bland annat i den arbetsrättsliga lagstiftningen, spelar en stor roll för hur vårt samhälle ser ut och hur det utvecklas. I år, mot bakgrund av den pågående krisen, borde dessa påpekanden egentligen vara överflödiga. När människor i vårt land i dag tänker på hur vi ska leva när vi så gott som det bara går har klarat av att möta pandemins effekter på liv och hälsa kommer nog frågan om arbete högt upp på de flestas listor. </p><p>Låt mig vara tydlig med något, nämligen att redan de effekter som krisen hittills har fått kommer att innebära negativa följder på arbetsmarknaden en tid framöver. För att möta dem krävs en klok politik som ser till att vi tillsammans kan försäkra inkomster, ser till att investera där behov och möjligheter finns och ser till att skydda fungerande företag och verksamheter från att gå omkull där det är möjligt. Men vi kommer också att behöva se till att alla de som gör jobbet i landet inte tvingas ta hela smällen genom att utsättas för grällt godtycke och oproportionerlig oro. Då måste vi ha en stark och välfungerande arbetsrätt.</p><p>Fru talman! Omställningar är en del av livet. Efter den här krisen kommer vårt samhälles förmåga till omställning att prövas hårdare än på länge. För landets löntagare är det förstås lättare att hantera den omställningen, också när den innebär svårigheter och uppoffringar, ju mer den präglas av sammanhållning och rättvisa. Där spelar de frågor som behandlas i dagens betänkande en viktig roll.</p><p>Vår samhällsmodell ger långtgående möjligheter för arbetsgivare att, som det heter, leda och fördela arbetet och att anställa och säga upp personal. Det är något som ses som en förlängning av äganderätten.</p><p>Samtidigt har man i alla samhällen insett att något skaver med att dra ut det resonemanget hela vägen. Att köpa någons arbetskraft kan inte ses som helt likt att köpa till exempel en cykel eller frukt. Därför finns regler som i vissa avseenden sätter gränser för hur det kan gå till.</p><p>Det som i Sverige heter lag om anställningsskydd, LAS, samlar en del av de reglerna. Lagen ska i en grundläggande hierarkisk relation ge ett visst skydd mot missbruk och godtycke. Den faktiska utformningen av det skyddet är i Sverige mycket flexibelt, mer än i de flesta industriländer. Det beror på att vår lagstiftning på området huvudsakligen är dispositiv, alltså att den gäller bara om inte annat har avtalats, i det här fallet mellan arbetsgivare och arbetstagarorganisationer. Det är något som i hög grad präglar de flesta aspekter av arbetsmarknaden i Sverige</p><p>De senaste veckorna, fru talman, har vi sett prov på stora ansträngningar från de fackliga organisationerna att tillsammans med sina motparter ta betydande ansvar och vara enormt flexibla. Det gäller svårigheten både att hantera en avtalsrörelse i det här läget och att tillsammans med staten hitta lösningar för permitteringar och andra brådskande insatser. Det här kan göras för att det finns upparbetade relationer och system för att hantera ett inneboende konfliktförhållande, och det är sådant som kräver kunskaper om och förtroende för motparten. Detta, fru talman, står i bjärt kontrast mot regeringens och samarbetspartiernas hantering av arbetsrätten och LAS.</p><p></p><p>I januari förra året producerades ett hafsverk som man sedan krampaktigt har försökt att hålla fast vid. Utifrån det har man tillsatt en utredning med djupt problematiska direktiv, som den fackliga rörelsen i Sverige, de som organiserar och representerar de människor som faktiskt bär upp samhället, kollektivt skakar på huvudet åt. Det är en utredning som ska komma med sina förslag i slutet av våren. Vi vet inte exakt vad som kommer att föreslås, men vi har hört utredaren på arbetsmarknadsutskottets möte, och vi vet att denne verkar hålla sig tätt till direktiven. En del förslag har också luftats, eller läckts, svårt att veta vilket, till bland annat tidningen Arbetet. Det är bara att konstatera att om slutbetänkandet ens ligger i närheten av de förslagen kommer det att vara förslag som i praktiken upphäver det skydd som lagen om anställningsskydd ger de flesta på svensk arbetsmarknad. Det är förstås både oansvarigt och oacceptabelt.</p><p>Sedan har man samtidigt från januaripartiernas sida sagt att parterna får väl förhandla, så kanske de löser detta på egen hand. Ja, parterna förhandlar jämt om allt möjligt, men i det här fallet vill man från statens sida att de fackliga organisationerna ska genomföra de omfattande förhandlingarna med hotet om ett frontalangrepp från statens sida hängande över sig. Det är förstås både oacceptabelt och oansvarigt.</p><p>Jag tror att de flesta förstår att coronakrisen har skapat en extraordinär situation i Sverige, och den kräver extraordinära insatser från många av samhällets bärande institutioner. I det läget är det ännu tydligare att det finns en enda ansvarsfull och rimlig handlingslinje i frågan för regeringen och för de andra två partierna som har beställt och framtvingat denna olycksaliga LAS-utredning, nämligen att snällt tacka för utredningens arbete och sedan omsorgsfullt placera resultatet i papperskorgen för att i stället försöka ägna sig åt att hantera de många samhällsproblem som följer i krisens spår. Låt den väldiga vilja till solidaritet och flexibilitet som de fackliga organisationerna har visat vara vägledande för arbetet framöver, inte de hugskott som har präntats fast i januariavtalet.</p><p>Fru talman! Jag hade tänkt att ägna en del av mitt anförande åt att också lyfta fram flera av de förslag som de borgerliga partierna har med i betänkandet. Jag avstår från det i dag, även om jag menar att det är viktigt för alla dem som bryr sig om arbetsmarknadsfrågor att se hur långtgående förslag som har lagts till riksdagens behandling, inte bara som tankeexperiment och utspel.</p><p>Jag vill ganska kortfattat ta upp bara några få av de många förslag som vi i Vänsterpartiet har presenterat i våra motioner för att anpassa arbetsrätten till dagens arbetsmarknad och lösa de problem som möter många arbetande.</p><p>De handlar på olika sätt om problemen med otrygga anställningar som skapar en nedbrytande otrygghet i människors hela livssituation, särskilt när de pågår över tid. Vi har ju de senaste veckorna blivit ytterligare varse vilka långsiktiga konsekvenser detta kan ge upphov till. Det har blivit tydligt att tiotusentals människors inkomster bara kan försvinna över en natt utan att deras räkningar och ekonomiska åtaganden i övrigt gör det.</p><p></p><p>En viktig förändring som skulle behövas är att ta bort den anställningsform som heter allmän visstidsanställning. Det är förstås så att tidsbegränsade anställningar, visstidsanställningar, fyller en nödvändig funktion på arbetsmarknaden. Man måste kunna ta in vikarier, ha extrapersonal vid tillfälliga anhopningar och ha särskilda anställningar inför en avgränsad extrauppgift eller projekt. Men tillsvidareanställning ska vara norm, och avvikelser från normen ska förhandlas i kollektivavtal helt enligt den flexibla svenska modellen. Vi vill också skärpa och tydliggöra gränsen för hur länge man kan vara visstidsanställd hos en arbetsgivare innan anställningen övergår i en tillsvidareanställning.</p><p>Ett annat problemområde där vi har föreslagit ändringar är det som kommit att kallas hyvling. Det är situationer där arbetsgivaren utan att gå igenom något uppsägningsförfarande plötsligt drar ned sysselsättningsgraden för de anställda. De får till exempel gå från heltid till halvtid och tappar då halva lönen.</p><p>Jag nämner de här två förslagen särskilt, dels för att de är viktiga och riktar sökljuset mot återkommande problem på arbetsmarknaden och dels för att det är exempel på förslag som jag tror att många som röstade på det större av regeringspartierna har förväntat sig att man ska agera på. Det är ju dessvärre rätt långt från det som hittills har levererats och det som finns i januariavtalet.</p><p>Fru talman! Under den pågående coronakrisen har regeringen enligt min mening hittills visat beundransvärd handlingskraft och mognad. Det har man i stor utsträckning gjort genom att förlita sig på impulsen att ta till vara det som är bra i Sverige och fixa till sådant som inte fungerar bra.</p><p>Det vore mycket välkommet om man kunde låta denna anda smitta av sig på det fortsatta arbetet på arbetsrättens områden. Det skulle i så fall kräva att man lägger januariavtalet om inte i papperskorgen så åtminstone längre bak i byrålådan för att i stället koncentrera sig på de faktiska problem och utmaningar som de arbetande och de arbetssökande i Sverige står inför.</p><p>Det kommer i alla fall vi i Vänsterpartiet att fortsätta göra.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H701AU8",
    "replik": "N",
    "systemdatum": "2020-05-14 13:24:48"
  }
}