{
  "anforande": {
    "dok_hangar_id": "5047225",
    "dok_id": "H70933",
    "dok_titel": "Protokoll 2019/20:33 Fredagen den 15 november",
    "dok_rm": "2019/20",
    "dok_nummer": "33",
    "dok_datum": "2019-11-15 00:00:00",
    "avsnittsrubrik": "Prövning av yrkande om misstroendeförklaring mot justitie- och migrationsminister Morgan Johansson",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "45c03c73-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Tobias Billström (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Låt mig börja med att säga det uppenbara. Läget i Sverige är mycket allvarligt. Regeringen har tappat kontrollen över en av de mest centrala funktionerna i vårt samhälle: upprätthållandet av lag och ordning. Utvecklingen hotar inte bara enskilda människor utan hela det svenska samhällskontraktet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av yrkande om misstroendeförkla-ring mot justitie- och migrationsminister Morgan Johansson</p><p>Vi ser hur kriminella gäng kopplar grepp om allt större delar av vårt land. Det grova våldet har nått historiskt höga nivåer i Sverige, och bilden är inte att det blir bättre. Hela 60 områden i Sverige betraktas nu av Polismyndigheten som utsatta eller särskilt utsatta. Skjutningar och sprängdåd är plötsligt inte något ovanligt utan något som vi tvingas att anpassa vår vardag efter.</p><p>Hittills i år har polisen noterat hela 268 skjutningar. Och många av dessa skjutningar, som ibland är rena avrättningar, sker mitt bland människor på centrala platser i våra städer. Samtidigt har 200 sprängdåd skett. Det är hela 64 procent fler än samma period förra året. Situationen saknar, enligt polisen, motsvarighet internationellt. Den socialdemokratiska regeringen i Danmark har till och med gått så långt som att införa gränskontroller mot Sverige för att hindra att utvecklingen sprider sig dit.</p><p>De kriminella gängen försörjer sig på narkotikaförsäljning och annan brottslighet, och de beskrivs som både aggressivare och mer våldsbenägna än tidigare. Gängens rekrytering går nu långt ned i åldrarna, och de befäster sin makt med hot mot vittnen och ett våld som även drabbar oskyldiga.</p><p>Parallellt med detta ökar också utsattheten för flera andra typer av brott, inte minst personrånen mot unga som på senare tid har ökat kraftigt. Det är en obehaglig typ av brott som slår rakt mot människors trygghet i det här landet.</p><p>Herr talman! Samtidigt som samhällsutvecklingen ställer allt högre krav på Polismyndigheten har antalet poliser per invånare minskat under de senaste åren. Trots att befolkningen har ökat är det alltså färre poliser i dag än när den här regeringen tillträdde. Bara det är i sig ett stort misslyckande och en bidragande orsak till de problem som vi nu ser.</p><p>Moderaterna har pekat på en lång rad åtgärder som skulle vara mönsterbrytande mot gängbrottsligheten och efterlyst en nationell mobilisering. Men intresset från regeringen och ansvarigt statsråd har varit nästan provocerande svalt.</p><p>Tyvärr är det bara ett av många exempel på den passivitet som har präglat de senaste fem åren på Justitiedepartementet. Sällan har så stora problem mötts av så få konkreta svar som under Morgan Johanssons tid som departementschef.</p><p>Passiviteten har också tvingat riksdagen att agera med historiskt många uppdrag till regeringen. Inte under någon mandatperiod under de senaste 40 åren i det här landets historia har justitieutskottet i den här riksdagen fattat beslut om så många tillkännagivanden till regeringen med krav på agerande. Denna passivitet får konsekvenser, och resultatet är den allvarliga utveckling som vi nu ser i Sverige.</p><p>Herr talman! Den nya normalbild som träder fram med öppen narkotikaförsäljning, hot och attacker mot vittnen, dödsskjutningar på öppen gata och detonationer av sprängmedel i bostadsområden kan Moderaterna aldrig finna sig i.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av yrkande om misstroendeförkla-ring mot justitie- och migrationsminister Morgan Johansson</p><p>Ytterst faller ansvaret för den här utvecklingen tungt på justitie- och migrationsministern. Mot bakgrund av passiviteten och den bristande krisinsikten inför allvarliga och systemhotande samhällsproblem anser Moderaterna att justitie- och migrationsministern allvarligt har brustit och brister i utövandet av sitt ämbete. Därför bör riksdagen förklara att justitie- och migrationsministern inte längre har riksdagens förtroende.</p><p>(Applåder)</p>",
    "intressent_id": "0956595590924",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-12-05 18:20:16"
  }
}