{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:267 om tillståndsplikt för jägares och sportskyttars vapenmagasin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1b1478f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "54",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag hade inte tänkt gå in på de här två skrivelserna, som i själva verket är remissvar. Men jag måste ändå få ställa en fråga, och det är hur det gick till när det ena remissvaret skrevs om. Det är jag lite nyfiken på. Det är en annan diskussion, men statsrådet kan ju ta med sig frågan.</p><p>Jag undrar också om statsrådet vet hur dagens system fungerar. I propositionen påstås att magasin ska regleras som ammunition. Kan statsrådet beskriva hur det går till i dag att få licens för ammunition? Vad behöver man göra för att söka? Hur lång tid tar det innan ansökan är handlagd? Om man har ett jaktgevär med kaliber 6,5 × 55 och ibland kan låna ett med kaliber 308 på banan och vill ha egen ammunition till det, får man då licens till den ammunitionen?</p><p>Svaren är att det tar flera månader att få ansökan behandlad och att man nästan säkert får avslag om man inte redan har licens för ett vapen i samma kaliber. Där krävs ingen särskild licens. Detta visar att det redan i dag är problematiskt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Statsrådet säger att den föreslagna regleringen syftar till att komma åt gängkriminellas magasin, i enlighet med de skrivelser som polisen har lämnat. Är det då en ren slump att förslaget i princip är identiskt med det förslag ni lade fram våren 2018 som då motiverades med krav från EU, vilket justitieministern sedan fick medge inte fanns, och som ni inte lyckades få stöd för i riksdagen? Det är samma förslag, men nu med den nya förevändningen att bekämpa gängkriminaliteten. Detta har konstaterats vara ett slag i luften. Polisen beslagtar nämligen redan i dag flera tusen vapenmagasin.</p><p>Denna proposition har inte stöd i riksdagen. Huvudargumenten för den har krossats om och om igen genom att polisen redan i dag beslagtar tusentals magasin. Magasin som hittas hos gängkriminella har bara en funktion, nämligen att vara föremål ägnade att orsaka skada mot liv och hälsa. Dessa kan därför polisen utan problem förverka och förstöra med gällande lagstiftning. Därmed är regeringens tyngsta argument i denna magasinsdebatt krossat.</p><p>Ett annat argument var att polisen skulle behöva lämna tillbaka magasin till kriminella. Än i dag har jag inte fått se den långa lista på återlämnade magasin som har efterfrågats.</p><p>Varför envisas statsrådet med att klamra sig fast vid detta urusla lagförslag och upprepa samma missvisande argument som inte har någon relevans? Jag kan inte annat än dra slutsatsen att detta handlar om att göra det så svårt som möjligt för landets jägare och sportskyttar och att bakvägen försöka införa det man inte fick igenom med vapendirektivet.</p><p>Det är svårt att undvika tanken att regeringen börjat med denna lösning och sedan letat efter mer eller mindre fantasifulla motiveringar till densamma. Detta är nämligen obegripligt dåligt framställt.</p><p>Fru talman! Detta är inte bara ologiskt utan också ett svek mot alla jägare, sportskyttar och vapenhandlare och vapensamlare - i synnerhet som Morgan Johansson i denna talarstol, i en interpellationsdebatt med Daniel Bäckström i juni 2018, alltså före valet, sa att det inte finns några tungt vägande skäl för tillståndsplikt för magasin och lovade att regeringen inte skulle gå vidare med detta.</p><p>Som jag sagt upprepade gånger: Denna jakt på laglydiga jägare och sportskyttar måste upphöra. Naturligtvis ska olagliga vapen försvinna ur händerna på kriminella. Det är vi alla överens om. Men det måste ske på rätt sätt, och det är två olika frågor.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H710267",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:37"
  }
}