{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b82239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I det 250-årsperspektiv som föregående talare nämnde är tre månader en väldigt kort period. Det har gått ungefär tre månader sedan jag blev tillfrågad om jag ville representera Miljöpartiet i Pensionsgruppen. Jag tackade ja, och det är med stor ödmjukhet som jag tar mig an det uppdraget. Det är ett stort, viktigt och ansvarsfullt uppdrag. Pensionsgruppen, pensionsöverenskommelsen och hela pensionssystemet, som gruppen har ett stort ansvar att vårda, värna och förvalta, utgör en viktig kugge i hela samhällsbygget.</p><p>Att vi har en bred överenskommelse som har många år på nacken, inte 250 år men i alla fall 25 år, och en grupp - Pensionsgruppen - som har en bred representation bland riksdagens partier borgar för stabilitet i pensionssystemet. Miljöpartiet har inte varit med från början, men jag är glad att vi finns representerade i dag.</p><p>Pensionssystemet är autonomt. Det påverkas inte av budgetförhandlingar och budgetpropositioner. Det finansieras utanför statsbudgeten, och förändringar förankras i Pensionsgruppen. Det ger oss ett stabilt system som är robust, som står på egna ben, som klarar sig genom kriser och som är långsiktigt hållbart.</p><p>Just de två orden - långsiktigt hållbart - är två av de kanske viktigaste bärande värdeorden i den gröna ideologin.</p><p>Vi är just nu mitt inne i en kris. Det är en hälsokris där framför allt de äldre drabbas hårt. Vi får lita till vården och omsorgen och de hjältar i personalen som arbetar dag och natt för att mildra farsotens effekter.</p><p>Det är också en finansiell kris, en ekonomisk kris. Där kommer politiken in, men vi har sett i tidigare kriser och i länder med mindre robusta pensionssystem att det finns en rädsla för att den egna försörjningen på ålderns höst ska tas ifrån en när samhällets ekonomi sviker. Den rädslan och oron har stor förmåga att driva kriser vidare och göra dem djupare och längre. I Sverige ska vi inte vara där. Vi har ett pensionssystem som står pall för ekonomiska kriser, och just det är långsiktigt och hållbart.</p><p>För egen del har det varit en spännande inledande tid i Pensionsgruppen. Det har hänt rätt mycket, inte bara under de tre senaste månaderna utan även under det dryga år som har gått sedan jag blev ledamot i Sveriges riksdag, vilket jag blev i samband med regeringsbildningen i januari förra året.</p><p>Vi har höjt pensionsåldern, både åldern för tidigast uttag i den inkomstbaserade ålderspensionen och den LAS-reglerade åldern för hur länge man har rätt att arbeta som anställd. Vi har stärkt grundskyddet i garantipensionen och höjt taket i bostadstillägget. Vi har slopat pensionärsskatten i flera steg. Det arbetet inleddes under den förra mandatperioden och har nu fortsatt. Vi har höjt pensionerna genom att införa ett pensionstillägg om upp till 600 kronor i månaden för vanliga pensionärer. Vi ser nu över premiepensionssystemet. Vi har infört tydligare krav för fonderna i fondtorget och gör nu en större översyn inför ett nytt upphandlat fondtorg som bland annat ska vara enklare att begripa.</p><p>Fru talman! Detta är viktiga reformer, men Miljöpartiet vill naturligtvis mer. Vi driver alltid frågor om ökad jämställdhet. Jämställdhet är tyvärr inte något som kommer av sig självt. Jämställdhet kommer bara om någon sätter fart. Sveriges pensionärer har inte jämställda förutsättningar. Det skiljer tusentals kronor varje månad i pensionskuverten mellan kvinnor och män. En viktig åtgärd för mer jämställda pensioner är höjningen av garantipensionen, som genomfördes den 1 januari i år. Den gynnar kvinnor i högre utsträckning än män, eftersom det är kvinnor som är mest utsatta. Men målet om mer jämställda pensioner är något som Pensionsgruppen behöver ta med sig och arbeta vidare med framöver.</p><p></p><p>Men det är inte pensionssystemet i sig som är ojämställt. Vi lever i ett patriarkat. Det är ett ojämställt samhälle med en kraftigt ojämställd arbetsmarknad. Vi kan inte bara lappa och laga i slutändan av systemet. Vi måste använda politisk styrka för att åstadkomma ett mer jämställt samhälle. En helt central faktor i detta är småbarnsåren. Pappor måste komma loss och ta ett större ansvar. Vi behöver ett mer individualiserat system för hur föräldraledigheten tas ut. Miljöpartiet driver en tredelad föräldraförsäkring där varje förälder får var sin del. Blir en tredjedel över - så behöver det inte vara i alla familjer - kan den överlåtas mellan föräldrarna eller till exempel till någon annan som tar ett stort föräldraansvar.</p><p>Andra nödvändiga reformer för ökad jämställdhet på arbetsmarknaden är jämställda löner och jämställda och trygga arbetsplatser. Vi behöver minska sjukfrånvaron. Inte minst måste vi arbeta mer med den psykiska hälsan. Kortare arbetstider skulle förmodligen också på flera sätt leda till ett mer jämställt samhälle och arbetsliv och i slutändan mer jämställda förutsättningar för pensionärerna.</p><p>Fru talman! Jag nämnde tidigare långsiktig hållbarhet. Miljöpartiet vill inte bara ha ekonomiskt hållbara pensioner. Vi vill också att våra pensionspengar placeras på ett sätt som bidrar till långsiktig hållbar utveckling för miljön och för planeten. Miljöpartiet vill successivt genom hållbarhetskrav skärpa reglerna för hur pengarna placeras så att AP-fonderna följer Parisavtalet och tvågradersmålet. Klimatet kan inte vänta!</p><p>Vi har kommit en bit på väg. Det ägande som är kopplat till fossil energi har minskat kraftigt de senaste åren. Detta har Miljöpartiet varit drivande i att åstadkomma inom ramen för vår representation i Pensionsgruppen. Utan oss hade det sett annorlunda ut.</p><p>Vi ska nu fortsätta att arbeta för starka pensioner, ett jämställt samhälle och en levande planet. Jag yrkar bifall till utskottets förslag i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 16 april.)</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H701SfU19",
    "replik": "N",
    "systemdatum": "2020-05-19 15:52:25"
  }
}