{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:316 om barn och ungdomar som utsätts för grova brott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "db6c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "25",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tror att vi alla tar avstånd från de allvarliga och grova våldsbrotten, oavsett vem det är som begår dem, oavsett om det är unga eller äldre eller vad det är för typ av gärningsmän vi pratar om. Vi har sannerligen all anledning att inte lägga fingrarna emellan när det gäller den typ av brott som vi har sett, till exempel förnedringsrånen.</p><p>Samtidigt måste man också vara beredd att i viss mån nyansera diskussionen. Det talas ibland i lite svepande ordalag om en ökad brottslighet bland unga och om att unga generellt begår fler och fler brott. Det finns det inga belägg för. Det är snarare tvärtom. Antalet unga som lagförs för brott har minskat med 30 procent de senaste tio åren. Det är framför allt stöldbrott och skadegörelse som har minskat. När det gäller våldsbrottsligheten har vi statistik från sjukvården där vi ser hur många unga som får vård med anledning av brott som de har utsatts för, och det har minskat med ungefär 26 procent de senaste tio åren. Det finns inga belägg för att brott bland unga generellt sett ökar.</p><p>Däremot har vi i en del grupper och i en del områden en mycket allvarlig utveckling av gängkriminaliteten. Där delar jag helt och hållet uppfattningen att det handlar om att bryta utvecklingen i tid.</p><p>När jag talar med poliser om hur man ska göra säger de nästan alltid tre saker. Det första är att de måste bli fler. Som ni vet gör vi stora satsningar på polisen. Vi bygger ut polisverksamheten med 10 000 fler anställda fram till 2024. Bara det senaste året har det tillkommit 400 poliser. Det är fler anställda än någonsin vid polisen, nästan 32 000.</p><p>Det andra de säger är att de måste få bättre verktyg. Det handlar exempelvis om straffrätten och kamerabevakningen. Här har vi gjort stora insatser de senaste åren, och vi kommer att göra mer, inte minst när det gäller de här rånen. Jag vill se en ordning där vi i ökad utsträckning kan häkta dem som begår de här allvarliga rånen. Vi gjorde ju en straffskärpning för grovt vapenbrott. Nu häktar man människor automatiskt i väntan på rättegång. På så sätt får vi undan en del av dem från gatan. Jag vill göra liknande saker när det gäller exempelvis rån och andra typer av brott som de här gängkriminella begår.</p><p>Men poliserna säger också en sak till: Tänk på att det inte bara handlar om polisen! Om det här ska fungera, om vi ska kunna bryta utvecklingen, måste skolan och socialtjänsten fungera bra. De här ungdomarna måste också ha en möjlighet att etablera sig på arbetsmarknaden. Det är A och O för att man ska kunna bryta utvecklingen.</p><p>Därför genomförde vi under förra mandatperioden ganska stora insatser i de utsatta områdena. Vi sköt till mer pengar, framför allt till skola och socialtjänst. Där ser jag tyvärr att Sverigedemokraterna har en helt annan inställning. Det första som ni var med och genomförde här i riksdagen 2018 var att trycka igenom Moderaternas och Kristdemokraternas budget, där man tog bort 400 miljoner kronor som skulle gå till satsningar på skola och socialtjänst i utsatta områden. Mina frågor till er blir då: Varför lyssnar ni aldrig på polisen när polisen säger att vi utöver de brottsbekämpande insatserna även behöver förebyggande insatser? Varför medverkar ni hela tiden till att skära ned på de insatser som vi vet fungerar på lång sikt? Är ni beredda att ompröva den inställningen? Det skulle jag gärna vilja veta.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710316",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:47"
  }
}