{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Resultatskrivelse om utvecklingssamarbete och humanitärt bistånd genom multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2c381c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "64",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Resultatskrivelse om utvecklingssamarbete och humanitärt bistånd genom multilaterala organisationer</p><p>Fru talman! Jag tar den sista frågan först: Jag tycker att det ligger som en del i den demokratisatsning regeringen gör att vi jobbar hellre och mer med länder som har ambitioner när det gäller demokrati och mänskliga rättigheter. Visar det sig att länder inte alls vill göra någonting på det området blir det långsiktigt så att vi arbetar mindre där och ger dem mindre resurser. Det blir svårare att ha någon form av samarbete med regimerna i de länderna. Jag håller alltså med om att en sådan utveckling är både rimlig och trolig. Om vi fortsätter det arbete som jag har initierat på det här området kommer det nog att bli så. </p><p>Vad var nu den andra frågan?</p><p>(FREDRIK MALM (L): Den handlade om Unrwa och uppdraget.)</p><p>Precis! Ja, jag tar gärna på mig ett sådant uppdrag. Jag tycker att det vore väldigt intressant att se om det är möjligt att hitta någon väg mer långsiktigt framåt för den här regionen och för de över 5 miljoner palestinska flyktingar som i dag lever på ett sätt som vi inte kan beteckna som rimligt och anständigt. Jag har själv besökt flyktingläger i såväl Libanon och Jordanien som regionen i övrigt, och i vissa fall fungerar det relativt bra. Det är dock inte rimligt att människor ska leva hela sina liv i flyktingläger, så det behövs verkligen en grundläggande reform eller förändring av situationen för dessa människor.</p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H701UU17",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:13:48"
  }
}