{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:170 om Chiles associeringsavtal med EU",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9e51bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Chile befinner sig på dag 63 av de folkliga protesterna, som fortsätter från norr till söder, och förtrycket fortsätter. Det räcker med att gå in på de olika sociala medierna för att få bilder av det.</p><p>FN presenterade en rapport den 13 december. Där presenterades siffror på över 28 000 gripna, många av dem olagligt gripna och anhållna. Det rapporteras om tortyr, sexuellt våld mot demonstranter och om döda. Siffran för antalet demonstranter som förlorat synen är också en exceptionell siffra; över 350 har förlorat synen. Och alla dessa siffror ökar. </p><p>Totalt presenterar FN 21 punkter som Chile bör åtgärda med anledning av brott mot mänskliga rättigheter. Chiles regering svarar med att de vill verifiera fakta, eftersom de anser att siffrorna inte stämmer.</p><p>Jag har tyvärr inte fått information om att regeringen ens kallat in ambassadören för att yttra Sveriges svaga ställningstagande. Men det är klart att när man lyssnar på utrikesministerns svar här, som i princip är detsamma som för en månad sedan, inser man att det inte finns något svar. Det är fortfarande samma besked: Vi avvaktar och väntar. Jag undrar vad som krävs för att en regering ska agera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utrikesminister Linde pekar på den breda politiska överenskommelsen mellan regeringen och oppositionspartierna, det så kallade fredsavtalet. Men ministern glömmer att fredsavtalet är både odemokratiskt och icke- inkluderande och att det vacklar. Flera partier inom oppositionen har lämnat avtalet. Unidad Social, som är en paraplyorganisation för alla fackföreningsrörelser och miljö-, feminist-, urfolks- och studentorganisationer - har sagt nej till avtalet och campar nu utanför Chiles parlament för att uppmärksamma detta.</p><p>226 kommuner i Chile har genomfört folkomröstningar där stödet för en demokratisk, folklig konstitutionsprocess fick över 80 procent. I de kommuner vars borgmästare inte öppnade för folkomröstning anordnade organisationerna själva folkomröstningarna. Resultatet var detsamma.</p><p>Samtidigt pågår en parallell process från regeringens håll med fortsatt repression mot folket. Det senaste som kommit fram är införandet av tårgaskemikalier i vattenkanonerna, som nu orsakar svåra brännskador hos demonstranterna. Regeringen fortsätter också att införa mer repressiva lagar för att bland annat inskränka demonstrationsrätten.</p><p>I dag kommer demonstrationerna att resas igen på nationell nivå, som de gör varje fredag. Gatorna kommer att fyllas, och det kommer att resultera i fler skadade och gripna.</p><p>Kommer Sveriges regering över huvud taget att agera mot Chiles regering, i så fall på vilket sätt? Om man inte är villig att använda de verktyg som finns för att sätta press, vad är i så fall kriterierna för att sätta press på en regering? Är det mord, tortyr, systematiskt sexuellt våld och olagliga anhållanden? Allt detta förekommer i dag i Chile.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H710170",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:01"
  }
}