{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:435 och 441 om förstärkta kontroller på vägarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6731626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Regeringens ambition är verkligen att de stora satsningar vi gör på Polismyndigheten också ska märkas i hela landet och att Polismyndigheten blir mer effektiv, inte minst i att bekämpa de internationella stöldligor som står för väldigt mycket av bostadsinbrotten och stölderna av jordbruksmaskiner och båtmotorer. Vi har sett att över hälften, kanske 80 procent, av en del av dessa kategorier stöldgods tas av stöldligor. Det är alltså väldigt effektivt att rikta in arbetet på det. Att stoppa utpassagen från Sverige, men också att hindra dem från att komma in i Sverige, blir då väldigt effektivt. Det är därför vi har fått flera olika myndigheter att jobba mycket närmare.</p><p>Det verkar också ge effekt. Ta bostadsinbrotten, som man tror till ungefär hälften styrs av internationella stöldligor. Där är minskningen de senaste åren ganska dramatisk. Bostadsinbrotten har minskat med någonstans runt 35 procent de senaste åren, eftersom man blivit mer effektiv i att komma åt stöldligorna.</p><p>Stöldligorna går också efter det som är mest lönsamt. Vi ser att de styr om sin verksamhet mot andra sektorer, till exempel byggsektorn där det finns mycket utrustning och annat som är värdefullt. Också bilar och båtmotorer har varit stort.</p><p>Detta är ett prioriterat arbete, liksom att polisen fortsätter att jobba med det ihop med andra myndigheter.</p><p>Det är möjligt att Morell har mer kunskaper än jag, men när jag frågar Polismyndigheten säger de att organisationen på polissidan ska växa under innevarande år med fler tjänster netto. Det ska alltså inte bara gå jämnt upp med pensionsavgångarna, utan man säger att man är i en tillväxtfas. Vi får väl se om Polismyndigheten lyckas med det, men det är i alla fall deras ambition. </p><p>Jag tycker att statistiken för de första månaderna av det här året visar att alla kategorier av kontroller på väg har ökat. Det visar väl att polisen gör något rätt: Man går från låga nivåer, och antalet kontroller börjar nu öka. Jag vill gärna att polisen fortsätter med det. Jag tror att det är en nyckel för att komma åt inte minst stöldligorna. Men den är bredare än så.</p><p>Jag tycker att transportsektorn har fått vara för mycket av vilda västern. Det har varit mycket svartföretag och för mycket verksamhet som inte har följt svenska lagar och regler, och det konkurrerar ut sunda transportföretag. Det gör det nästan omöjligt att bedriva den här typen av verksamhet i Sverige. Detta är vi nu på god väg att styra upp och ta krafttag mot. Vi ska inte ha det så på svenska vägar, och det kommer Tomas Eneroth att tala mer om i sin interpellationsdebatt. Det är jag helt säker på.</p><p>Men detta är en viktig fråga för regeringen, så jag kan försäkra interpellanten att regeringen kommer att fortsätta jobba för att både öka kontrollerna och också se till att polisen blir ännu mer effektiv mot dessa stöldligor.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H7C120200820ip",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:18"
  }
}