{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "Ersättningsrätt och insolvensrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4661eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Hur stort kan ett bilintresse vara? Det kan givetvis vara olika för olika personer. Mitt bilintresse sträcker sig till att vi i familjen äger <em>en</em> bil, och mitt intresse handlar mest om att ta mig från punkt A till punkt B. Vad som finns under huven på bilen är inte av intresse för mig.</p><p>Jag har dock förståelse för att det finns personer som har ett genuint intresse av bilar, inte bara för transportering utan av andra orsaker. Detta kan skapa den egenheten att man som person kan äga ett antal bilar. Det finns föreningar och andra sammanslutningar där man kan odla sitt intresse för fordon, vilket jag välkomnar och tycker är bra.</p><p>Men utöver detta har vi en grupp som har ett otroligt intresse för bilar. Den gruppen finns bland dem som får samordningsnummer hos oss och som har ett otroligt stort bilintresse och på kort tid lyckas bli ägare till en mängd bilar. Det handlar inte om 2 eller 3 bilar utan om 10, 20 eller ännu fler bilar. Tyvärr, för oss som stat och för dem som personer, verkar de lägga alla sina tillgängliga medel just på att samla på sig dessa bilar. De samlar i samma takt på sig en stor skuld som är kopplad till de bilar som de just har samlat på sig.</p><p>Min analys av den sista gruppen är givetvis att det inte finns ett fordonsintresse utan ett intresse av annan art. De utnyttjar en lucka i vår lag som gör det möjligt att använda detta för annat syfte och brottsliga sammanhang.</p><p>Enligt mitt sätt att se på saken är vi som samhälle ibland väldigt långsamma att se helt uppenbara samband. Det är givetvis så att dessa personer med samordningsnummer, som för övrigt ibland har flera samordningsnummer, inte har några goda avsikter med att äga alla dessa bilar, utan från början har de en helt annan verksamhet i sikte.</p><p>Enligt polisen finns det över 500 samordningsnummer med fler än 10 bilar registrerade på sig med stora skulder på många miljoner. Av dem är det 20 som har mer än 20 000 bilar skrivna på sig. Dessa fordon används obeskattade, obesiktigade och oförsäkrade och i de flesta fall som verktyg i de kriminella ligornas verksamhet. Dessutom betalar de givetvis inga pavgifter eller trängselavgifter.</p><p>Polisen uppskattar att cirka hälften av alla inbrott och hela 90 procent av alla stölder av bilar, båtmotorer och jordbruksmaskiner begås av utländska stöldligor.</p><p>Så här kan vi givetvis inte ha det. Problemet med samordningsnumren ska vi inte ta upp i denna debatt, men att en person som inte fått uppehållstillstånd samlar på sig ett antal bilar som samlar på sig skulder måste vara ett uppenbart brottsligt problem som vi skulle kunna vara eniga kring och göra någonting åt ganska fort. Vi lyckas dock inte bara skapa <em>en</em> utredning rörande detta utan också två efterföljande rörande ett samband som borde vara helt uppenbart för alla.</p><p></p><p>I regeringens proposition 2019/20:67 <em>Användningsförbud och avskyltning av fordon med obetalda felparkeringsavgifter</em> föreslås att det ska bli förbjudet att använda ett fordon med obetalda felparkeringsavgifter som uppgår till mer än 5 000 kronor om det har gått minst sex månader sedan beloppet senast skulle ha betalats. Användningsförbudet ska gälla till dess att den skuld som lett till förbudet har betalats. Det föreslås också att en polisman eller en bilinspektör ska ta hand om fordonets registreringsskyltar om användningsförbudet överträds. Propositionen kommer att behandlas i trafikutskottet under våren 2020, och lagändringen föreslås träda i kraft den 1 januari 2021.</p><p>Jag håller med om att detta är jättebra åtgärder, men det behövs mer. Alldeles för lång tid kan stöldligorna använda dessa bilar till verksamhet som vi inte vill ha. Det har även regeringen insett och - hör och häpna - tillsatt en ny utredning för att komma med fler förslag. Jag välkomnar det, men regering och riksdag har i dessa tider visat att det kan gå väldigt fort om vi har ett uppenbart problem som vi kan lösa. Jag menar att det här kommer alldeles för sent och än så länge är alldeles för lite för att lösa detta problem.</p><p>En person med samordningsnummer ska givetvis ha rätt att äga en bil, men redan där borde det vara stopp. Det räcker med en bil per samordningsnummer. Fordonsmålvakter och fordonsrelaterade skulder fortsätter att vara ett problem i vårt samhälle. Fordonsmålvakter har också blivit ett viktigt verktyg för den organiserade brottsligheten. Det bör därför införas en gräns för hur många fordon en person kan äga, och Transportstyrelsen bör vid en viss gräns neka registrering av ytterligare fordon på en och samma person.</p><p>Ett annat problem i detta sammanhang är att en och samma person, som inte är svensk medborgare, kan erhålla flera samordningsnummer. Det innebär att det finns ett antal digitala personer med samordningsnummer som inte motsvarar någon fysisk person. Dessa kan i sin tur äga ett flertal fordon, vilket är problematiskt. Jag anser därför att personer med samordningsnummer ska få äga högst <em>en</em> bil i Sverige. Regeringen bör därför ta initiativ till en reglering som innebär att antalet fordon en person kan äga begränsas och att personer med samordningsnummer endast ska få äga <em>ett</em> fordon.</p><p>Dessa frågor bör lämpligen utredas inom ramen för det uppdrag som regeringen har beslutat om och som ska redovisas i september 2020. Jag tror att det finns tid och möjlighet att lägga in detta i utredningen, och jag hoppas att vi kan gå på det.</p><p>Jag yrkar bifall till reservation nr 2 från Kristdemokraterna.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H701CU12",
    "replik": "N",
    "systemdatum": "2020-06-01 14:48:59"
  }
}