{
  "anforande": {
    "dok_hangar_id": "5043640",
    "dok_id": "H70917",
    "dok_titel": "Protokoll 2019/20:17 Torsdagen den 10 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "17",
    "dok_datum": "2019-10-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:20 om dålig arbetsmiljö på Mynak",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e24b7ded-dbff-e911-9126-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret. Min fråga var vilka konkreta åtgärder ministern avser att initiera för att förbättra den oacceptabelt undermåliga arbetsmiljön för de anställda på Myndigheten för arbetsmiljökunskap, Mynak. Ministern svarar: \"Generaldirektören ansvarar fullt ut för arbetsgivarpolitiken och har det fulla arbetsmiljöansvaret på myndigheten.\" Det är helt rätt. Men om inte det här fungerar har ministern det övergripande ansvaret för myndigheten.</p><p>Jag har debatterat den här frågan för ganska länge sedan med ministerns företrädare, Ylva Johansson, som svarade på samma sätt. Jag undrar: Var går smärtgränsen för den undermåliga arbetsmiljösituation som personalen på myndigheten har?</p><p>Jag vill ge en kort bakgrund. I juni kunde Dagens Nyheter avslöja att flera anställda hade sagt upp sig och larmat om en usel arbetsmiljö på den nystartade Myndigheten för arbetsmiljökunskap i Gävle. Generaldirektören anklagades för hård hierarkisk styrning och trakasserier av personal. Fackförbundet Sacos lokala skyddsombud gjorde en arbetsmiljöanmälan med krav på omedelbara åtgärder. Parallellt skickades en skrivelse till Arbetsmarknadsdepartementet. Majoriteten av de anställda anses stå bakom skrivelsen.</p><p>Det gjordes uttalanden som fick personalen att må dåligt. Det fälldes kommentarer om vikt. Det kom uppmaningar till kvinnor att bära kort kjol och högklackat. I augusti slutade ytterligare anställda vid myndigheten. Branschorganisationen Sveriges Företagshälsor meddelade arbetsmarknadsministern att man inte längre hade förtroende för myndighetens förmåga att utföra sitt uppdrag. Detta är oerhört allvarligt. En del av myndighetens uppdrag är just att sprida kunskap om hur företagshälsor ska arbeta på bästa sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därför anlitades också företagshälsobolaget Previa redan i juni. Alla anställda skulle intervjuas om sina erfarenheter, och en rapport med förslag till förändringar skulle lämnas in i oktober. Previas kommunikationschef Peter Skald uttryckte sig såklart positivt om att man tog tag i detta och att man tog hjälp.</p><p>Sedan har dock Previa avsagt sig uppdraget. Detta är anmärkningsvärt. I början av september meddelade Previa myndigheten att bolaget hoppade av, då man enligt tjänsteanteckningar inte hade samsyn om uppdraget och skulle få svårt att samarbeta kring resultatet.</p><p>Myndighetens fackliga företrädare från Saco, Annika Hed Ekman, har varit skyddsombud på arbetsplatsen. Det var Annika Hed Ekman som i juni i sin roll som skyddsombud lade fram en begäran till generaldirektören om att en skyndsam arbetsmiljöåtgärd skulle vidtas. Därvid räknades en lång rad problem upp som ansågs riskera medarbetarnas hälsa: hög arbetsbelastning, krav på snabb leverans, tillgänglighet på kvällar och helger, avsaknad av systematiskt arbetsmiljöarbete, vilket krävs enligt lagen, samt en starkt påfrestande situation.</p><p>Ministern har i Dagens Nyheter uttalat att man tar situationen på allvar och att man följer det här. Det är samma uttalanden som den tidigare ministern har kommit med. Min fråga är: Vad menar ministern med att man tar detta på största allvar? Problematiken har varit känd länge men fortsätter. Jag vill gärna ha svar på det här.</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H71020",
    "replik": "N",
    "systemdatum": "2019-11-05 15:53:16"
  }
}