{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:139 om utfasning av burar inom äggindustrin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d2514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "75",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack så mycket för frågan, Elin Segerlind!</p><p>Initialt vill jag säga att Sverige har och ska ha världens bästa djurvälfärd. Jag hävdar att den lagstiftning som kom på plats den 1 april bidrar till att vi stärker den. Den blir mer modern, och det går i rätt riktning.</p><p>Samtidigt är jag ingen förespråkare för att lagreglera någonting om det finns andra incitament som fungerar lika bra eller bättre. Tittar man på utvecklingen i Sverige sedan 2010 ser man att vi då hade 35,2 procent av hönsbeståndet i inredd bur. År 2018, alltså åtta år senare, var siffran nere på 9,3 procent. För 2019 ser siffran ut att bli under 8 procent. Det innebär att vi har en utveckling i ganska snabb takt, utan förbud på plats, i riktning mot det som jag upplever att Elin Segerlind strävar mot. Det tycker jag är bra.</p><p>Det finns säkert flera skäl till att denna utveckling sker. Ett sådant är konsumentmakten, som Elin Segerlind själv tog upp i sin interpellation. Det syns tydligt framför allt på att de konsumtionsägg du köper nästan uteslutande är från frigående höns, eftersom det är det som kunderna efterfrågar. Kunskapsspridning, märkning som innebär att konsumenter kan göra medvetna val och konsumenternas betalningsvilja för att köpa någonting som är producerat på ett sjyst sätt är verkningsfullt i Sverige. Det påverkar väldigt uppenbart marknaden och hur vi producerar.</p><p>Den sista fasta siffra jag har i min tabell är 2018-siffran. Jämför man den med EU kan man konstatera att 53 procent av hönsen i EU finns och vistas i inredd bur, att jämföra med 9,3 procent i Sverige. Det är alltså kanske inte så jättekonstigt att det finns vissa länder som behöver ta till lagstiftning för att flytta sina processer och där det är lite mer angeläget.</p><p>Vilken typ av verktyg man använder för att uppnå en utveckling och en inriktning som man önskar är ju ett vägval som politiken gör. Interpellanten nämnde Tyskland som ett exempel, och Tyskland finns med i mina papper. Där har man jobbat med lagstiftningskrav med en övergångsperiod fram till 2025. Det innebär att vi om sex år, med samma utveckling som vi haft i Sverige så här långt, har fasat ut detta snabbare utan lagstiftning än vad man bedömer att man kan göra i Tyskland.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I Österrike har man också jobbat med lagstiftning och hade en utfasningsperiod på 15 år. Det finns alltså ingenting som egentligen verifierar att det med hjälp av lagstiftning skulle vara snabbare, enklare eller effektivare att se till att vi inte har några i bur i Sverige jämfört med de incitament som vi redan har på plats.</p><p>Därför är svaret att så länge vi har den utvecklingen ser jag inget behov av att lagstifta på detta område.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710139",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:12"
  }
}