{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ee96df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi är här för att debattera utgiftsområdet för rättsväsendet. Det är ett väldigt viktigt område för många medborgare ute i landet, ett område som berör väldigt många och som också upprör väldigt många medborgare - inte minst mot bakgrund av att vi har haft en utveckling i vårt land där det grova våldet har eskalerat, där skjutningar och sprängningar har satt skräck i allt fler bostadsområden och där familjer har blivit berövade sin trygghet på grund av den eskalerade brottslighet som har fått pågå år efter år med en rödgrön regering.</p><p>Anslagen till rättsväsendet är avgörande för vilken typ av kapacitet våra myndigheter ska kunna röra sig med när det kommer till att både angripa och förebygga denna typ av brottslighet, som upprör så många i vårt land. Det vi har kunnat konstatera under åren med den rödgröna regeringen är att vi har haft en regering som alltid har underfinansierat rättsväsendet till förmån för andra åtgärder, en regering som alltid har agerat senfärdigt och i panik när någonting väldigt allvarligt har inträffat i vårt land.</p><p>Sverigedemokraterna var det första parti i Sveriges riksdag som under 2000-talet föreslog att vi skulle utbilda fler poliser. När vi föreslog det tyckte ni andra partier att det var lite löjligt. Ni tyckte att Sveriges poliser kunde jobba mer effektivt. Det var ert förslag utifrån hur det såg ut under förra mandatperioden.</p><p>Sverigedemokraterna gjorde en annan bedömning. Vi gjorde bedömningen att den utveckling som sker med en okontrollerad migration till Sverige skulle fortsätta att bygga de utanförskap som vi har sett växa fram under 2000-talet. Den okontrollerade migrationen skulle fortsätta att bygga på de motsättningar som finns mellan exempelvis myndigheter och de områden där utanförskapet tillåts växa fram.</p><p>Det är också den utvecklingen vi har sett. Sverigedemokraterna fick rätt. Det krävs i dag dubbel bemanning för ett vanligt ingripande i ett utsatt område jämfört med andra ställen runt om i vårt land.</p><p>När man tillåter dessa utanförskapsområden att växa fram i tron att det ska leda till tillväxt och en blomstrande mångkultur är det klart att man i slutändan kommer att stå där och behöva agera i panik och säga: Nu behöver vi 10 000 fler poliser! Nu behöver vi det här och det här! Men vet du vad vi behöver, fru talman? Vi behöver en regering som agerar med insikt om hur verkligheten fungerar. Vi behöver ett ledarskap i Sveriges riksdag. Det är någonting som vi har varit i total avsaknad av under förra mandatperioden och under inledningen av denna.</p><p>Sverigedemokraterna satsar precis som tidigare mer pengar på rättsväsendet än vad den rödgröna regeringen gör. Vi har exempelvis för Polismyndigheten 2,6 miljarder mer än regeringen. Det bygger på en insikt: Om vi ska ha fler poliser när vi kommer till slutet av 2024 och nå de målsättningar som till och med Socialdemokraterna har satt upp krävs det fler åtgärder för att se till att de poliser som finns i dag stannar i tjänst. Vi har fortsatta avhopp från en myndighet som befinner sig i en stark tillväxtfas. Vi har flera hundra poliser som slutar av andra skäl än pension, detta i en tid när man satsar rekordmycket pengar på polisen. Det gör de därför att man satsar på fel sätt på Polismyndigheten. Varenda människa som jobbar på Polismyndigheten borde vara väldigt intresserad av att stanna kvar där, eftersom myndigheten har en tillväxt. Men man satsar på fel saker. Man har inte lyssnat på den kritik som de polisanställda har och som de har gett väldigt tydligt uttryck för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Vi har en historiskt dålig löneutveckling för Sveriges poliser, i en situation där det ställs allt högre krav på de poliser som arbetar. Man får arbeta i situationer som är mycket mer komplicerade än vad de var för tio år sedan, där man kanske till och med riskerar sin familj och sitt liv, sin hälsa och sin säkerhet för att man gör sitt vardagliga jobb i de mest utsatta områdena.</p><p>Här krävs det att politiken ser vad problemet är. Ska vi se till att ha 10 000 fler anställda, där merparten - minst 6 000 eller 7 000, tycker Sverigedemokraterna - är poliser, krävs det att man gör stora satsningar på de problem som våra poliser upplever. Respekt genom lön liksom befogenheter och stöd från politiken för att polisen ska få göra sitt jobb saknas i dag från den rödgröna regeringen.</p><p>Sverigedemokraterna lägger fram en betydligt större satsning än något annat parti i den här församlingen på just löneutveckling för Sveriges poliser, nästan 1 ½ miljard, för att nämna någonting i den satsning vi gör på Polismyndigheten. Givetvis krävs det fler satsningar. Vi har pratat om betald polisutbildning och andra åtgärder som stärker polisernas ställning i den myndighet som de arbetar för.</p><p>Men vi behöver också stärka resten av rättskedjan. Vi har pratat om Säkerhetspolisen i många år. Vi har föreslagit utökade ramar för Säkerhetspolisen eftersom vi har sett att det finns en utveckling som leder till att vi har allt fler extremister som utgör ett hot mot vårt land.</p><p>Nu har vi kanske hundra personer som återvänder från Syrien och Irak och från fängelser i Turkiet eller liknande och som har varit delaktiga i terrorkriget i Syrien och Irak på IS sida. De här personerna behöver komma under Säkerhetspolisens uppsikt. Det är klart att det krävs fler som jobbar med detta. Det krävs mellan 20 och 30 årsarbetskrafter för att hålla koll på <em>en</em> individ. Sedan kan man börja räkna på hur många det handlar om. Det finns alltså 2 000 extremistiska islamister i vårt land, och hundra är på inkommande.</p><p>Vi kan inte ens utvisa dem som nätverkar i och radikaliserar de här miljöerna och som är utlänningar och befinner sig i Sverige. Vi släpper ut dem på våra gator, och de får till och med återvända till moskéerna där de utgör det största säkerhetshotet och kan rekrytera nya individer som sedan utgör säkerhetshot.</p><p>Det är klart att Säkerhetspolisen behöver mer pengar. Men här ser vi också en handlingsförlamning hos den rödgröna regeringen, som bara tror att allting kan rulla på som vanligt tills det händer någonting väldigt allvarligt. Först då kommer vi att få höra den rödgröna regeringen säga: Nu måste vi göra någonting! Men då är det för sent.</p><p>Det är exakt så här den politiska utvecklingen har sett ut. Sverigedemokraterna agerar i tid, pekar på uppenbara brister och hot och säger: Det här behöver vi göra nu i dag och inte i morgon, i övermorgon eller nästa år. Men sedan kommer den rödgröna regeringen, saktfärdigt, när det väl har hänt någonting och säger: Nu kan vi göra någonting! Men då är det för sent. Då är skadan skedd. Säkerhetspolisen behöver mer resurser för att hantera det säkerhetshot som den rödgröna regeringen har släppt in i vårt land.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Vi behöver också mer pengar till Sveriges Domstolar, för vi ser att måltillströmningen kommer att öka. Redan nu har man signalerat att man inte får de resurser som krävs från den rödgröna regeringen. Det här kommer att leda till att mål i Sveriges Domstolar kommer att läggas på hög. Människor som vill få sina ärenden processade i domstolar kommer att få vänta längre tid med den rödgröna regeringens politik.</p><p>Det här är ovärdigt vårt land. Vi har resurser att fördela. Vi har en möjlighet att göra det här på ett tillfredsställande sätt så att de personer som vill processa sina mål i domstolarna också kan göra det tidsmässigt i nära anslutning till när brottet inträffade, för då vet vi att det också blir bäst kvalitet i rättegångarna.</p><p>Vi måste också öka säkerheten i Sveriges Domstolar och exempelvis utveckla arbetet med larmbågar och olika ingångar för målsägande och tilltalade så att man, när man är på väg in eller sitter i ett väntrum innan rättegången börjar i rättssalen, slipper möta den förövare som man kanske har blivit utsatt för ett väldigt allvarligt brott av. Det här arbetet måste påbörjas nu.</p><p>Vi har också utökade anslag för Kriminalvården, inte minst mot bakgrund av att vi har haft milda straffskärpningar som ändå leder till att det behövs ganska många fler anstaltsplatser. Här har vi föreslagit att vi måste kunna hyra fängelseplatser i andra länder eftersom vi har haft en så senfärdig regering som aldrig har agerat och som har hoppats på att straff i frihet kanske är den lösning som vi ska se framöver. Vi tycker att det är viktigt att inkapacitering av farliga människor fortsätter och att vi fortsätter att skärpa straffen i vårt land.</p><p>För att hantera situationen nu när vi har haft en senfärdig regering måste vi börja titta på hur vi kan lösa det här. Hyr fängelseplatser i andra länder! Exempelvis kan vi låta dem som ska utvisas efter avtjänat straff sitta i något annat europeiskt land.</p><p>Vi har också på egentligen vartenda område utökat anslagen mer än vad regeringen har gjort. Det är för att vi tar ansvar för rättsväsendet. Vi har alltid tagit ansvar och satsat på rättsväsendet när vi har sett en regering som alltid har agerat för sent.</p><p>I den här debatten kan vi inte påverka de ramanslag som finns, men jag kan yrka bifall till reservationen om beredskapspoliser som Sverigedemokraterna står bakom.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H701JuU1",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:22"
  }
}