{
  "anforande": {
    "dok_hangar_id": "5053946",
    "dok_id": "H70964",
    "dok_titel": "Protokoll 2019/20:64 Tisdagen den 28 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "64",
    "dok_datum": "2020-01-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om mäns våld mot kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "63a1fdd8-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Först vill jag tacka Vänsterpartiet för initiativet till den här debatten. Detta är ett ämne som förtjänar långt större uppmärksamhet från oss lagstiftare än vad som hittills har varit fallet.</p><p>I slutet av förra året kunde vi konstatera att 22 kvinnor hade mördats inom ramen för vad vi kallar våld i nära relationer. Och under julhelgerna ser det ut att ha blivit fler. Detta måste få ett slut.</p><p>Vi ägnar enormt mycket tid och politisk kraft åt att adressera gängvåldet, och det är naturligtvis oerhört viktigt. Men kvinnors trygghet är också viktig. Bara för att det för tillfället inte blir några braskande kvällstidningsrubriker kan vi inte lämna dessa människor i sticket.</p><p>En enorm tillgång i mitt arbete med rättspolitiken är den kunskap och det engagemang som samlas i vårt partis kvinnoförbund, Centerkvinnorna. Genom dem fick jag för ett par år sedan mig en insikt till livs som var som ett oväntat slag i magen.</p><p>Jag tror att vi alla vet att det är vanligt att kvinnor och tjejer känner sig otrygga på stan, att de skyndar sig från busshållplatsen, kanske springer, och att de har nyckelknippan i handen för att kunna försvara sig för att kunna ta sig hem - till den plats där vi alla ska få känna trygghet.</p><p>Fakta talar ändå sitt tydliga språk, fru talman: Den farligaste plats en kvinna kan vara på är i sitt eget hem. Det är där de flesta våldsbrott som drabbar kvinnor äger rum. Och den som begår brottet är den person som de borde få vara allra tryggast med: en man, en partner, någon man valt att dela sitt liv med.</p><p></p><p>Det dödliga våldet har antagligen i samtliga fall föregåtts av en lång tid av kränkningar. Att dessa kvinnor inte har fått hjälp i tid är ett misslyckande för en rättsstat. Att samhället gör så lite för att skydda dem är faktiskt en skandal.</p><p>Låt den tiden nu vara över! Låt oss gemensamt arbeta fram idéer för hur detta kan ändras! Låt oss använda den politiska kraft vi tillsammans förfogar över till att sätta tryck på regeringen om den fortsätter att underlåta att leverera!</p><p>Det finns ibland en tendens att politiskt försöka utnyttja kraften i den otrygghet som många känner för att driva på för andra frågor som man tycker är viktiga. En klassisk sådan är att försöka koppla brottslighet till invandring för att driva en invandringsfientlig agenda. Ibland kan det vara ett sätt att skjuta fokus från andra problem, som man anser mer svårlösta. Det senaste exemplet är väl hur regeringen försöker använda gängvåldet som en ursäkt för en minst sagt märklig idé om reglering av magasin.</p><p>Om vi tar våldet mot kvinnor på allvar kan vi inte använda debatten som slagträ för andra saker. Vi får inte låta fokus förskjutas från huvudfrågan.</p><p>Ord, fördömanden och konstateranden om det oacceptabla i all ära - vad som behövs är konkreta åtgärder. Vad som krävs är helt enkelt handling.</p><p>Låt mig föregå med gott exempel och i mitt nästa inlägg nämna några konkreta förslag som Centerpartiet har gällande den här utomordentligt viktiga frågan.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-03-11 15:23:38"
  }
}