{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Villkor och riktlinjer för radio och tv i allmänhetens tjänst 2020-2025",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d4fb2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tycker att det är en viktig princip. Egentligen hade vi denna diskussion om hur vi ska se på finansieringen när vi hade den förra propositionen uppe. I det här läget har vi föreslagit att vi ska höja finansieringen till bolagen. Vi föreslår att vi ska lägga oss på en höjning på närmare 4 procent inför den kommande villkorsperioden, medan resterande partier har lagt sig på 2 procent.</p><p>Om man är beredd att gå på vårt spår skulle man kunna minska sponsringen därför att det blir större intäkter. Men i slutändan är det bolagen som bedömer hur mycket pengar de ska lägga på exempelvis större sportevenemang och hur de vill fördela sina resurser. Vi ser att public service-bolagen har ett brett uppdrag, och vi vill att det ska fortsätta att vara så. Vi ser att det kräver en större finansiering.</p><p>Jag tycker nog att vi i och med kommittéarbetet har tagit ett stort grepp inom vårt parti. Jag beklagar att flera av riksdagens partier, däribland Moderaterna, kommer lite sent in i matchen. Nu får vi två parallella diskussioner. Vi har en överenskommelse som gäller denna villkorsperiod, fram till 2025, men det börjar redan ryckas i grundvalarna. Innan vi ens har klubbat dagens beslut kommer det mycket ifrågasättande. Det var detta jag ville lyfta upp i mitt anförande.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H701KrU2",
    "replik": "Y",
    "systemdatum": "2019-11-12 16:48:31"
  }
}