{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:186 om korruption inom biståndet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "67db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "49",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Magdalena Schröder har med anledning av förekomsten av ett flertal korruptionsfall inom utvecklingssamarbetet frågat mig och regeringen om vilka åtgärder som regeringen kommer att vidta för att säkerställa att de skattemedel som går till biståndet, både bilateralt och multilateralt, inte försvinner i korruption.</p><p>Korruption kan och ska aldrig accepteras. Att fortsätta bekämpa korruption är en central del i arbetet för att minska fattigdomen och uppnå de globala målen för hållbar utveckling i Agenda 2030. Det är en fråga som jag och regeringen prioriterar högt.</p><p>Regeringen ställer i genomförandet av biståndet krav på god kontroll och åtgärder mot korruption i multilaterala organisationer liksom i andra typer av bistånd. Sverige och Sida för en tät dialog med sina samarbetspartner och följer löpande upp biståndet med fältbesök, revisioner och utvärderingar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen kommer under 2020 att fortsätta stärka Sidas resurser för att effektivt bekämpa korruption. Under detta år kommer Sida därigenom att kunna utöka antalet controllrar i verksamheten, både i fält och i Stockholm. </p><p>Sidas korruptionspolicy är att alltid förebygga, aldrig acceptera, alltid agera, alltid rapportera och alltid informera vid misstankar om korruption. Sidas medarbetare och samarbetsorganisationer är skyldiga att rapportera in misstankar om korruption till Sidas särskilda korruptionsutredare. Sida ser kontinuerligt över sina egna processer baserat på resultat från uppföljning av verksamheten och i takt med att verksamheten förändras. </p><p>Genom att frågorna ges ytterligare resurser och fokus är det inte osannolikt att fler korruptionsfall kommer att uppdagas. Biståndet verkar i samhällen där korruptionen många gånger är systematisk, men det är också där biståndet behövs som mest.</p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H710186",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:27"
  }
}