{
  "anforande": {
    "dok_hangar_id": "5059628",
    "dok_id": "H709104",
    "dok_titel": "Protokoll 2019/20:104 Tisdagen den 14 april",
    "dok_rm": "2019/20",
    "dok_nummer": "104",
    "dok_datum": "2020-04-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:392 om plundring av urbefolkningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e170d6b-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Tack, utrikesministern!</p><p>Det är positivt om Sverige redan har tagit initiativ till detta. Men jag har faktiskt bevis - utrikesministern kan få det - på att det i en del av de här fonderna snarare har ökat. På papperet jag håller i handen kan man se siffrorna för Första-Fjärde AP-fonderna och för Sjunde AP-fonden. Man kan se att det har fasats ut i Första AP-fonden men inte i de andra.</p><p>Sverige har ambitionen att bli en fossilfri nation, fri från miljöförstöring och konflikter som följer med det. Inte minst urbefolkningen i många delar av Colombia drabbas redan. Det gäller också i andra länder, till exempel Indonesien. Vi har bevis på att exempelvis AP-fonderna påverkar även där, både när det gäller konflikter och när det gäller miljöförstöring.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker alltså att det är angeläget, inte bara för att rädda riksdagens och regeringens ansikte utan för varenda svensk medborgare som har pengar i AP-fondernas pensionssparande. Vi måste se till att det ska vara hållbart och trovärdigt. Vi ska inte bidra till mer konflikter på grund av våra investeringar och på grund av att företag ska berika sig själva på andras bekostnad.</p><p>Det är min uppmaning och förhoppning att man ska se till att också de andra AP-fonderna slutar investera i fossila bolag. Det finns faktiskt en lag i Colombia som säger att man ska förhandla med lokalbefolkningen. Men företagen struntar fullständigt i de lagarna och reglerna. Därför måste vi se till att det här upphör.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H710392",
    "replik": "N",
    "systemdatum": "2020-05-19 15:48:55"
  }
}