{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ef0c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "61",
    "talare": "Aylin Fazelian (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har ett oerhört allvarligt samhällsproblem i Sverige. Men det är ett problem som vi inte kommer att höra moderatledaren Kristersson ta upp. Det är ett problem som han nog inte kommer att lägga upp en text om på Facebook med en bild med jaktkläder på.</p><p>Problemet heter ökande klyftor. Utvecklingen är inte på något sätt unik för Sverige, men klyftorna växer snabbare här än i många andra länder. Och det leder till stora problem. Att otryggheten har vuxit samtidigt med klyftorna är inte en slump. Det hänger ihop.</p><p>Forskningen är glasklar: Samhällen med stora ekonomiska skillnader är samhällen som glider isär. Då växer otryggheten, då frodas kriminaliteten och då minskar tilliten mellan människor och tilliten gentemot institutioner. Det är under dessa omständigheter som syndabockar letas fram. Det är där främlingsfientlighet gror och desinformation sprids.</p><p>Vi borde i dag tala mer om grundproblemet och vad vi gör åt det och mindre om populistiska quickfix. Regeringen har stärkt polisen med historiska resurser och skärpt straffen. Det är nödvändigt, och det är bra. Men det viktigaste vi kan göra för att vända på otryggheten är det långsiktiga och förebyggande arbetet. Och det arbetet börjar i klassrummet.</p><p>Bygget av det jämlika samhället börjar alltid, alltid med våra barn och våra unga. Jämlikheten är grunden till självförverkligandet och till friheten, till tryggheten och till det starka samhället som håller ihop.</p><p>Fru talman! Jag är produkten av det starka samhället. Det svenska utbildningssystemet är anledningen till att jag står här i dag som lagstiftare - som ledamot av Sveriges riksdag. Min skola och min gymnasieskola brydde sig inte om storleken på mina föräldrars plånbok. Det spelade ingen roll vem jag var; det viktiga var vart jag ville komma.</p><p>Det är det finaste med Sverige: det socialdemokratiska välfärdssystemet, den allmänna och fria skolan och det livslånga lärandet där alla kan förverkliga sina drömmar. Välfärdsstaten har inte byggt sig själv. Den har kommit till genom politiska beslut, av den svenska socialdemokratin.</p><p>Det var först år 1970 som riksdagen antog en läroplan för gymnasieskolan och gymnasieskolformen infördes i Sverige. Fram till dess var möjligheten att ta studentexamen närmast en möjlighet för en liten lyckosam elit.</p><p>Vi har kommit en lång väg, men det betyder inte att vi är färdiga. Vi måste vidare med bygget och stärka skolsystemet. Nästa steg handlar om att minska klyftorna.</p><p>De val som görs när en person är 15 år ska inte vara en begränsning under en hel livstid. Gymnasieskolan ska, oavsett om du läser en teoretisk inriktning eller en yrkeslinje, berika dig med lika möjligheter till det livslånga lärandet.</p><p>Så ser det inte ut i dag. Regeringen Reinfeldt såg till att införa lägre intagningskrav till yrkesprogram jämfört med de teoretiska inriktningarna och såg även till att ta bort kraven på att också yrkesprogram ska ge högskolebehörighet. Det är olyckligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Det har blivit mindre attraktivt att söka till yrkesutbildningar. Antalet ansökningar har på ett par år minskat med en tredjedel, och det samtidigt som välfärden och industrin skriker efter kompetens och arbetskraft. Det är för mig obegripligt. Gymnasieskolan ska vara en plats som ger elever chans på chans på chans, inte en startbrygga för inlåsningseffekter.</p><p>Fru talman! 60 procent av riksdagens ledamöter står till höger om Socialdemokraterna. Det gör att många av våra förslag för mer progressiv politik och mer jämlikhetspolitik är svåra att genomföra.</p><p>Missförstå mig rätt: Jag är glad att vi har ett samarbete med MP, C och L som möjliggör att vi i ett knepigt parlamentariskt läge tar ansvar för Sverige. Det mest glädjande är att vi skjuter till resurser till välfärden och särskilda resurser för att öka jämlikheten genom det så kallade likvärdighetsbidraget, att vi sätter stopp för nya religiösa friskolor, att vi nu går vidare med satsningar för att öka tryggheten och studieron för våra elever i skolorna, att vi satsar resurser på fler lärare och lärarassistenter och att vi underlättar för lärarutbildning i hela landet.</p><p>Januariavtalet möjliggör alltså rätt riktning för Sverige. Med det sagt är det ingen hemlighet att jag som socialdemokrat vill mer.</p><p>Vinstjakten i skolorna ökar klyftorna i samhället. Det måste stoppas. Det högerkonservativa blocket verkar dock mer intresserat av att skydda vinstjakten än av att investera i välfärden. Det är en väg som leder till ökad skolsegregation och till att tusentals unga i vårt land inte får den skolgång som de har rätt till. Skolföretag satsar på elever som är lönsamma. De etablerar sig i kommuner och stadsdelar där det går att fylla platserna för att senare kunna göra vinst.</p><p>Svaret på de här utmaningarna kan inte vara mer marknad. Svaret är att skapa en kunskapsskola som klarar den kompensatoriska uppgiften.</p><p>Så många som 40 procent av niondeklassarna i särskilt utsatta områden får aldrig gymnasiebehörighet. Vi vet att utan gymnasieutbildning är risken att hamna i arbetslöshet stor. Samtidigt visar PISA och andra internationella mätningar att svensk skola nu är på väg tillbaka mot kunskapsresultat i toppklass.</p><p>Vi investerar nu i skolan för höjda kunskaper, stärkt jämlikhet och fler lärare. Det ger resultat, och det ska vi vara stolta över. Men samtidigt ser vi att jämlikheten i skolan fortfarande står och stampar, och det kan vi inte acceptera. Nu måste vi hålla i och fortsätta investera i skolan. Sverige har haft ett av världens mest högpresterande och jämlika skolsystem - dit ska vi igen!</p><p>Fru talman! Det är lätt att glömma eller att förtränga vår historia, den kamp som krävdes för att nå dit där vi är i dag. Kanske är det mänskligt att ta våra rättigheter och möjligheter för givna, utan att skänka en tanke till vägen som bar oss hit.</p><p>Det tog ett sekel att bygga upp det jämlika Sverige, men det går väldigt fort att rasera det. En grundbult i bygget av det starka samhället har handlat om att i klassrummet möts arbetarungen och bankdirektörens unge under lika förutsättningar. När högervindar blåser i Sverige och i omvärlden, när alltmer av den politiska debatten handlar om hårdare tag och skärpta straff, glömmer vi den större bilden - att framtiden hör till våra unga och att det är vårt ansvar att ge varenda elev i Sverige de verktyg som krävs för att nå sina drömmar. Det är så vi minskar klyftorna. Det är så vi bygger ett tryggt och hållbart Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Med det yrkar jag bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0523902030928",
    "rel_dok_id": "H701UbU13",
    "replik": "N",
    "systemdatum": "2020-04-15 16:35:03"
  }
}