{
  "anforande": {
    "dok_hangar_id": "5053341",
    "dok_id": "H70960",
    "dok_titel": "Protokoll 2019/20:60 Fredagen den 17 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "60",
    "dok_datum": "2020-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:222 om övergivna hus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "23ef04a0-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Äganderätten har en stark ställning i svensk lag. Ofta är det en fördel, men ibland kan det leda till en del svårigheter, till exempel när ägaren inte tar sitt ansvar och inte sköter om sin fastighet, vilket kan medföra risker för tredje man och omgivningen.</p><p>Vi vill ge kommunerna större möjlighet att agera. Något som har varit tydligt återhållande för kommunerna är att de inte kan ta ut en avgift för det som kallas allmän tillsyn, som tillsyn över ödehus och förfallna tomter faller under, eftersom det är skattefinansierat. Många bedömare säger att det är en återhållande kraft som gör att kommuner inte tar tag i dessa frågor.</p><p>Det vi föreslår, och som också Boverket föreslår i sin utredning, är att de exakta formerna för hur en sådan avgift skulle kunna tas ut utreds så snabbt som möjligt. I den utredning som vi nu arbetar med att tillsätta kommer vi att få svar på många av de frågor Gudrun Brunegård ställer. Det vore dumt av mig att dra slutsatser innan utredningen är gjord, men jag väntar ivrigt på att tillsätta utredningen och därefter få svar på frågorna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det vi kan konstatera är att kommunerna själva i stor utsträckning efterfrågar detta verktyg för att kunna bli mer aktiva i att ta ansvar och ha en mer aktiv tillsyn över ödehus. Det är därför en åtgärd vi kommer att vidta i närtid.</p><p>Vi välkomnar givetvis också de initiativ som tas i de enskilda kommuner som är aktiva och har ett väl fungerande arbete. Likaså välkomnar vi initiativen från det omgivande samhället, såsom grannar och närboende som tar ansvar och lyfter upp frågan och påpekar att det finns risker, och det civila samhället i form av föreningar som arbetar aktivt för att försöka hitta ägarna och få fram en aktiv ägare som tar hand om fastigheten.</p><p>I Boverkets rapport finns många olika förslag, och som alltid när det är förslag av olika schatteringar tar de olika lång tid att genomföra. En del kan vi genomföra snabbt. När det gäller andra behöver vi mer tid för att få alla detaljer på plats och kunna göra de ibland ganska svåra avvägningar det handlar om.</p><p>När det gäller att ge byggnadsnämnder större möjlighet att finansiera tillsynen av ödehus tror vi att vi kan gå fram i närtid. Många av de andra punkterna får vi återkomma till. Vi har inte avskrivit några punkter, utan vi kommer att arbeta med dem och så skyndsamt som möjligt försöka ge landets kommuner bättre verktyg och möjligheter att ta itu med detta problem.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H710222",
    "replik": "N",
    "systemdatum": "2020-02-20 17:04:34"
  }
}