{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:50 om situationen beträffade politisk frihet och mänskliga rättigheter i Ryssland",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6f34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "124",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag kan försäkra Margareta Cederfelt att vi kommer att vara oerhört noga med vart de här pengarna går och att de verkligen stöttar civilsamhället, människorättsfrågor och så vidare.</p><p></p><p>Jag vill ändå avsluta med att återigen ta upp mordet på Boris Nemtsov, som var en så tragisk milstolpe i rysk historia. Det belyser också hur straffriheten biter sig fast i det ryska samhället. Som jag nämnde var det smärtsamt också för mig personligen eftersom vi var vänner, och vi fortsätter att uppmärksamma hans gärning. Bland annat deltar ambassaden nu årligen i en ceremoni till hans minne.</p><p>Mordutredningen och rättsprocessen har beskrivits av flera internationella bedömare. Nu hör jag också vad Margareta Cederfelt råkar ut för och att hon inte får svar på sina frågor. Utredningen beskrivs ju som ofullständig. Vi följer utvecklingen noga och har anslutit oss till EU:s uppmaning att det ska ske en grundlig utredning.</p><p>Inget politiskt styre eller samhälle kan acceptera att oppositionella röster tystas, det må ske av rädsla för repressalier eller genom det pris som Nemtsov fick betala för att ha utövat den rätt att tala fritt som han skulle ha haft.</p><p>Tack, Margareta Cederfelt, för att du tog upp de här jätteviktiga frågorna.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H71050",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:49"
  }
}