{
  "anforande": {
    "dok_hangar_id": "5059951",
    "dok_id": "H709106",
    "dok_titel": "Protokoll 2019/20:106 Torsdagen den 16 april",
    "dok_rm": "2019/20",
    "dok_nummer": "106",
    "dok_datum": "2020-04-16 00:00:00",
    "avsnittsrubrik": "Sjöfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f45a4a46-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "114",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vad är väl en sjöfartsdebatt i riksdagen? Det är en debatt om jobb, om alla de hundratusentals jobb som är beroende av att vi handlar med andra. Det är en debatt om miljö, eftersom sjöfart är ett effektivt och relativt miljövänligt transportslag. Det är också en debatt om nationell säkerhet, eftersom en stor och diversifierad handelsflotta som är svenskflaggad är en förutsättning för nödvändiga transporter i händelse av kris eller krig. Goda förutsättningar för sjöfarten handlar om mycket mer än bara själva sjöfarten.</p><p>Det råder just nu väldigt speciella omständigheter i hela världen. Coronapandemin sätter hård press på snart sagt alla delar av vårt samhälle. Utöver vården är transportsektorn nog en av de sektorer som har drabbats hårdast.</p><p>Vi vet ännu inte vilka långsiktiga följder pandemin kommer att få. Men vi vet att det just nu är nödvändigt med stora stöd till stora delar av näringslivet. Flera av de stöd som det har beslutats om är bra, men de är inte tillräckliga. Det blir tydligt när man tittar på sjöfarten och andra delar av transportsektorn, som står med stora fasta kostnader som inte är lön och inte lokalhyra och därför inte täcks av stöden.</p><p>Kristdemokraterna har därför föreslagit att fler fasta kostnader ska kunna täckas och att detta stöd inte ska begränsas till specifika branscher utan baseras på fall i omsättning. Med vår stödkonstruktion skulle utsatta företag i transportsektorn få ett betydligt kraftigare stöd än de kan få i dag.</p><p>Fru talman! Det finns en bred enighet i politiken om att transporterna till havs ska öka. Men det behövs också en politik som verkligen kan nå detta mål. Det viktigaste vi kan göra för att nå målet om att fler transporter ska ske till havs är att förenkla förutsättningarna för sjöfarten. För att göra det måste vi skapa konkurrensneutralitet. Sjöfarten måste få konkurrera med andra transportslag på lika villkor, och svenska redare måste få konkurrera med utländska redare på lika villkor.</p><p>Den som trafikerar svenska vatten möter en företeelse som är ovanlig ur ett internationellt perspektiv: farledsavgifter. Farledsavgiften, som är ett paket av olika komponenter, är ett exempel på att Sverige ger sjöfarten sämre förutsättningar än de flesta andra länder i vår omvärld.</p><p>Det finns andra länder som har farledsavgifter. Finland är ett exempel. Men där handlar det om en avgiftsnivå som motsvarar ungefär hälften av vår eftersom de gjorde en stor sänkning för några år sedan. De svenska farledsavgifterna har i stället höjts kraftigt under några år. Anledningen till detta är välkänd; Sjöfartsverkets ekonomi måste gå ihop.</p><p></p><p>Så kan det inte fortsätta. Därför är jag mycket glad över det tillkännagivande som trafikutskottet vill rikta till regeringen om att utreda förutsättningarna för att hitta en bättre myndighetsorganisation och finansiering än den nuvarande. Jag vill passa på att uppmana regeringen att utreda detta väldigt snabbt. Det är en av de viktigaste förändringarna vi kan göra för att förbättra sjöfartens förutsättningar här i Sverige.</p><p>Fru talman! För många företag är det grundläggande att ha långsiktiga och stabila förutsättningar, men för investeringstunga företag som rederier är det extra viktigt. Därför är det olyckligt när förutsättningar som länge har varit stabila förändras. Det skedde i höstas när januaripartiernas budget gick igenom, och den aviserade sänkningen av sjöfartsstödet, nettomodellen som den brukar kallas, genomfördes.</p><p>Att frångå den princip som har gällt är farligt eftersom det skapar osäkerhet inför framtiden. Denna försämring riskerar att leda till att redare ställer sig frågor som:</p><p>Varför ska verksamheten ligga i Sverige?</p><p>Varför ska fartygen vara svenskflaggade?</p><p>Vilken är nästa princip att frångå?</p><p>Kan det ske fler försämringar?</p><p>Om redarna ställer sig dessa frågor är det dåligt för Sverige.</p><p>När januaripartierna försämrade sjöfartens förutsättningar genom att frångå nettomodellen behöll vi kristdemokrater hela beloppet i vår budget. Näringslivet måste ha långsiktiga förutsättningar.</p><p>Fru talman! Under några års tid har vi sett att antalet svenskflaggade handelsfartyg har ökat. Det är bra, men jag är övertygad om att det skulle kunna bli ännu bättre. Kristdemokraterna menar att det är hög tid att börja utveckla vårt tonnageskattesystem och minimera de begränsningar och osäkerhetsfaktorer som finns för rederierna i det nuvarande systemet. I andra länder skruvar man kontinuerligt på systemet för att göra just den egna modellen till den mest attraktiva.</p><p>Vi kristdemokrater vill också utreda ett borttagande av stämpelskatten. Att investera i fartyg kräver ett stort kapital. Ofta innebär det att ett lån behövs. Ett lån kräver en säkerhet. Den garanteras genom ett pantbrev, och när ett pantbrev utfärdas tas en särskild stämpelskatt ut. När det handlar om investeringar på hundratals miljoner kronor blir stämpelskatten en betydande summa. Och eftersom klimatsmart teknik ofta är dyrare än konventionell teknik innebär det att skatten på dessa investeringar blir extra stor.</p><p>Det är alltså inte nog att vi har en skatt på investeringar; man får dessutom betala mer skatt på en mer miljövänlig investering. Det fungerar alltså precis tvärtemot hur det borde fungera. Just därför måste ett borttagande av stämpelskatten utredas snarast.</p><p>Fru talman! Avslutningsvis måste vi arbeta för att Sverige ska vara det bästa landet att bedriva verksamhet i. Då måste vi inse att regler för skatter och avgifter och nivåer på skatter och avgifter spelar stor roll. Vår ambition måste vara att dessa ska utformas så att förutsättningarna att investera här och bedriva verksamhet här inte bara är bra utan till och med bäst.</p><p></p><p>Det gäller förstås företag i alla branscher, men det blir särskilt viktigt när det kommer till branscher där det finns stor internationell konkurrens, som sjöfartsbranschen.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H701TU8",
    "replik": "N",
    "systemdatum": "2020-05-26 15:40:07"
  }
}