{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1b248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Jag tackar Åsa Coenraads för frågan.</p><p>Vi vill inte avveckla flyget, men flyget måste minska till hållbara nivåer. Det är två helt olika saker. Människor kommer att flyga även i framtiden men inte på ett sätt som är farligt för planeten och kommande generationer. Detta är utgångspunkten för grön politik generellt. Jag tror att Moderaterna har en annan inställning. De verkar inte bry sig lika mycket om kommande generationer. Åsa Coenraads får gärna rätta mig om jag har fel i mitt antagande.</p><p>Arlandarådet jobbade allmänt med Arlandas utveckling. Rådet lämnade en rapport till regeringen, men den har ännu inte publicerats. Vad jag förstår är det bland annat för att rådet föreslår en till rullbana på Arlanda, vilket inte kan motiveras av vare sig kapacitets- eller klimatskäl. Jag tror att rapporten därför har stoppats.</p><p>Sedan stämmer det nog att det finns en hel del annat spännande i färdplanen, och dessa delar jobbar vi vidare med. Det handlar bland annat om inblandning av biobränsle. Där har regeringen, mycket tack vare Miljöpartiets bidrag, jobbat med att ta fram reduktionsplikten, som ska tvinga in biobränsle i tanken.</p><p>Det finns en massa saker som vi kan göra för att få flyget mer hållbart utan att göra de dumdristiga investeringar som handlar om att öka kapaciteten på en flygplats som redan har överkapacitet.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H701TU12",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:34:05"
  }
}