{
  "anforande": {
    "dok_hangar_id": "5053466",
    "dok_id": "H70961",
    "dok_titel": "Protokoll 2019/20:61 Tisdagen den 21 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "61",
    "dok_datum": "2020-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:243 om nedläggning av den nationella hjälplinjen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cfbee7cb-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att det är viktigt att påminna sig om att Inera inte är ett bolag på marknaden som ska agera bland andra, utan ett bolag som är regiongemensamt och har till uppgift att utföra regiongemensamma tjänster och uppdrag som ingen annan än SKR ger. Det är verkligen en stor skillnad mot företag på en marknad. Det vore väldigt synd, tycker jag, om Inera skulle utvecklas åt det hållet eller om någon skulle se på Inera på det sättet, för då blir det inte alls så användbart som det skulle kunna vara.</p><p>Sveriges Kommuner och Regioner måste ta kritiken på allvar och svara på den. Det går inte att lägga frågan i knät på någon annan, utan Inera styrs av Sveriges Kommuner och Regioner. De har valt att lägga ned den nationella hjälplinjen. Ingen hand har sträckts ut. Inget intresse har visats för att lösa någonting som skulle kunna vara ett problem. Detta har fungerat väl till den dag då man beslutade om stängning. Ingen lösning har sedan visats. Jag tycker att det är ett ansvarslöst sätt att hantera den vårdpersonal som har gjort ett fantastiskt jobb. Framför allt är det ansvarslöst gentemot alla dem som har tyckt att den nationella hjälplinjen varit en fantastisk väg in för att åstadkomma den tillgängliga hälso- och sjukvård som vi alla vill ha.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710243",
    "replik": "N",
    "systemdatum": "2020-02-20 17:05:48"
  }
}