{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:97 om effekter av sänkt marginalskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "92a17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "42",
    "talare": "Fredrik Schulte (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tycker att Magdalena Anderssons svar är intressant. Den här frågan har moderater och socialdemokrater debatterat i mer än 100 år, det vill säga hur vi bygger ett starkt samhälle som är rikt och har pengar att avvara till välfärden.</p><p>Moderaterna har sagt att vi måste bygga välfärden långsiktigt. Vi måste se till att uppmuntra företagande, arbete och entreprenörskap. Socialdemokraterna däremot har sagt att höga skatter här och nu ska ge en massa pengar till välfärden.</p><p>Nu erkänner Magdalena Andersson att de långsiktiga effekterna av att ha lägre skatter är större välstånd, men det kan innebära att man här och nu inte har de resurser man vill ha. Låt mig göra tydligt; det blir som att kissa i sängen. Det känns bra i början, men långsiktigt är det ingen smart lösning på problemen. Det är skillnaden mellan Socialdemokraternas och Moderaternas syn på hur man långsiktigt bygger ett starkt samhälle.</p><p>Att med hjälp av höga skatter och regler slå ned på företag och dem som arbetar hårt för att sedan kontra med höga bidrag ger inte en långsiktigt stark ekonomisk utveckling. Det är därför Sverige efter fem år av socialdemokratiskt styre har Europas sämsta tillväxt. Löftet om lägsta arbetslöshet i EU blev en flopp, och det har visat sig att den här regeringen har varit sämst i EU på att förändra sin arbetslöshet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att föra en politik som gör det lönsamt att arbeta eller driva företag gör att vi långsiktigt får mer resurser. Det är ändå glädjande att Socialdemokraterna nu erkänner att de efter 100 år faktiskt har haft fel på den punkten.</p>",
    "intressent_id": "0210198640127",
    "rel_dok_id": "H71097",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:27"
  }
}