{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e973c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "106",
    "talare": "Beatrice Ask (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ifall någon lyssnar på den här debatten finns det anledning att påminna om att vi nu behandlar frågan om fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak och därmed vårt bidrag till den internationella koalitionen mot IS/Daish. En majoritet av riksdagens partier är överens om att medge att regeringen ställer en väpnad styrka på högst 220 personer till förfogande till och med den 31 december 2020.</p><p>Jag yrkar för Moderaternas räkning bifall till förslaget från det sammansatta utrikes- och försvarsutskottet.</p><p>Vi har haft en väldigt grundlig beredning av frågan denna gång, av det enkla skälet att det finns många frågor och det är rätt komplicerat. Men jag vågar nästan påstå att vi har lyft på nästan varje fråga och sten.</p><p>Det finns anledning att säga någonting om bakgrunden till den svenska insatsen. Vi deltar i en internationell koalition mot terroristorganisationen Daish, som etablerades 2014, på en begäran om hjälp som den irakiska regeringen efterfrågade hos FN.</p><p>Landet har en lång historia av konflikter, våld och död. Efter Saddam Husseins brutala styre fanns det vissa förhoppningar om fred och frihet. I stället kom invasion och inbördeskrig. År 2006 förenades al-Qaidas irakiska gren och mindre sunniorganisationer i vad som kom att kallas Islamiska staten i Irak. Efter år av terrorattacker utropade IS/Daish det så kallade kalifatet år 2014. Snabba militära erövringar följdes av massavrättningar, massflykt och elände. Vittnesmålen från överlevare är ohyggliga och väldigt svåra att ta till sig.</p><p>Den internationella koalitionen är bred med 76 deltagande länder. Det finns en internationell solidaritet i att försöka ta itu med de här problemen. Koalitionens insats går bland annat ut på att utbilda och träna försvarsstyrkor i Irak och Syrien. I december 2017 sa den irakiska regeringen, genom att utropa seger över Daish, att insatsen hade gett viss effekt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>Situationen har gradvis stabiliserats något, men problemen är långt ifrån lösta. Vi kan ju läsa varje dag i tidningarna och får rapporter om sådant som är absolut oacceptabelt och väldigt problematiskt. </p><p>Det finns ett missnöje hos många grupper av människor i Irak. Behoven av återuppbyggnad i landet är mycket stora. Miljontals människor är i behov av humanitär hjälp, och många kan inte återvända dit de kommer ifrån på grund av säkerhetsläget eller därför att det över huvud taget inte finns fungerande samhällstjänster.</p><p>Vårt deltagande i den internationella insatsen är en del av Sveriges deltagande i en internationell krishantering. Det behövs ett arbete för att upprätthålla och stärka en regelbaserad världsordning, och där vill vi vara med. Det bidrar också till vår egen försvarsförmåga och nationella säkerhet att arbeta tillsammans med andra i insatser för det som är rätt och riktigt.</p><p>Under arbetet med det här ärendet har frågor väckts med anledning av olika uppgifter om Iraks försvarsminister. Det har handlat om hans dubbla medborgarskap, misstankar om folkbokföringsbrott, bidragsbrott, folkmord och det ena med det andra. Ja, det finns en rad väldigt allvarliga anklagelser som nu utreds och hanteras av rättsväsendet. Det finns också skäl att gå till botten med hur informationen har kommit in till Statsrådsberedning och departement och hur det har fungerat. Detta ligger nu för prövning i konstitutionsutskottet, så det kommer att redas ut.</p><p>Detta har gjort att vi i det sammansatta utskottet har haft anledning att fundera över förtroendet för den försvarsmakt som vi utbildar genom den här insatsen. Den irakiske premiärministern har avgått, och vi vet inte riktigt vad som händer framöver. Det har lett till att det varit besvärligt att hantera frågan. Sakläget är emellertid att det allvarliga hot som IS/Daish utgör kräver fortsatt arbete. Ingen klarar det ensam.</p><p>Våra soldater ingår i och leds av den internationella koalitionen. Genom att bidra till att utbilda de irakiska försvarsstyrkorna motverkas hotet från Daish. Sedan gör vi förstås också en del andra saker.</p><p>Jag vill påpeka att Sverige också arbetar med FN:s säkerhetsresolution om kvinnor, fred och säkerhet. Det kanske inte verkar så stort alla gånger när man pratar om den här problematiken, men långsiktigt är det väldigt betydelsefullt att den typen av arbete bedrivs i det här sammanhanget. Jag tror att vi kommer att se att det gör viss nytta, för jag tror inte att det är så många andra som lyfter den bollen, och det behöver göras i den här typen av utbildningsinsatser. </p><p>Utskottet har naturligtvis haft funderingar kring och också tagit upp de frågor som Sven-Olof Sällström väcker, om man ska flytta insatsen och så vidare. Jag tycker att Kenneth G Forslund på ett bra sätt redovisade svaren. Vi i utskottet har ju frågat hur det ser ut med placeringen, och jag har suttit med vid de mötena. Ruska inte på huvudet, för så är det.</p><p>Vi finns där koalitionen anser att vi gör mest nytta. Vi har en kontinuerlig diskussion. Vi är inte särskilt stora i sammanhanget och får naturligtvis vara där vi gör bäst nytta. Att nu flytta de svenska soldaterna är omständligt och dyrt och skulle göra att man tappade flera månader av nytta. Det var i alla fall det svar vi fick, och det kan man diskutera. Men frågan är om det är Sveriges riksdag som ska fundera över detta. Vi har experter och myndigheter på plats som vi har frågat om detta är en bra idé, och de säger: Nej, det är ingen bra idé. Ja, då kanske vi ska lyssna på det. Jag tror att vi måste ha förtroende för den personal vi har här hemma men naturligtvis också på plats där vi gör insatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>Utskottet har gjort ett tillkännagivande till regeringen, som har nämnts här, därför att vi vill att regeringen när läget så påkallar, eller minst en gång per kvartal, återrapporterar till riksdagens utrikesutskott om insatsens utformning, eventuellt förändrade förutsättningar och hur man uppfyller målen. Det är då formellt utrikesutskottet som ska informeras, men vi förutsätter naturligtvis att också försvarsutskottet informeras eftersom det är svensk försvarspersonal som är på plats.</p><p>Tillkännagivandet är viktigt. Det markerar att vi vet att detta är en svår och komplicerad situation som hela tiden måste följas och att vi är beredda att ta emot informationen och agera därefter.</p><p>Fru talman! Avslutningsvis vill jag vända mig direkt till Försvarsmakten och personalen och tacka för ert bidrag till internationell fred och säkerhet. Ni är värda respekt för det arbete som ni utför för vårt land, för nationens intresse och på uppdrag av oss valda ledamöter i Sveriges riksdag. Även era familjer är naturligtvis värda vår uppmuntran och vårt tack, inte minst inför de helger som ligger framför oss.</p><p>Jag hoppas innerligt att alla som nu är ute på internationella insatser får en god, fridsam och förhoppningsvis fredlig jul. Det vore det bästa som kunde hända. Jag hoppas verkligen att ni känner att ni har allt det stöd och alla de tankar man kan kräva från oss i Sveriges riksdag, för de insatser som ni gör ute i världen betyder mycket för Sverige och för det samarbete som goda länder måste bedriva för att världen ska bli bättre.</p><p>(Applåder)</p>",
    "intressent_id": "0262017901513",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-05 17:01:11"
  }
}