{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c4751e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Gunilla Svantorp ställde glädjande nog olika frågor till mig om Moderaternas recept för en bättre skola. Jag har redogjort för några här i dag, och jag får säkert tillfälle att redogöra för några till. Det handlar naturligtvis om fler timmar, om fler lärare, om att alla barn ska kunna lyckas och om de 7 miljarderna extra till kommunerna. Där har ni, Gunilla Svantorp, gjort neddragningar som gör att hälften av kommunerna har besparingar. Det handlar också om en bättre lärarutbildning, om att satsa på rektorer, om lugn och ro i skolan och om en rad andra saker.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Som socialdemokrat, Gunilla Svantorp, kan du väl ändå inte stå här och försvara PISA- undersökningens resultat, som du nu anklagar mig för att ondgöra mig över? I PISA exkluderades 11 procent. Det är ett bevis på ett stort misslyckande att det i dagens skola är 11 procent som inte kan tala så bra svenska att de kunde göra provet över huvud taget. Vi hade ett extremt stort bortfall med våra 13,5 procent, och ingen kan förklara varför dessa 13,5 procent var frånvarande den dagen. Oavsett detta blev 18 procent av dem som gjorde provet underkända. Det kan väl inte vara en glädjens dag för Socialdemokraterna när 18 procent av dem som gör PISA inte ens får godkänt?</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H701UbU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:05:43"
  }
}