{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:232 om renägares förluster på grund av rovdjursangrepp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c5db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "141",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Saila Quicklund, för interpellationen! Den är i vissa delar lik och i andra delar olik den interpellation som vi debatterade för en kort stund sedan. Delar av det svar jag då gav är relevanta i det här sammanhanget också.</p><p>Saila Quicklund hänvisar till riksdagsbeslutet. Jag vill påminna om att det riksdagsbeslut som är fattat handlar om att vi ska ha varg med gynnsam bevarandestatus. Riksdagen anger ett gränsvärde på 170-270 vargar. Det har senare omprövats efter vad som är vetenskaplig grund. Det värde som Naturvårdsverket använder givet den vetenskapliga grunden är 300 vargar för att uppnå gynnsam bevarandestatus. Vi har också ett krav från EU på oss om att vi ska ha gynnsam bevarandestatus. Vi ska då ha föryngring kopplat till det.</p><p>Jag noterar att det som tas upp av interpellanten och som är nytt i den här debatten jämfört med den som vi hade för en liten stund sedan är Naturvårdsverkets beslut från förra året om att det ska vara en vargföryngring i renskötselområdet i Jämtlands län. Renskötselområdet har tidigare varit undantaget, och landshövdingen begärde också att det beslutet skulle omprövas. Naturvårdsverket beslutade då att beslutet skulle stå fast, varpå Sametinget överklagade det beslutet. Naturvårdsverket bedömde att beslutet i och för sig inte var överklagbart men valde ändå att överlämna det till Förvaltningsrätten i Stockholm för avgörande. Dom har ännu inte meddelats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är klart att man som politiker, invånare i Jämtlands län eller medborgare på vilket sätt och vis som helst kan ha åsikter om en sådan process. Jag tror dock att det skulle vara olyckligt om politiker i riksdagen eller regeringen tog över beslutet på detaljnivå när det gäller hur man ska reglera vargbeståndet och var vargarna ska finnas. </p><p>Vi har att sätta ramar och riktlinjer. Det har riksdagen också gjort. Jag tror att det är jätteviktigt att vi fortsätter att arbeta med att utveckla metoder och verktyg för att säkerställa en god spridning i hela landet, att vi utvecklar metoder för inventering och så vidare givet de ramar som vi har att förhålla oss till. Det gäller både riksdagsbeslut och EU-direktiv.</p><p>När vi talar om renskötselområden blev exemplet här varg, men det finns ju fler rovdjur som påverkar det här området. När det gäller exempelvis björn, järv och lo har vi de senaste åren haft licensjakt. De omfattas också av samma direktiv, men där är bedömningen att de har gynnsam bevarandestatus. När det gäller varg bedömer man inte att den har gynnsam bevarandestatus. Då är det skyddsjakt som är alternativet, så att man kan säkerställa att man lever upp till intentionen i riksdagens beslut och EU-direktivet. </p><p>Nu ser jag att min talartid är slut. Jag får utveckla detta i mitt nästa inlägg.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710232",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:50"
  }
}