{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:53 om antalet mjölkbönder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4486c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "63",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Mikael Oscarsson för de många följdfrågorna. Jag ska försöka svara på dem seriöst. Om jag inte hinner med alla har jag en chans till i mitt avslutande inlägg.</p><p>Jag tror att väldigt mycket handlar om att man är strategiskt långsiktig och orkar hålla i. Det är viktigt att vi skapar goda politiska förutsättningar och där det är möjligt söker samsyn i de här frågorna snarare än konflikt, för jag tror att det finns en stor samsyn om vad vi vill med svensk livsmedelsproduktion i Sverige. För mig är det en styrka.</p><p>Jag tror också att man kan göra ganska mycket kopplat till att vi i dag har väldigt medvetna konsumenter som gör medvetna val. Nu pratar vi om mjölk, men för att ta kött som exempel kan vi konstatera att den debatt som har förts, med all den information som nu finns tillgänglig för konsumenter, sannolikt har bidragit till att konsumtionen av svenskt kött går upp trots att köttkonsumtionen på totalen går ned. Jag är mycket angelägen om att vi vidgar den informationen och den debatten till att också handla om mejeriprodukter, såsom mjölk och ost. I dag, tror jag det var, kom WWF:s rekommendation, som exempelvis visar att väldigt många länders ost får rött ljus, som man uttrycker det, bland annat på grund av för hög antibiotikaanvändning. Men i nuläget köper svenska konsumenter faktiskt mer importerad ost än svensk ost. Jag tror att det beror på att man inte gör kopplingen. Vi har ett gemensamt ansvar för att tydliggöra att svensk kvalitet gäller även här. Den som vill köpa miljövänligt, hållbart och hälsosamt bör fundera på att köpa svenskt. Här kan vi göra en gemensam insats.</p><p>Nu till Magnus Oscarssons frågor! När det gäller regelbördan är det för mig prioriterat att vi försöker få på plats ett system som innebär att det blir enklare att göra rätt. Det här är ett regeltungt område. Man hanterar livsmedel, och det finns väldigt många aspekter att ta hänsyn till. De flesta regler finns av en anledning. Om de inte gör det eller om de med tiden har blivit irrelevanta bör de plockas bort.</p><p>Men även om man lyckas plocka bort en del kommer det fortfarande att vara mycket. Det innebär att vi behöver jobba med digitalisering, systematisering och annat som gör att man på ett enklare sätt kan hantera den regelbörda som finns. Det är en av de tunga bitar som tydligt framgår i det förarbete som gjorts inför handlingsplan två; vi kommer att leverera något mer konkret innan det här året är slut. Där förväntar jag mig att vi kommer att ta vidare steg. Jag tar gärna emot inspel i de här frågorna, både från mina politiska kombattanter och från dem som är berörda, det vill säga bönderna själva.</p><p></p><p>Formuleringen \"miljöfarligt\" i miljöbalken tror jag att det var Magnus Oscarsson som först upplyste mig om. Jag kan bara konstatera att jag tycker att det är ett olyckligt ordval. Jag hade gärna bidragit till att ändra det till \"miljöpåverkande\", precis som Magnus Oscarsson säger.</p><p>Det tror jag dock kanske inte är den viktigaste aspekten i detta sammanhang. Magnus Oscarsson nämnde Konkurrenskraftsutredningen. Där lyfte man exempelvis fram att miljötillståndsprocesserna behöver bli bättre, mer ändamålsenliga och effektivare i Sverige. Det tror jag kan vara ett viktigare verktyg att komma åt rent politiskt.</p><p>Kopplat till det är länsstyrelserna givetvis väldigt viktiga. Vi har haft problem med utbetalningar, men vi kan inte göra så mycket åt det som varit fallet under innevarande period. Ambitionen är att kompensera för det genom att vara bäst i klassen inför nästa period.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H71053",
    "replik": "N",
    "systemdatum": "2019-11-26 15:43:01"
  }
}