{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "EU-politisk partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5f442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Nu har vi haft meteorologer i kammaren, så det gäller att hålla i hatten! Nu kommer här en liberal som tror på det europeiska samarbetet. Vi har trott på det i många år.</p><p>Här möter vi lite ångestladdade inlägg. Man är orolig över att Europa har ambitioner och också sociala ambitioner. För oss liberaler är inte det konstigt. Vi valde att stödja inriktningen om icke-förpliktigande tankar om en social pelare.</p><p>Vi tror att om Europa ska fortsätta att vara denna starka hamn för demokratier i en svår värld måste vi jobba mer tillsammans på varje område. Det måste göra skillnad för enskilda människor. Vi liberaler tror att saker och ting hänger samman.</p><p>Den utsatthet och den fattigdom som vi ser i vissa europeiska länder ligger bakom och driver på den brottslighet som vi kan se och som vi alla känner en sådan förtvivlan inför. Det handlar om internationella stöldligor, människohandel och narkotikaprofitörer. Det är personer som lever på att sälja vapen och död.</p><p>Ska vi motverka detta krävs det självklart enorma satsningar på det europeiska polisiära samarbetet, som vi liberaler gärna driver på. Men man måste också se vad som är orsak till detta. Det finns en poäng med att man försvarar den sociala pelaren i det avseendet. Dock vill Liberalerna gärna föra till protokollet att den svenska partsmodellen bör värnas.</p><p>Stefan Löfven har allt stöd i detta sammanhang för att se till att det han nu säger blir sant. Jag har dock en fråga till statsministern. Vi ser fram emot detta Europa som har gett oss så mycket och som fortsätter att leverera mer trygghet för utsatta medborgare. Men vi måste ändå göra mer för att bekämpa brotten.</p><p>Jag gläder mig över den positiva ansats som nu finns att förstärka det polisiära samarbetet och åklagarsamarbetet men också straff- och processrätten. Vad tänker regeringen konkret ta för steg på detta område i det närmaste?</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-12-03 14:38:04"
  }
}