{
  "anforande": {
    "dok_hangar_id": "5062380",
    "dok_id": "H709129",
    "dok_titel": "Protokoll 2019/20:129 Måndagen den 1 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "129",
    "dok_datum": "2020-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:398 och 399 om stöd till regionala flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f924fabc-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Sven-Olof Sällström (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, infrastrukturministern, för svaret! Jag tänker inte upprepa hela min interpellation här, men den fråga jag ställde i interpellationen var: Hur avser ministern att säkerställa att den funktion som de regionala flygplatserna fyller ur ett krigs- och krisberedskapsperspektiv bibehålls under och efter pågående kris? Tyvärr får jag konstatera att ministerns svar är: inte alls. </p><p>Ministern hänvisar i sitt svar bland annat till de extra miljarder som en samlad opposition tvingade regeringen att anslå i en extra ändringsbudget. Men de pengarna delas ut till kommuner beroende på befolkningsunderlaget och har inget att göra med flygplatserna. Det är inte så att de kommuner som har regionala flygplatser får extra pengar där. Och flygplatserna ska konkurrera med de stora hål som nu grävs i kommunernas ekonomi genom inkomstbortfall, ökade kostnader för omsorg, skyddsutrustning och så vidare samt inte minst skolan och annat. Hur ska man då lösa detta?</p><p></p><p>Regeringen tvingar nu kommunerna att göra en prioritering. Självklart kommer flygplatserna att prioriteras ned till förmån för hälsa och liv. Och har man inte pengar i kommunens budget finns det inga pengar. </p><p>Fru talman! Vi kommer alla ihåg den stora brandsommaren 2018. Det är bara två år sedan. Under en tid fanns det då sex brandsläckningsflygplan och en massa helikoptrar stationerade på den regionala flygplatsen i Sveg.</p><p>I dag är det den 1 juni. Brandfaran är återigen stor eller mycket stor i stora delar av landet. Skillnaden mot 2018 är att många flygplatser i dag har ingen eller mycket liten verksamhet. Personal är varslad eller korttidspermitterad, flygledare tappar behörighet och vi riskerar att få mycket stora och allvarliga problem vid en upprepning av brandsommaren 2018.</p><p>Fru talman! För ungefär en månad sedan var jag på en föredragning som organisationen Transportföretagen Flyg hade. Där framkom det att man på en i övrigt stängd flygplats som inte är beredskapsflygplats genomförde en sjuktransport sent en kväll med sjuka coronapatienter. Man lyckades tillfälligt öppna flygplatsen. Men vi vet inte om man skulle kunna göra det igen. Vi hade tur då, men vi kanske inte har det nästa gång. </p><p> Nu går vi in i semesterperioden, och många svenskar beräknas på grund av pandemin semestra i Sverige - i den svenska glesbygden, i de svenska fjällen eller kanske på Gotland. Det är regioner där man har liten eller mycket liten möjlighet att ta emot en stor skara coronasmittade patienter från andra delar av landet. Då måste det finnas en möjlighet till ambulansflyg. </p><p>Det måste finnas möjlighet att snabbt öppna en flygplats för att kunna flyga ut patienter om behov finns. Då behöver flygplatserna finnas kvar. Det är ju inte alla som finns kvar. Till exempel läggs Ängelholms flygplats nu ned på grund av bristande ekonomi.</p><p>Återigen: Hur ska ministern och regeringen säkerställa att vi har flygplatser som fungerar under krisen och också efter krisen?</p>",
    "intressent_id": "0772402807013",
    "rel_dok_id": "H7C120200601ip",
    "replik": "N",
    "systemdatum": "2020-07-03 11:23:08"
  }
}