{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Ändringar i kostnadsutjämningen för kommuner och landsting",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "508b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Ingemar Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi kan diskutera vem som gjort vad, Jan Ericson, men vi kan konstatera att exempelvis bostadsbyggandet under den regeringsperiod då Alliansen styrde var det lägsta i modern tid. Det ledde fram till att vi när vi tog över regeringsmakten 2014 hade en situation runt om i Sveriges kommuner där bostadsbristen var alarmerande.</p><p>Man kan ha synpunkter på om nyproduktionssubventioner, stöd till att bygga nya bostäder, är det optimala. Men i den situation som var, med den extrema bostadsbristen i väldigt många av Sveriges kommuner, var detta det enda medel som fanns tillgängligt. Det står vi upp för varje dag, och vi avser att fortsätta den utvecklingen.</p><p>Man kan fundera på vad som är övervältring på kommunerna. Men det är alldeles klart att Jan Ericson blandar ihop begreppen, och det är naturligtvis ingen slump.</p><p>Det som pågår med att reformera en myndighet som heter Arbetsförmedlingen är en sak. Det som Jan Ericson och M-KD-budgeten gjorde med kirurgisk precision var att slakta det arbetsmarknadspolitiska innehållet, det vill säga möjligheten att ge människor utbildning och kompetensutveckling för att de ska kunna ta de jobb som faktiskt finns. Det är det som är det allvarliga i M-KD-budgeten. Det är det man övervältrar på Sveriges kommuner att ta ansvar för.</p><p>Ansvarsfull politik? Ja, nu vet inte jag exakt i detalj vad det är Jan Ericson menar med att införa ett bidragstak. Min fråga - retorisk eftersom Jan Ericson inte har någon replikrätt, fru talman - är om bidragstaket är det som ska se till att avdrag fördelas rättvisare eller minskar över Sverige. För var är det RUT och ROT-avdragen är maximala? Jo, det är i kommunerna med de absolut högsta inkomsterna där man har den absolut största möjligheten att betala detta själv. Det är där vi har problemet med den moderata skattepolitiken och den moderata synen på ekonomisk fördelning.</p><p>Fru talman! Jag skulle välkomna ett förslag på en sådan begränsning från Jan Ericson och Moderaterna.</p><p>(Applåder)</p>",
    "intressent_id": "0208558695314",
    "rel_dok_id": "H701FiU18",
    "replik": "Y",
    "systemdatum": "2019-12-10 18:37:03"
  }
}