{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:42 om det offentliga åtagandet inom geodata",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5d01da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "70",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill påpeka det som jag sa i mitt inledande anförande. Mycket av de intäkter som vi kan få från ett sådant här sätt att hantera geodata på kanske vi inte får i statsbudgeten. Det är andra som får tillgång till dem genom att skapa nya, innovativa företag eller andra samhällsdelar som får effektiviseringen utan att det kommer direkt in på statsbudgetens intäktssida. Problematiken är att kostnaderna för att starta detta på ett eller annat sätt kommer att hamna i statsbudgeten.</p><p>Jag vill påpeka att om man ska göra det här från statens sida måste man vara tydlig med att kommunerna inte har något alternativ, utan de måste inordna sig i systemet för att det ska bli så effektivt och bra som möjligt. De ska inte skapa egna system utan använda det system som staten tillhandahåller för att inte skapa kostnader på två ställen, vilket våra myndigheter och kommuner annars är väldigt bra på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill ändå pusha för att det här är samhällsnyttigt. 100 miljarder är ett ganska stort belopp, och jag tror att man som vanlig medborgare har svårt att fatta hur mycket dessa pengar kan användas till. Men om vi går in i en lågkonjunktur, vilket vi nu gör, och ska effektivisera olika samhällsdelar skulle det vara väldigt välgörande om man kunde olja maskineriet med denna typ av åtgärder, som är en kostnad i början men som har en stor potential. Jag tror inte att vi ser potentialen nu, för det finns mycket som kan hända i framtiden.</p><p>Jag vet inte om ministern var tydlig med att det är hans uppfattning att detta inte ska vara avgiftsfinansierat utan gratis för alla. Det betyder att alla får tillgång till det, även företag, och inte bara genom myndigheter och kommuner. Jag tror att den stora vinsten är att man öppnar detta för alla.</p><p>Min fråga till ministern är också: Har man tittat på hur Finland och Danmark har arbetat med detta, så att vi kan dra lärdom av det? De ligger långt före oss i utvecklingen. Eftersom vi nu ligger tio år efter kan vi ju ta godbitarna och lärdomarna från dem, så att vi kan hantera det här på ett bättre sätt och utan några barnsjukdomar.</p><p>Sedan är min fråga om ministern har uppfattningen att vi ska kunna fatta beslut i riksdagen som innebär att vi kan hämta hem de 100 miljarderna, eller om det nu är 22 eller 44 miljarder, under denna mandatperiod, och i alla fall påbörja resan och se till att detta blir till gagn för medborgarna.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H71042",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:59"
  }
}