{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:238 om restriktioner vid verkställighetshinder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0f4d126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ju mer man läser om detta och jämför systemen, desto mer ser man att det finns fler likheter än skillnader. Sedan finns det skillnader, precis som interpellanten är inne på. Bostadsorten är definitivt en sådan annorlunda reglering där man i Storbritannien går längre än vi gör enligt den svenska lagen. Å andra sidan har vi, precis som de, systemet med anmälningsplikt som också begränsar rörligheten och möjligheterna att agera över hela landet. Det gör att polisen har bättre koll på dem och även begränsar deras möjligheter att agera i Sverige. </p><p>Om jag ska tolka det som att man ska arbeta som imam har man inte rätt att arbeta som imam i Sverige heller, eftersom man inte har rätt att arbeta. När jag läser om det brittiska systemet sägs det att man inte får jobba inom vissa sektorer och att man inte får ha vissa jobb. Men man får de facto i Storbritannien ganska ofta ha vissa jobb. Så har inte vi konstruerat vårt system. Vi är därför generellt tuffare kopplat till arbete enligt LSU på detta område. När det gäller frågan om man har rätt att arbeta har man inte rätt att arbeta i Sverige enligt den svenska lagstiftningen. </p><p>Jag har tidigare sagt, och det kanske blir en sådan diskussion framöver, att LSU-skrivelsen till riksdagen kanske ska växa i omfång och så vidare. Men då måste man också vara mycket noga med att vi inte har med för mycket information, eftersom vi vill att Säkerhetspolisen i första hand bedriver ett hemligt arbete i fråga om detta och inte avslöjar sina metoder. Framför allt handlar det om att öka tryggheten för oss i samhället. Därmed är det inte säkert att allting ska redovisas och öppet diskuteras i alla sammanhang. </p><p>Men om det finns önskemål från riksdagspartierna om att denna LSU-skrivelse är felaktigt utformad har jag tidigare sagt att det måste föras en diskussion i ordnade former om skrivelsen ska utvecklas framöver. </p><p>Jag hittar inte några exakta skrivningar i mina underlag nu. Men jag kan ta upp biståndsfrågan, alltså försörjningsstödsfrågan. Den generella principen är att man inte automatiskt har rätt till försörjningsstöd i Sverige. Men det akuta försörjningsbiståndet, om man står utan någonting, har man rätt till. Det gäller även dessa individer. </p><p>Om jag läser och förstår det brittiska systemet rätt är det snarlikt. Det innebär att även om man riskerar allt har man rätt till någon form av nödbistånd i Storbritanniens system. Jag kan inte ta gift på detta, men det är så jag och mina jurister har förstått det när vi har läst om det brittiska systemet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag säger därför igen att det kan finnas en skillnad på marginalen. Men i första hand är syftet också på detta område att vi inte ska ha någon allmän bidragsgivning till dessa personer eftersom de inte har rätt att stanna i Sverige och inte har rätt att jobba i Sverige, och de ska ut ur Sverige när det är möjligt.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H710238",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:08"
  }
}