{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:442 om kontroller av kör- och vilotider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7131626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig vilka åtgärder jag avser att vidta för att Sverige ska uppnå det antal kontroller av bland annat kör- och vilotider som utlovats gentemot EU och FN.</p><p>Polismyndighetens kontroller av den tunga yrkestrafiken är viktiga för trafiksäkerheten och för att främja en sund konkurrens inom åkerinäringen.</p><p>Gällande antalet kontroller av kör- och vilotider - Thomas Morell menar att kontrollerna är för få - finns dock ett missförstånd. Åtagandet om antalet kontroller av kör- och vilotider avser inte enbart Polismyndighetens kontrollverksamhet utan också Transportstyrelsens. Tillsammans uppfyller polisens och Transportstyrelsens kontroller för 2019 det svenska åtagandet. Polisen har dessutom ökat kontrollerna av kör- och vilotider från 2018 till 2019.</p><p>Regeringens ambition sträcker sig dock längre än så. Vi har ett ambitiöst etappmål om att antalet omkomna i trafiken ska halveras till 2030, och förutsättningarna för en sund konkurrens inom åkerinäringen måste förbättras. Resursförstärkningen till polisen skapar bättre förutsättningar för kontrollverksamheten på vägarna. Regeringen har dessutom under perioden 2017-2020 skjutit till 100 miljoner kronor för att särskilt förstärka vissa delar av kontrollverksamheten.</p><p>Regeringen har också tillsatt en utredning som ska ta fram förslag för effektivare kontroller av yrkestrafiken. Därutöver är förhandlingarna om mobilitetspaketet i EU nu i mål. Det innebär att regler som ger bättre förutsättningar för sunda och likvärdiga konkurrensvillkor mellan EU:s medlemsstater kan börja implementeras.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710442",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:22"
  }
}