{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om bostadsbidrag och trångboddhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bb8b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "110",
    "talare": "Kadir Kasirga (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Nästan överallt i världen associeras ordet mambo till en exotisk dans med tillhörande musik. Ja, fest och skoj och glada människor. Nästan överallt, förutom här i Sverige! Här hemma betyder mambo att du bor ofrivilligt hemma hos mamma tills du nästan fyller 30 år. Här är det inte tal om någon exotisk dans utan om en ofrivillig situation som du har svårt att ta dig ur.</p><p>Ja, det kan nog till och med kännas ganska maktlöst när du står hemma och dansar med mamma i köket, ett kök som inte heller är stort nog för er båda. Ni hör nu kanske också att musiken även här är en annan form av musik, lite mer dämpad kanske.</p><p>Jag själv har inget emot att dansa med min mamma. Men kanske inte varje dag, kanske inte i en bostadssituation som gör att jag har svårt att fullt ut gå ut i vuxenlivet och skapa min egen framtid och familj.</p><p>Mambo är ett festligt ord på de flesta platser i världen. Men här hemma är det ordet förenat med att inte har råd att flytta hemifrån. Här växer snart små barn upp, är rädda för ordet mambo och drömmer om annat.</p><p>Herr talman! Så här får det självklart inte vara. I detta betänkande behandlas trångboddhet och bostadsbidrag. De orden kommer vi även framöver att höra många gånger i debatterna.</p><p>Vad är trångboddhetsnorm 3? Det nämns väldigt mycket i riksrevisionsrapporten. Norm 3 är en statlig riktlinje för vad som anses vara lägsta acceptabla utrymmesstandard. Normen säger att ett hushåll ska ha minst ett kök och ett vardagsrum samt att varje familjemedlem ska ha eget rum för att hushållet inte ska betraktas som trångbott. Det innebär att ett hushåll med två barn ska bo i minst fyra rum och kök. </p><p>Riksrevisionen har i sin granskning besvarat följande frågor:</p><p>Har boyterestriktionen bidragit till trångboddhet?</p><p>Har den ökade trångboddheten bidragit till försämrad hälsa och en ökad användning av socialförsäkringssystemet?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om bostadsbidrag och trångboddhet</p><p>Har den ökade trångboddheten bidragit till försämrade skolresultat?</p><p>Riksrevisionen har granskat den gällande trångboddhetsnormen för att se om den är ändamålsenligt utformad och efterlyser ett förtydligande av den. Rapporten slår också fast att det inte finns något stöd för att den ökade trångboddheten bidragit till försämrad hälsa och ökad användning av socialförsäkringen eller till försämrade skolresultat utifrån norm 3. Men om man läser Riksrevisionens rapport noggrant ser man att Riksrevisionen samtidigt garderar sig genom att skriva att det är rimligt att tro att det finns en nivå på trångboddhet som har negativa konsekvenser, vilket jag tror de flesta här inne också förstår.</p><p>Riksrevisionen konstaterar också att den extrema trångboddheten, där fler än två personer delar sovrum, har fördubblats under de senaste 20 åren, från ca 2,5 procent till 5 procent av befolkningen. Trångboddheten i storstadskommuner som Stockholm, Göteborg och Malmö ligger på 24-29 procent, och i Stockholms stad ligger den på nästan 30 procent.</p><p>Herr talman! Det är viktigt att använda de politiska verktyg som finns till hands. Trångboddhet är en angelägen fråga för Socialdemokraterna och regeringen. Vi kan inte ha en situation där människor inte kan känna ro i sina egna hem. Barn behöver också utrymme, dels för att kunna studera, dels för att få det privatliv som även unga har rätt till.</p><p>Därför, herr talman, är det viktigt att använda de politiska verktyg som finns till hands. För att motverka trångboddheten har regeringen sedan 2017 avsatt 225 miljoner. Det är vi stolta över. Vi välkomnar regeringens besked om att se över trångboddhetsnormen inom bostadsbidraget samt tillsättandet av utredningen som ska utreda målsättningen att ge ekonomiskt svaga hushåll möjlighet att hålla sig med goda och rymligare bostäder. Det är bra, och vi hoppas att utredningen kommer med konkreta och kloka förslag.</p><p>Herr talman! Bostadsbidraget har funnits sedan mitten av 1930-talet. Till en början betonades det bostadspolitiska målet. Bostadsbidraget syftade då till att stimulera ökad bostadskonsumtion. I dag har bostadsbidraget ett familje- och fördelningspolitiskt samt bostadspolitiskt syfte. Bostadsbidraget ingår i dag som en viktig del i den ekonomiska familjepolitiken som främst syftar till att ge en ekonomisk grundtrygghet för barnfamiljer under den period då de har en stor försörjningsbörda.</p><p>I rapporten från Riksrevisionen framgår också att statens utgifter för bostadsbidrag nästan har halverats från 8,4 miljarder 1996 till 4,6 miljarder 2017. Det är inte för att vi har för få barnfamiljer som behöver stödet utan för att de politiska besluten gjorde det svårare för barnfamiljer att få del av bostadsbidraget. Granskningen visar också att denna halvering till stor del beror på förändringarna i bostadsbidraget och införandet av maximal bidragsgrundande boyta.</p><p>Riksrevisionens rapport om bostadsbidrag och trångboddhet</p><p>För första gången på 20 år höjdes inkomstgränsen för bostadsbidrag 2017. Det var alltså första gången sedan 1997. Den har höjts från 117 000 kronor till 127 000 kronor, och nu ligger den på 135 000 kronor. Den kommer att höjas successivt fram till 2021. Det är bra, men det räcker inte. Vi behöver också bygga fler bostäder med rimliga hyror och bostäder för olika stora familjer.</p><p>Vi vet att jobb och ekonomi hänger samman i varje enskild medborgares liv. Det är två viktiga fundament i det vuxna livet och för att kunna vara en självständig vuxen. Vuxna behöver ha en inkomst och ett jobb att gå till samt en möjlighet till ett sparande, exempelvis till en insatslägenhet. Vi behöver också ha fler kommunala hyreslägenheter med rimliga hyror, och därför är det viktigt att våra kommuner runt om i landet värnar allmännyttan.</p><p>Herr talman! Oavsett bakgrund har de flesta av oss framtidsdrömmar när vi växer upp. En vanlig framtidsdröm är att få en bostad och ett jobb man trivs med och att bilda en egen familj - att träffa kärleken och påbörja den vuxna resan tillsammans. Få drömmer om att bo hemma tills de fyller 40. Få föräldrar drömmer om att deras barn ska bli en mambo. Ja, man vill bli självständig och ha sitt eget, och i det ligger också drömmen om att ha någon att komma hem till som man själv har valt. I det är också hemmet centralt - ett hem som varje medborgare har råd med och möjlighet att få.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 16.)</p>",
    "intressent_id": "0425115010020",
    "rel_dok_id": "H701SfU9",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:15"
  }
}