{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f196df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det finns mycket att debattera på området rättspolitik när vi har budgetbetänkandet från justitieutskottet på bordet i dag.</p><p>Att bekämpa och beivra brott och värna medborgarnas trygghet och säkerhet är verkligen en av statens viktigaste kärnuppgifter. Alla människor har rätt att känna sig trygga i vardagen. En minskad brottslighet är det bästa sättet att öka tryggheten, och här finns det mycket att göra. De som drabbas av brott ska få stöd och hjälp till upprättelse. Att rättsväsendet lyckas med sina huvuduppgifter, att utreda brott, gripa misstänkta och döma de skyldiga, är en del av denna upprättelse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Tyvärr ser vi en rad brister på det området. Vi har en regering som \"inte såg det komma\". Agerandet har också på punkt efter punkt präglats av senfärdighet. Även när vi debatterar budget finns det brister i regeringens agerande och i regeringens budget, trots att man gör allt för att vi inte ska se dem. Man vill gärna att det ska framstå som att man har handlingskraft, som att man vidtar olika åtgärder. Man kallar även till presskonferenser om sådant som redan är känt.</p><p>Regeringen har lagt fram en budget som inte är långsiktig. För polisens anslag saknas budgetmedel efter 2020. Den polislönesatsning som vi i KD tillsammans med M lade in i vår budget är numera borttagen. Man bygger inte heller ut polislönesatsningen enligt den trappa som vi föreslog tillsammans med Moderaterna. Det är allvarligt när 64 procent av poliserna anser att lönen är den viktigaste frågan för om de ska stanna kvar i yrket. Därför vill vi både ha kvar en riktad polislönesatsning och bygga ut den enligt vår och Moderaternas budgetreservation som gått igenom här tidigare.</p><p>Kristdemokraterna vill även se en riktad satsning för att locka poliser som närmar sig pensionsåldern att stanna kvar och för att återanställa nyligen pensionerade poliser. Vi är övertygade om att de är en outnyttjad resurs när det gäller att snabbt nå målet om fler poliser. Det är anmärkningsvärt att man gör så lite för att använda den erfarenhet och kompetens som de besitter.</p><p>Åklagarväsendet är underfinansierat redan nästa år. Och domstolarna får bara hälften av vad de har begärt. Jag tänker fokusera lite på det senare.</p><p>Redan under 2018 hade domstolarna svårt att nå målen som regeringen hade satt upp för verksamheten. Domstolsverket fick i M-KD-budgeten vad man begärde. Men det visade sig inte räcka då måltillströmningen ökar i snabb takt. Det ledde till nedskärningar under 2019.</p><p>Domstolarna kommer att få problem med den rena ärendemängden om de inte får det begärda anslaget. Sveriges Domstolars prognos är att ärendemängden för brottmål ökar med 35 procent mellan 2015 och 2022. Ökade väntetider i domstolarna innebär en förlängning av tiden det tar för ett brottsoffer att få upprättelse. Det kan också leda till att kostnaderna skjuts över på andra samhällssektorer. Exempelvis kan längre väntetider hos mark- och miljödomstolen innebära att stora projekt blir försenade och att kostnaderna blir stora.</p><p>För att domstolarna ska klara av ärendemängden behöver domare utbildas. Det måste ske kontinuerligt. Att utbilda domare tar, som vi vet, lång tid. Man är notarie i två år, går domarutbildning i fyra år och tjänstgör sedan i eller utanför domstolarna i ett antal år. Personalneddragningar, som vi nu har sett och som eventuellt behövs i ännu större omfattning nästa år, är mycket svåra att kompensera.</p><p>Domstolarna behöver även pengar till ett förstärkt säkerhetsarbete. Det blir allt viktigare med tanke på våldsutvecklingen och kriminella personers förhärdade brist på respekt för rättsvårdande myndigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Det är viktigt att se att rättsväsendet inte bara handlar om polissatsningar för att nå 10 000 fler poliser. Man måste också ta konsekvenserna av de satsningar som görs och bygga ut hela rättsväsendet. Kristdemokraterna vill därför se just en sådan utbyggnad genom att tillföra Åklagarmyndigheten ytterligare resurser och genom att stärka upp domstolarna. I vår skuggbudget ger vi dem mer än de har begärt, då vi ser ett behov av att bygga fler domstolar på fler platser än i dag.</p><p>Fru talman! Kriminalvården är också hårt ansträngd. Det behövs ytterligare resurser både för att möta behovet av fler platser och för att möjliggöra en bra miljö. En bra miljö i kriminalvården är en förutsättning för återanpassning och rehabilitering av de intagna.</p><p>Vi vill också att det inom Kriminalvården ska inrättas en särskild enhet för unga gängmedlemmar och avsätter medel för det i vår budget. Det gör vi även i vår totala budget, för insatser motsvarande dessa på Statens institutionsstyrelse. Sådana enheter skulle behövas för att utveckla det återfallsförebyggande arbetet, utveckla avhopparverksamheten samt använda individanpassade program i betydligt större utsträckning än i dag.</p><p>I vår budget har vi kraftfulla satsningar, som inte omfattas av det här området, på sociala insatser för att förebygga och bekämpa brott. Alla vet att brottslighet börjar allt tidigare i åldrarna. Unga rekryteras knappt till den miljön, utan de växer upp i den. De växer upp till att bli kriminella. Därför behöver socialtjänsten få betydligt bättre och mer effektiva verktyg. Vi hör larmrapporter från kommun efter kommun om att man saknar medel men framför allt verktyg. Man vet inte vilka verktyg och vilka åtgärder som får effekt. Det bemöter vi i vår skuggbudget.</p><p>Vår satsning på sociala insatser motsvarar totalt ungefär 1 miljard kronor. Satsningar på socialtjänsten och det jag sa om kriminalvård och Statens institutionsstyrelse är delar av detta.</p><p>Fru talman! Jag vill lyfta fram ett förslag som också har bäring på det område vi i dag debatterar, nämligen en kraftfull satsning på att bygga ut psykiatriambulanser i regionerna. Polisen åkte förra året ut på drygt 15 000 självmordslarm, enligt händelserapporter i polisens rapporteringssystem. Man larmades till en plats för att det fanns risk för ett självmord. Detta motsvarar två larm i timmen, dygnet runt, året runt. Det är en larmsignal om den psykiska ohälsa som vi ser på så många områden.</p><p>När vi nu debatterar polisens anslag borde vi också titta på hur vi kan se till att personer som är i en mycket utsatt situation kan få ett bättre omhändertagande genom att möta vårdpersonal, utbildade psykiatrisjuksköterskor, som snabbt kan komma till platsen. Då skulle polisen också avlastas och kunna arbeta med andra uppgifter än att ta hand om personer som lider av psykisk ohälsa. Polisen ska givetvis kunna finnas på plats; det kan bli våldsamma situationer. Men vi tror att en satsning på psykiatriambulanser också skulle möta de behov som finns inom polisen för att kunna arbeta mer med polisens huvudarbetsuppgifter, som ingen annan kan göra.</p><p>Sammantaget omfattar vår skuggbudget en kraftfull satsning på att bekämpa brottslighet och brottslighetens orsaker.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "H701JuU1",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:22"
  }
}