{
  "anforande": {
    "dok_hangar_id": "5063044",
    "dok_id": "H709135",
    "dok_titel": "Protokoll 2019/20:135 Tisdagen den 9 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "135",
    "dok_datum": "2020-06-09 00:00:00",
    "avsnittsrubrik": "En samlad politik för klimatet - klimatpolitisk handlingsplan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fa935b0e-11bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi har en historisk debatt i dag. Det är första gången vi har en sammanhållen klimathandlingsplan för hela Sveriges klimatpolitik. Det finns en gedigen bakgrund till att denna plan nu läggs på riksdagens bord. Det började egentligen med det uppdrag som Miljömålsberedningen fick av regeringen under förra mandatperioden och som Miljöpartiet var arkitekt bakom. Vi hade ju presenterat idén om ett klimatpolitiskt ramverk några år dessförinnan. Det är detta som ligger till grund för att vi nu får den första klimatpolitiska handlingsplanen på plats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad politik för klimatet - klimatpoli-tisk handlingsplan</p><p>Det är en rejäl lunta med väldigt mycket politik - över 130 åtgärder. Underlaget till detta är hämtat från bland annat Miljömålsberedningens arbete och olika typer av input som vi har fått från Naturvårdsverket och Klimatpolitiska rådet. Det är, som sagt, ett rejält arbete. Jag har varit med och jobbat med detta i över ett år. Det har varit en utmaning men en väldigt spännande och rolig utmaning eftersom det är så pass mycket politik det rör sig om.</p><p>Ansatsen i klimathandlingsplanen är bred. Vi avfärdar idén om att klimatet på något sätt skulle vara en sektorsfråga som liksom går att gömma undan. Det betyder att alla ministrar, alla departement och de flesta myndigheter ska vara ansvariga. Alla ska vara klimatministrar, helt enkelt. Därför är dagens besked om ett klimatkollegium väldigt välkommet. Det handlar om att institutionalisera en radikal och snabb reformtakt för klimatet.</p><p>Vad är då bredden? Jo, detta sträcker sig över så gott som alla politikområden. Det handlar om industrin, transporterna, upphandlingen, jordbruket, finanspolitiken, skogsbruket, alla frågor som rör drivmedel, infrastruktur, fordon, forskning och innovation och om det globala samarbetet och på sikt om negativa utsläpp, naturligtvis. Det är, som sagt, totalt över 130 punkter. Det är en gedigen plan vi har att göra med.</p><p>Bredden är den uppenbara styrkan. Det var den som också Klimatpolitiska rådet efterfrågade. Klimatet ska ses som en politisk fråga som ska genomsyra alla frågor. Styrkan ligger också i att detta markerar mot en hantering av klimatfrågan som har varit dominerande hos andra partier under många år. Man har nästan behandlat klimatfrågan som någonting som katten har släpat in. Man vill helst inte ha så mycket med frågan att göra. Man vill gömma undan den, och man vill inte ta de krafttag som klimatfrågan förtjänar och kräver av oss. Nu ändras det. Klimatet sätts i centrum för politiken, och ingen ska komma undan ansvaret.</p><p>I sak konstaterar Klimatpolitiska rådet att den här planen är ett fall framåt. Det innebär att vi tar oss närmare våra klimatmål. Man kan konstatera att det fanns en grund i form av en tredjedel av utsläppsminskningarna sedan innan, mycket av det tack vare regeringens politik under den förra mandatperioden. Med den här planen tar man steg framåt med ytterligare en tredjedel. Det är ett stort fall framåt, även om det finns mycket arbete kvar.</p><p>Just eftersom planen är så bred kommer jag förstås inte att kunna gå in på alla detaljer. Det finns dock två viktiga lärdomar av processen som jag vill lyfta här och som bland annat rör det som andra partier har pratat om och driver.</p><p>Den första lärdomen är att vi nu har facit vad gäller det missförstånd eller den myt som har spridits om att en verkningsfull klimatpolitik alltid är en klimatpolitik som, i debatten, har kallats för kostnadseffektiv. Denna idé döms nu ut av Klimatpolitiska rådet.</p><p>En verkningsfull klimatpolitik ska bland annat vara globalt uppskalbar, innebära tekniksprång, ha transformativitet, ta hänsyn till fördelningspolitiska effekter och gynna grupper som i dag är socioekonomiskt utsatta. Den tar hänsyn till dynamisk effektivitet, som inte är samma sak som kostnadseffektivitet, och den tar hänsyn till andra miljömål. Man måste alltså väga in att en aktiv klimatpolitik även leder till att vi når andra miljömål, till exempel frisk luft. Den ska också väga in att vi når andra samhällsmål, till exempel positiva hälsoeffekter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad politik för klimatet - klimatpoli-tisk handlingsplan</p><p>Det här är bara några aspekter som kan nämnas när man ska utvärdera en verkningsfull klimatpolitik. Klimatpolitiska rådet nämner även en rad andra faktorer när de pratar om hur man ska ta fram en verkningsfull klimatpolitik.</p><p>Låt mig citera direkt från Klimatpolitiska rådets rapport: \"Tidsperspektivet är väsentligt när politikens effektivitet ska bedömas. En utsläppsminskande åtgärd som är kortsiktigt kostnadseffektiv kan innebära inlåsning i en viss teknik som inte förmår nå hela vägen till fossilfrihet. Då kan nästa steg för att nå ända fram till målet i stället kräva mycket stora nyinvesteringar i helt andra system och tvärtom fördyra omställningen. Omvänt kan en åtgärd som är kortsiktigt dyr ibland underlätta för kostnadseffektiva förändringar på längre sikt. Därför är det även viktigt att betrakta de långsiktiga resultaten av olika styrmedel och offentliga insatser.\"</p><p>Det är precis det här som det kokar ned till. Klimatpolitik ska vara här och nu och på längre sikt. Det innebär till exempel att när Moderaterna försöker att fokusera om politiken från det nationella perspektivet till det globala är det att fördyra den svenska klimatpolitiken. Det blir konsekvensen. Om vi ska köpa utsläppskrediter med tveksam klimatnytta i andra länder i stället för att göra de investeringar som krävs här i Sverige innebär det att vi i stället kommer att ha dyrare investeringar att göra i framtiden. Det är en fördyring av den svenska klimatpolitiken.</p><p>Det innebär också ett brott mot Parisavtalet. Parisavtalet är väldigt tydligt: Alla regioner, alla länder, alla sektorer ska ställas om. Då är det lika bra att kavla upp ärmarna och göra jobbet och inte fördyra och försena. Det tjänar ingen på i slutändan.</p><p>Den andra slutsatsen som jag tycker att vi ska dra är att vi ska säga hej då till den falska klimatlösningen kärnkraft. Högern har blivit lite som en gammal radioapparat. Samtiden och vi andra försöker att byta kanal, och så hoppar det liksom tillbaka till samma kanal gång på gång: kärnkraft, kärnkraft, kärnkraft. Man kanske inte har någon annan klimatpolitik, utan det här är det enda man kan slänga fram för att framstå som trovärdiga i att över huvud taget ha något förslag på klimatområdet.</p><p>Det är helt enkelt visionslöst och idéfattigt. Bakgrunden till att det heller inte är en klimatåtgärd är att det tar 15, 20 eller 25 år att bygga en ny reaktor i Sverige. Titta bara på Olkiluoto 3 i Finland! Det är ett fiasko rakt igenom som har fördyrats och försenats och som just nu konkurrerar med NKS om att vara den näst dyraste byggnaden i världen. Moderaterna känner ju till NKS sedan tidigare.</p><p>Fru talman! Vi har inte tid att vänta på att de här dagdrömmarna ska slå in. Klimatutsläppen måste minska här och nu, och då är det förnybar energi som är lösningen. Det kan vi konstatera att den också är i dagsläget. Solkraften exploderar just nu och ökar exponentiellt i Sverige och på många andra marknader. Vindkraften dubblas under de närmaste tre åren och går till att omfatta nästan en tredjedel av Sveriges totala elproduktion. Det är en enorm och spektakulär utveckling. Samma utveckling och kostnadsminskningar sker nu också på batterisidan och för andra typer av energilagring.</p><p>Jag har dragit över min talartid och ska försöka att runda av.</p><p>Det kan bara snabbt konstateras att när vi har frågat våra myndigheter vad vi behöver för att nå klimatmålen har ingen av dem nämnt kärnkraftsfrågan. Det tycker jag att man ska ha med i det här arbetet. Facit är att vi faktiskt inte behöver kärnkraften. Trots det är det flera partiers viktigaste fråga, och det tycker jag är ganska skralt för att vara en klimatpolitik värd namnet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad politik för klimatet - klimatpoli-tisk handlingsplan</p><p>Med detta sagt kan jag bara konstatera att vi är på rätt väg. Två tredjedelar är vi nästan i hamn med, som sagt. Nu gäller det att ta tag i den sista tredjedelen, och det lovar jag att göra mitt yttersta för att göra den närmaste tiden. Jag yrkar bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H701MJU16",
    "replik": "N",
    "systemdatum": "2020-07-03 11:39:46"
  }
}