{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:219 om specialistutbildningar för sjuksköterskor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6c4d126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "124",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är Socialdemokraternas viktigaste fråga att sätta välfärden först och prioritera pengar till sjukvården, skolan, förskolan och äldreomsorgen. Det var också vår viktigaste fråga när vi lade partiegoismen åt sidan, bestämde oss för att det här landet behöver en regering och hittade den större konstellationen i form av socialdemokrater, miljöpartister, centerpartister och liberaler. Vi kunde få en regering på plats som tar ansvar för Sverige och kunde lägga fram en reformagenda som Sverige och svenskarna mår bra av och som vi kan bygga ett starkare samhälle omkring. Det är jag stolt över.</p><p>Det jag skulle vara lite orolig för om jag vore kristdemokrat är att Kristdemokraterna, när man får chansen, tillsammans med Moderaterna och Sverigedemokraterna gör stora skattesänkningar på 20 miljarder. Det är den största budgetposten. Detta gör man för att man tycker att det är den viktigaste frågan.</p><p>Samtidigt hade ju ni i Kristdemokraterna gärna velat ha med Liberalerna i ert samarbete, vilket Gudrun Brunegård är väldigt väl medveten om. Ni vet, precis som vi vet, att frågan om att ta bort värnskatten var Liberalernas viktigaste fråga. Det finns till och med svart på vitt att ni var beredda att erbjuda Liberalerna att ta bort värnskatten om de valde att samarbeta med er.</p><p>När det gäller att försöka ha någon sorts tävling med socialdemokrater om vilket parti som först och främst står upp för pengar till vår välfärd tror jag att Kristdemokraterna har en ganska lång uppförsbacke.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta handlar också om att vi socialdemokrater, och inte minst regeringen, vet att vi måste förbättra arbetssituationen ute i vården. Vi måste se till att det blir bättre arbetsvillkor. Sättet att göra detta är att vi gemensamt tar ansvar och ser till att det finns tillräckligt med resurser för att förbättra situationen och att vi dessutom ser till att vi tar ansvar runt om i regionerna för att använda dessa pengar på ett klokt sätt.</p><p>När jag nu har Gudrun Brunegård här, som visar detta engagemang för sjuksköterskorna och deras vardag, skulle det vara intressant om hon kunde säga någonting om huruvida hon liksom jag och många andra har följt krisen i Stockholms läns landsting, där Kristdemokraterna är med och styr.</p><p>Trots att det är överfullt på akuten, trots att patienter ligger i korridoren och trots att läkare varnar människor för att bli sjuka väljer Kristdemokraterna tillsammans med Moderaterna och andra borgerliga partier att säga upp läkare och sjuksköterskor. Vad tänker Gudrun Brunegård om detta? Det vore det intressant att höra en kristdemokrat tala om.</p><p>När det gäller utbildningen är det naturligtvis så att vi ska se till att vi har riktigt bra utbildningar i Sverige, både vad gäller utbildningen till sjuksköterska och vad gäller vidareutbildningen för sjuksköterskor. Denna regering - och mitt parti - har valt att lägga in mer pengar för detta, bland annat genom att se till att fler får möjlighet att vidareutbilda sig till specialistsjuksköterska med bibehållen lön. Det är prioriterat. Det finns också andra delar, som jag nämnde, när det gäller karriärtjänster och nya välfärdsmiljarder för att göra detta på ett klokt och bra sätt.</p><p>Vår ambition är att vi ska ha bra akademiska utbildningar som fler har möjlighet att söka och som stärker svensk hälso- och sjukvård. Det är så vi tänker ta oss an framtiden.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H710219",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:17"
  }
}