{
  "anforande": {
    "dok_hangar_id": "5049560",
    "dok_id": "H70948",
    "dok_titel": "Protokoll 2019/20:48 Tisdagen den 10 december",
    "dok_rm": "2019/20",
    "dok_nummer": "48",
    "dok_datum": "2019-12-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:124 om särskilda köer till svensk sjukvård",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "634e6d8e-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det gläder mig att vi nästan är på samma bana.</p><p>Vi i Vänstern är ganska oroliga för denna fråga. Karin Svanborg-Sjövall är vd för näringslivets tankesmedja Timbro. Hon har sagt så här: I en stor lågkonjunktur kommer vi att tvingas till mycket tuffa prioriteringar, och då kommer diskussionen om hur välfärden ska finansieras att komma igång på allvar.</p><p>Det finns alltså väldigt många som står bakom hela privatiseringsvågen och de avarter som vi har sett, till exempel Hedda Care, privata cancerkliniker, barnförsäkringar - you name it. Dessa försäkringar exploaterar ju också oro.</p><p>Det blir också att shoppa vård, fru talman. Precis som statsrådet säger är det en viss grupp av personer som shoppar vård. Om man är extra orolig kan man genom denna typ av försäkring gå till läkare lite oftare än man skulle behöva.</p><p>Det är oroväckande att det är så många med starkt kapital som står bakom dessa funderingar. Hur ska vi möta det? Detta är en jätteviktig fråga; det är verkligen en framtidsfråga. Det kan gå undan, specifikt om det finns ett parti - det vill säga Moderaterna - som kommer att driva denna fråga på ett eller annat sätt.</p><p>Jag hoppar över till frågan om skattevillkor.</p><p>Vi tog ett beslut om att den typ av förmån som en privat sjukförsäkring är ska förmånsbeskattas, men organisationen Svensk Försäkring skrev då till Skatteverket. Viljan att betala skatt är minimal i denna grupp. Man vill ta bort 40 procent av beskattningen, och Skatteverket fixade det omedelbart efter detta önskemål.</p><p>Fru talman! Anser statsrådet att detta är acceptabelt? Där hände det ju någonting på vägen som man inte hade tänkt på.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H710124",
    "replik": "N",
    "systemdatum": "2020-01-29 09:52:01"
  }
}