{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Järnvägs- och kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c9a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Skälet till att jag frågade var att jag såg att Moderaterna i sin reservation hänvisade till VTI-rapporten från 2014 av Kristofer Odolinski. Där pratar han om effektivisering. Men i den senaste statliga offentliga utredningen om järnvägsunderhållet konstateras det - jag tror att det är på s. 74 - att avregleringen av järnvägsunderhållet inte lett till effektivisering och innovationer på det sätt man hoppades på.</p><p>Det är alltså gamla uppgifter som Maria Stockhaus hänvisar till, och det är därför jag återigen frågar: Ifall Moderaterna med ett öppet sinne läser den senaste offentliga utredningen på området, där det konstateras att detta inte ledde till effektivisering och innovationer, är man då beredd att ompröva den hållning som man har i dag och som innebär att man står fast vid det helt och hållet avreglerade järnvägsunderhållet?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägs- och kollektivtrafikfrågor</p><p>Det var så man hade det i Storbritannien. Där kom man till slut fram till att det inte längre fungerade. Ingenting fungerade. Det blev till och med stora katastrofer där människor dog. Då tog man tillbaka underhållet i egen regi. I oktober i fjol var vi i trafikutskottet i Schweiz och tittade på framgångsreceptet för den schweiziska järnvägen, med tåg som går i tid och ett exemplariskt underhåll. Vi frågade: Vad har ni för slags underhåll? Vi fick svaret: Det sköter vi själva. Vi vill ha koll på våra anläggningar. Därför lägger vi inte ut underhållet på externa aktörer, annat än för uppdrag som vi själva inte klarar av.</p><p>Jag vill återigen fråga Maria Stockhaus: Är Moderaterna beredda att ta fasta på den senaste utredningen, med de mest uppdaterade och gedigna uppgifterna, och ompröva sin hållning i järnvägsunderhållsfrågan?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H701TU15",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:55"
  }
}