{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Rikets styrelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7b37759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Karin Enström (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Vi är här för att debattera konstitutionsutskottets betänkande med anledning av regeringens budgetproposition. Betänkandet heter KU1 och behandlar utgiftsområde 1 Rikets styrelse. Under detta utgiftsområde finansieras den centrala statsledningen samt flera viktiga myndigheter, statsbidrag och uppdrag. Inom ramen för betänkandet behandlas också 27 motionsyrkanden från den allmänna motionstiden.</p><p>Moderaterna avstår från att delta i anslagsbeslutet och har i stället ett särskilt yttrande, men jag vill ändå, herr talman, här i kammaren redovisa några av de frågor där vi hade önskat en annan anslagsfördelning.</p><p>Inom ramen för detta utgiftsområde finansieras som sagt den centrala statsledningen. Vi behandlar grundlagsnära frågor som i hög grad präglas av bred enighet över partigränserna. Men, som sagt, även inom detta område förekommer det skillnader i vad de olika partierna prioriterar. Moderaterna har till exempel genom åren lagt ett stort fokus vid förebyggande åtgärder mot våldsbejakande extremism.</p><p>Våldsbejakande extremism är högst närvarande och måste motverkas varhelst den dyker upp. Så sent som i förra veckan skedde ytterligare ett terrordåd i London. En knivbeväpnad man attackerade oskyldiga förbipasserande. Två dog och flera skadades innan modiga medborgare med stort civilkurage övermannade terroristen med hjälp av de tillhyggen de lyckades få tag på. Gärningsmannen var tidigare dömd för terroristbrott.</p><p>Men vi i konstitutionsutskottet arbetar med frågor om extremism främst ur tidsperspektivet innan ett brott har skett, det vill säga det förebyggande arbetet. Moderaterna har under de senaste åren presenterat väldigt många åtgärder för att förebygga den här typen av extremism. Glädjande nog har de i många fall vunnit bifall, men det finns fortfarande förebyggande åtgärder att vidta vilka sorterar under anslaget 6:1 <em>Allmänna val och demokrati</em>.</p><p>Herr talman! Moderaterna vill att det görs en gedigen kartläggning av vilka trossamfund som har erhållit finansiering och av om utländska extrema intressen har villkorat medlen på något sätt. I samband med detta bör regelverket kring utländsk finansiering av trossamfund ses över i syfte att motverka att extremister finansierar trossamfund i Sverige. Religionsfrihet är ett kännetecken för våra västerländska demokratier. Samtidigt ser vi med allvar på att islamistisk extremism i dag erhåller finansiellt stöd.</p><p>Herr talman! Vi moderater ser också ett stort behov av ett lättillgängligt och användarvänligt informationsmaterial till nyanlända om mänskliga fri- och rättigheter, demokrati, jämställdhet mellan könen, barnkonventionen, hedersrelaterat våld och förtryck, könsstympning samt skyldigheter och rättigheter i Sverige. Den som kommer till Sverige ska inte behöva tveka kring vad som förväntas av en och kring vilka rättigheter man har.</p><p>Herr talman! Det behöver göras en regelbunden uppföljning av länsstyrelsernas arbete med att förebygga och motverka hedersrelaterat våld och förtryck. För att nå bättre resultat behöver man i varje län identifiera kommuner som kommit längre än andra i arbetet med att förebygga och motverka hedersrelaterat våld och förtryck och bygga upp en struktur för utvecklingsarbete och erfarenhetsutbyte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rikets styrelse</p><p>Alla dessa åtgärder och många fler föreslår vi inom den befintliga budgetramen.</p><p>Tyvärr kan vi konstatera att flera av de svenska trossamfunden under de senaste åren har upplevt en ökad grad av hot, våld och trakasserier. För att stärka enskilda kyrkors och samfunds säkerhets- och trygghetsarbete vill vi moderater tillföra ytterligare 20 miljoner kronor per år för åren 2020, 2021 och 2022.</p><p>Från och med 2019 har detta anslag sammanförts med ett annat säkerhetsrelaterat bidrag, vilket gäller hela den ideella sektorn. Moderaterna vill återgå till ordningen som innebär att anslaget öronmärks för trossamfundens säkerhet. Vi vill stärka skyddet för trossamfunden för att säkra rätten till en trygg religionsutövning.</p><p>Vi moderater vill även stärka riksdagens förvaltningsanslag med 10 miljoner kronor per år för åren 2020, 2021 och 2022. Vi har sett att den sittande regeringen upprepade gånger har varit sen med att återkomma till riksdagen med nödvändiga propositioner och andra efterfrågade åtgärder. Man har också uppvisat en ovilja att redovisa förväntade effekter av förslag i budgetpropositionen. För att en granskning av regeringens förda politik ska kunna genomföras behöver det anges i budgetpropositionen vilka effekter politiken bedöms ha på bland annat årsarbetskrafter, sysselsättning, arbetslöshet och bnp. Att inte ange effekterna alls eller att ange effekterna i tabeller som saknar siffror är otillräckligt och undergräver riksdagens och även allmänhetens möjlighet till insyn.</p><p>Herr talman! När regeringen är sen och inte fullt ut redovisar förväntade effekter faller ett större ansvar på riksdagen och också en större arbetsbörda i form av beredning och granskning. Utskottskanslierna fyller en viktig funktion i arbetet med att granska uppgifter och underlag från regeringen samt i arbetet med beredningen av förslag från riksdagen. Så länge regeringen inte lever upp till de krav vi har på transparens och skyndsamhet blir det nödvändigt att tillföra ytterligare resurser till riksdagen. Riksdagens partier behöver få större möjlighet att granska och analysera regeringens förslag samt bereda egna förslag.</p><p>Herr talman! Avslutningsvis anvisar Moderaterna 20 miljoner kronor årligen för åren 2020-2022 till anslaget 5:1 <em>Länsstyrelserna m.m.</em> för snabbare hantering inom miljötillsyn avseende lantbruk.</p><p>Moderaterna minskar även ett antal anslag till följd av att pris- och löneomräkningen reduceras med 50 procent för att finansiera andra prioriterade reformer i budgetmotionen.</p><p>(Applåder)</p>",
    "intressent_id": "0607691439013",
    "rel_dok_id": "H701KU1",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:08"
  }
}