{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:100 om avmattat bostadsbyggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9ea17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "54",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Låt oss återigen påminna oss om att vi varje år under en rödgrön regering har haft högre byggtakt än under något enda år av Alliansens åtta år vid makten. Detta talar sitt tydliga språk, och jag tycker att interpellanten och övriga debattörer bör ta till sig detta faktum. Det verkar inte som att det riktigt har sjunkit in.</p><p>Det är viktigt att poängtera att vi har en hög rörlighet på den svenska bostadsmarknaden. Faktum är att vi har nått all-time high när det gäller försålda bostäder. Bara under de första tio månaderna detta år har 142 600 bostäder bytt ägare. Vi har alltså en hög rörlighet på bostadsmarknaden, även detta ett tecken på att vi har en fungerande bostadsmarknad.</p><p>Det är också viktigt att peka på att prisutvecklingen under den rödgröna regeringen är en helt annan nu än när det var närmast skenande bostadspriser i storstadsområdena, inte minst i Stockholmsområdet, vilket gjorde att drömmen om en lägenhet i till exempel Stockholm bara blev mindre och mindre realistisk för unga. Nu finns det en möjlighet att komma i kapp.</p><p>Jag vill också svara på den fråga som kom om investeringsstödet. Jag tycker att det är viktigt att höra med dem som har möjlighet att använda sig av det. SKL, Sveriges Kommuner och Landsting, har gjort en utvärdering och frågat dem som bygger hur stödet har påverkat. Fyra av tio säger att de inte skulle ha byggt över huvud taget om inte investeringsstödet hade funnits. De hade alltså försvunnit. Tre av tio säger att de hade byggt färre lägenheter. Det hade alltså blivit ett mindre utbud för dem som behöver en bostad. Sex av tio säger att de skulle ha byggt men med en betydligt högre hyresnivå och sämre energiprestanda.</p><p>Det är otvetydigt så att investeringsstödet har haft en viktig funktion. Det har hittills gått ut till 26 000 bostäder. Nu när vi har en överenskommelse mellan januariavtalspartierna kommer vi att kunna få ett fortsatt byggande av hyreslägenheter som har en rimlig hyresnivå och som människor med en normal inkomst har råd att efterfråga.</p><p>Jag tycker att det är bra att vi nu har en regering som tar bostadsproblematiken på allvar och som vågar genomföra reformer som kan göra skillnad här och nu.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H710100",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:28"
  }
}