{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Kultur för alla",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9ad9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "63",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis yrka bifall till reservation 12, Kultur i hela landet.</p><p>I detta betänkande debatterar vi kultur för alla. I dessa svåra tider är det ytterst aktuellt att belysa vikten av en tillgänglig kultur i hela landet, för alla medborgare. Många äldre sitter just nu helt isolerade med anledning av covid-19. Regeringen initierade 2011 en engångssatsning på kultur för äldre. Sverigedemokraterna menar att denna satsning bör förlängas så att äldre får fortsatt möjlighet att delta i kulturlivet. På samma sätt är det viktigt att stimulera föreningar att ge äldre möjlighet att utöva idrott.</p><p>Enligt bland annat Statens folkhälsoinstituts <em>Kultur </em><em>för </em><em>hälsa</em> visar forskning att kulturkonsumtion och kulturellt utövande har stor inverkan på människors välmående och hälsa i allmänhet och har stor betydelse för rehabilitering av vissa sjukdomar.</p><p>Rätten till kultur är en grundpelare för oss människor, och därför är det viktigt att säkerställa att även äldre får ta del av kultur på olika sätt. Oavsett socioekonomiska faktorer och geografisk hemvist ska alla ha likvärdiga möjligheter att ta del av konst och kultur. Genom att premiera fortsatt forskning och utveckling på området samt genom konkreta verksamheter bör landets regioner bejaka kulturens hälsofrämjande egenskaper.</p><p>Fru talman! Sverigedemokraterna värderar den nordiska språkförståelsen högt. Den är en nyckelfaktor i den nordiska gemenskapen och det nordiska samarbetet. En välfungerande språkförståelse underlättar såväl handel som arbetsmarknadens integration och det kultur- och utbildningspolitiska samarbetet. I Nordiska rådet, som jag är en del av, är det en viktig princip att uppmuntra till kommunikation på de nordiska språken under gemensamma sammanträden och sessioner, vilket bidrar till att stärka språkförståelsen mellan parlamentarikerna.</p><p>Vi kan dock konstatera att den nordiska språkförståelsen befinner sig i en väldigt utsatt position då den avtar bland yngre generationer och svenskans ställning i Finland går tillbaka. Det är viktigt att understryka de nordiska språkens unicitet och värde men samtidigt verka för ökade insatser för att förstärka och förbättra den nordiska språkförståelsen redan från tidig ålder.</p><p>Norden i skolan är ett redskap som skolklasser i de nordiska länderna kan använda sig av, där man bland annat arbetar med grannspråksundervisning. Talspråk och hörförståelse är i fokus, med verktyg som möjliggör för eleverna att använda sina nordiska språkkunskaper med andra elever från övriga Norden. Satsningar som denna är något vi värnar, och vår ambition är att språkfrämjande satsningar ska bli en centralare del i utbildningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur för alla</p><p>Språket är det främsta medlet för kommunikation i vårt samhälle. Därför är språket en integrerad del av kulturen, och språket är levande och föränderligt av naturen. Språkrådets uppgift är inte bara att övervaka språkets utveckling utan även att verka för att upprätthålla en viss nivå av språklig likriktning över landet och ett visst bevarande av språklig självständighet. Vår ambition är således att Språkrådet ska ta på sig rollen att säkra att språket inte är en barriär för kommunikation i landet, med hänsyn till lokala språkvariationer och språkets organiska utveckling.</p><p>Fru talman! När det gäller de samiska språken har vi flera förslag. Samisk kultur och de samiska språken har genom historien utmanats och trängts tillbaka. Trots detta lever emellertid den samiska kulturen och de samiska språken kvar, men deras existens är inte tryggad för framtiden då få lever i och förmedlar de kulturella variationerna och talar språken. Språk och kultur går hand i hand, och särskilt utsatt är det sydsamiska språket och den sydsamiska kulturen.</p><p>Vi menar att det finns ett behov av att med övriga nordiska länder med samisk befolkning inrätta ett gemensamt samiskt språkcentrum för att säkra den samiska utbildningen och forskningen. Vidare vill vi utreda möjligheterna till åtgärder för att säkra sydsamiskans fortlevnad och förvaltning samt höja språkets status.</p><p>Fru talman! En viktig fråga som också rör språkområdet är ett nationellt ansvar för Internationella biblioteket i Stockholm. Under våren 2019 tillkännagav styret i Stockholms stad att man avser att skala ned och omorganisera Internationella biblioteket vid Odenplan på ett radikalt sätt. Det ligger i dag i annexet till Stockholms stadsbibliotek och har i dagsläget 200 000 böcker på fler än 100 språk. Biblioteket är bemannat med flerspråkig personal och fungerar också som en nationell resurs för andra mångspråkiga bibliotek runt om i landet. Styret i Stockholms stad aviserade 2019 att bibliotekets samlingar och personal ska spridas ut och en del av biblioteket flyttas, vilket kan ses som en nedläggning av nuvarande verksamhet.</p><p>Denna fråga är en kommunal angelägenhet, men utbudet och kompetensen är en nationell angelägenhet. Vi vill därför utreda om inte verksamheten kan säkras under en statligt finansierad nationell huvudman, såsom Kungliga biblioteket. Vi menar att detta i många avseenden är en nationell fråga som kräver långsiktighet och trygg finansiering.</p><p>När det gäller våra bibliotek har det de senaste åren rapporterats om oroligheter på bibliotek runt om i landet. I vissa fall upplevs våra bibliotek inte längre som en trygg miljö för inhämtning av kunskap. Dessutom påverkar oroligheterna även arbetsmiljön för dem som arbetar där.</p><p>Det är oerhört viktigt att biblioteken är en trygg miljö för dem som arbetar och studerar där. Sverigedemokraterna vill därför att regeringen uppdrar åt berörda myndigheter, aktörer, institutioner och organisationer att ta fram en åtgärdsplan för hur biblioteksmiljön ska kunna tryggas som en säker och rogivande studiemiljö, samtidigt som biblioteket kan fortsätta vara ett öppet och tillgängligt rum.</p><p>Som avslutning vill jag återknyta till det nordiska perspektivet. Den borgerliga danska regeringen beslutade för ett antal år sedan, med stöd av Dansk Folkeparti, att låta sju kommittéer påbörja arbetet med att ta fram förslag på verk som kunde anses som en särskilt värdefull del av det danska kulturarvet och tillsammans utgöra en dansk kulturkanon. Det främsta syftet med kulturkanonen var att den skulle fungera som en introduktion till det danska kulturarvet och stimulera till tankar och debatt kring konst- och kulturfrågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur för alla</p><p>Projektet blåste liv i den danska kulturdebatten och lyfte kulturpolitiken till en position på den politiska och mediala dagordningen som den aldrig tidigare varit i närheten av. I samband med beslutet om den danska kulturkanonen föreslog den dåvarande danska undervisningsministern att en gemensam nordisk litteraturkanon skulle tas fram.</p><p>Med några av världens mest berömda verk inom bland annat litteratur, musik och konst finns det många möjligheter att inrätta en nordisk kulturkanon. En nordisk kulturkanon skulle ytterligare synliggöra den nordiska skatten av verk och bidra till folkbildningen om Sverige och våra nordiska grannländer samt bidra till främjandet av den skandinaviska språkförståelsen.</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H701KrU10",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:44"
  }
}