{
  "anforande": {
    "dok_hangar_id": "5039368",
    "dok_id": "H7099",
    "dok_titel": "Protokoll 2019/20:9 Tisdagen den 24 september",
    "dok_rm": "2019/20",
    "dok_nummer": "9",
    "dok_datum": "2019-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:272 och 275 om skattebelastningen på privatbilismen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "20bbbbe7-53ef-e911-9128-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman och finansministern!</p><p>Moderaterna delar alla ambitioner att minska utsläppen och beroendet av fossila bränslen. Det är självklart. Men hela priset för den nödvändiga omställning som vi står inför kan inte läggas på dem som lever på landsbygden och är beroende av bilen och som inte heller har några alternativ.</p><p>I stället för att straffbeskatta landsbygden för Sveriges stora avstånd behöver klimatarbetet ta sikte på den verkliga boven: kolkraftverken runtom i Europa och världen. De växer nu i allt snabbare omfattning. Vi måste ha en omställning som hela Sverige kan vara med på. Den ska inte bara handla om att åka mer kollektivtrafik i storstäderna eller att rika människor ska köpa elbilar. Man ska kunna bo i hela Sverige, inte bara i storstadsregionerna.</p><p>Bil är inte något lyxigt utan ett krav för att hela Sverige ska kunna leva och fungera, för att man ska kunna ta sig till jobbet och träningen eller hämta på förskolan. Företag behöver kunna leverera produkter och tjänster. Det är också här jobben finns, vilket är viktigt.</p><p>Till sist vill jag säga att den gröna omställningen behöver en folklig förankring för att bli trovärdig och respekterad. Människors röster från den riktiga verkligheten där ute ska också beaktas och respekteras.</p><p>Med de orden vill jag runda av den här viktiga debatten som jag tackar både fru talmannen och finansministern för.</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H7C120190924ip",
    "replik": "N",
    "systemdatum": "2019-10-15 15:59:30"
  }
}