{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:315 om information om klimatkrisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ca6c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "8",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman!  har frågat mig om jag avser att ta initiativ till att foldern <em>När klimatkrisen kommer </em>eller liknande informationsmaterial sprids till alla svenska hushåll.</p><p>Jag vill inleda med att uttrycka stöd för det Jens Holm förespråkar. Klimatkrisen är en av vår tids största utmaningar. Vi behöver alla stärka vår kunskap om vad temperaturhöjningen innebär och vad vi kan göra för att hejda den och anpassa oss till den.</p><p>Det finns många bra sätt att säkerställa att allmänheten har god kännedom om klimatförändringarna. Regeringen arbetar kontinuerligt med den frågan, och flera myndigheter har i uppdrag att arbeta med information om klimatförändringarna. SMHI ska till exempel redan producera, sammanställa och förmedla information och kunskap om klimatförändringarna och klimatanpassning. Naturvårdsverket har regeringens uppdrag att göra kunskap om klimatfrågan tillgänglig för myndigheter, allmänheten och andra berörda.</p><p>Det här arbetet behöver hela tiden utvecklas. I slutet av januari i år gav därför regeringen Naturvårdsverket och SMHI i uppdrag att utreda hur information och utbildningar om klimatförändringar kan förbättras. Genom FN:s klimatavtal har alla världens länder åtagit sig att arbeta med detta genom att vidta åtgärder för att öka allmänhetens medvetenhet om och delaktighet i frågor som rör klimatförändringarna, bland annat genom att stärka tillgången till information och utbildning. Det står i Parisavtalets artikel 12.</p><p>I uppdraget ingår bland annat att Naturvårdsverket och SMHI ska identifiera myndigheter, lärosäten och organisationer som fyller en viktig funktion kopplat till dessa frågor. Naturvårdsverket ska också skapa digital information om Parisavtalet och hur ländernas pågående klimatarbete svarar mot Parisavtalets temperaturmål. Genom detta arbete hoppas jag att vi både kan stärka tillgången till information om klimatförändringarna och skapa fler möjligheter för människor att engagera sig och bidra till omställningen till ett fossilfritt samhälle.</p><p>Ytterligare ett exempel på informationsmaterial om klimatförändringarna är det nationella kunskapscentrum vid SMHI som bildades 2012 för att skapa, sprida och tillgängliggöra kunskap om klimatanpassning. Kunskapscentrumet ansvarar bland annat för ett myndighetsnätverk och står bakom klimatanpassningsportalen som finns tillgänglig online. Många myndigheter utvecklar också ytterligare information och kunskap om klimatets förändring inom sina respektive områden. På så sätt blir informationen mer specifik utifrån olika sakområden.</p><p>Fru talman! Det här är bara några exempel på det arbete som görs för att allmänheten ska ha tillgång till information om klimatförändringarna. Kunskapsspridning är ett långsiktigt arbete och inte något som blir färdigt genom en enskild insats. Jag tror att vi bäst säkerställer att människor tar till sig information om klimatförändringarna genom att arbeta långsiktigt med flera aktörer i samhället. Mot bakgrund av detta har regeringen inte för avsikt att skicka ut den pappersfolder som Jens Holm refererar till. Vi arbetar redan med att sprida liknande information genom flera kanaler.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Allmänhetens tillgång till information om klimatförändringarna är avgörande. Det man inte vet något om kan man inte göra något åt. Därför är det viktigt att våra myndigheter ser till att människor har god tillgång till information om klimatförändringarna. Och regeringen har tagit steg för att ytterligare förbättra informationen.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H710315",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:44"
  }
}