{
  "anforande": {
    "dok_hangar_id": "5058295",
    "dok_id": "H70990",
    "dok_titel": "Protokoll 2019/20:90 Torsdagen den 19 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "90",
    "dok_datum": "2020-03-19 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Mandat för Socialstyrelsen att fördela vårdresurser",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "046a9906-a18f-ea11-9132-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först vill jag kvittera tacket från regeringens sida vad gäller dialogen och samarbetet. Jag uppskattar det mycket.</p><p>Det är självklart att i en sådan här situation ska man inte tro att en grupp sitter på all kunskap, utan här hjälps vi åt. Därför är det tacksamt med förslag som vi kan bereda och se vad vi kan göra av.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Det behöver göras mer för 1177. Det är uppenbart att där behövs ännu mer kapacitet. Det pågår diskussioner med Sveriges Kommuner och Regioner i den frågan.</p><p>Det är klart att belastningen på vården är en mycket viktig fråga. Det är därför vi tar höjd för att fler kommer att behöva vård och att fler kommer att behöva intensivvård. Därför behöver vi se framåt och vad som kan bli nästa steg.</p><p>Av det skälet fick Socialstyrelsen i uppdrag att vara nationell upphandlare av sjukvårdsutrustning, skyddsutrustning och liknande. Här finns en nationell upphandling, och den pågår redan nu. Vi vet också nu att en del svenska företag ställer om sin produktion för att kunna producera mer skyddsutrustning. Det är också tacknämligt.</p><p>Utrustningen kommer ytterst att fördelas av Socialstyrelsen. Man är i ständig kontakt med regionerna, och man menar att samarbetet och dialogen finns inom regionerna så att en omfördelning kan ske där och dessutom mellan regionerna. Utrustning är en sak. Däremot är det regionernas ansvar att det fungerar med personal.</p><p>Som svar på en tidigare fråga säger jag återigen att Socialstyrelsens uppfattning är att den dialogen är så bra mellan regionerna i Sverige så att där finns en öppenhet och beredskap för att fördela om det som regionerna ska besluta om.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H7C120200319sf",
    "replik": "N",
    "systemdatum": "2020-05-06 15:54:39"
  }
}