{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:412 om rasismen i USA",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "873a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är viktigt att vi som demokrati orkar och vågar stå upp för mänskliga rättigheter i länder där medborgarna saknar förutsättningar att själva göra sina röster hörda utan att riskera liv och hälsa och där rättsväsendet inte är oberoende. Regeringen gör det och har för avsikt att fortsätta göra så.</p><p>Övervåld från polis och andra rättsvårdande myndigheter är särskilt allvarligt eftersom det riskerar att försvaga tilltron till samhällsinstitutioner, och detta skakar grundvalarna i det demokratiska samhällsbygget.</p><p>George Floyds död påminner oss om den strukturella rasismens existens. Demonstrationerna och protesterna i USA, till vilka allt bredare folklager ansluter sig, visar på ett allt större engagemang för detta hos allt fler grupper och individer. De uttrycker tydligt en önskan att komma till rätta med problemen.</p><p>Men USA är inte en auktoritär regim och kommer heller inte att behandlas som en sådan. USA är en demokrati och en rättsstat med fungerande institutioner. Den amerikanska konstitutionen ger ett omfattande skydd för de mänskliga rättigheterna, och respekten för dessa är god. Det amerikanska demokratiska systemet kännetecknas av politisk pluralism och en stark rättsstatstradition.</p><p>USA har, liksom Sverige, ett oberoende rättsväsen, vilket inte är öppet för extern påverkan, vare sig från politiker i det egna landet eller från andra länder. Detta är en grundläggande sak för demokrati och rättssäkerhet och något som regeringen fullt ut respekterar. Regeringen har tilltro till USA:s förmåga att hantera överträdelserna på ett rättssäkert sätt. Detta gäller oberoende av om överträdelser kommer från institutioner som polisen eller från individer som använder rättfärdiga demonstrationer som ursäkt för plundring och skadegörelse.</p><p>Fru talman! Sverige är ett av få länder som regelbundet gör en översyn av situationen när det gäller mänskliga rättigheter i olika länder. Det enda andra land som gör detta är USA. Detta innebär att Sveriges regering vartannat år ger ut en rapport om situationen för mänskliga rättigheter också i USA. Rapporten offentliggörs och delges även amerikanska företrädare. Det är inte alltid välkommet med extern kritik, men formerna för Sveriges rapporter om mänskliga rättigheter möjliggör att sådant kan ske regelbundet och odramatiskt. Detta är ett viktigt verktyg som vi värnar och återkommer till.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710412",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:31"
  }
}