{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om fri entré till statliga museer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bba1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är uppenbart i dessa tider att regeringen med en precision utan dess like pekat ut vissa branscher och, skulle jag vilja påstå, nonchalerat andra, såsom kulturarvet utanför Stockholms tullar. I många fall handlar det om besöksmål som drabbats hårt av denna kris eftersom de lever på att ta emot besökare och visa och, som Azadeh Rojhan Gustafsson själv nämnde, just tillgängliggöra kulturen och kulturarvet. Här är det många aktörer som blöder.</p><p>Under lång tid har länsmuseerna larmat om att de inte får ekonomin att gå ihop. De dräneras på resurser och riskerar även att dräneras på värdefull nyckelkompetens - kompetens som behövs på museerna men som de kanske inte har råd att behålla på sikt.</p><p>Regeringens svar har varit att i stor utsträckning ställa denna bransch i skuggan medan man med precision har riktat miljonregn över till exempel mediesektorn, en stor del av samtidskonsten och en stor del av idrottsrörelsen - på många grunder bra och kloka satsningar. Men denna del av kultursektorn har man i många avseenden ställt i skuggan och inte tillfört resurser när det behövs som bäst.</p><p>Kulturministerns svar på detta har varit att det finns regionala åtgärdsplaner på gång och så vidare. Hör man sig för med regionerna är det i många fall inte så. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om fri entré till statliga museer</p><p>Min fråga är därför helt enkelt: Vad är Socialdemokraternas linje i detta? Vill man att länsmuseerna och kulturhistoriska aktörer ute i landet ska få ta del av krisåtgärder i rådande situation?</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H701KrU12",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:54"
  }
}