{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:67 om nationens ansvar för läkemedelsförsörjningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2a111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag hör Anders W Jonssons kritik. Jag vill inte säga att den rinner av mig, men jag tycker faktiskt inte att den känns riktigt rättvis.</p><p>Jag tänker ägna åtminstone ett par av de här minuterna åt att tala om vad den utredning som tillsattes hösten 2018 arbetar med. Det är inte så att larmklockorna ringer och att ingen gör någonting och ingen har förstått någonting förutom Anders W Jonsson, som har förstått allt haveri och så vidare. Detta är ju ett skäl till att utredningen har tillsatts. Den har arbetat i drygt ett år och har ett år kvar.</p><p>Utredningen ska bland annat göra en översyn av hälso- och sjukvårdens beredskap och lämna förslag på hur hälso- och sjukvårdens förmåga att hantera sådana här händelser långsiktigt ska utvecklas. Den ska se över nuvarande ordning för att säkerställa att det finns tillgång till läkemedel och annan hälso- och sjukvårdsmaterial vid allvarlig händelse i fredstid och höjd beredskap.</p><p>Utredningen ska med utgångspunkt i ansvarsprinciper, det vill säga att den som har ansvar i normala fall för en verksamhet också har motsvarande ansvar under kris- och krigssituationer, pröva om det finns behov av att förtydliga olika aktörers ansvar. Den ska pröva behovet av en närmare samverkan mellan landstingen och se över om landstingens samarbete med andra aktörer inom beredskapssystemet behöver utvecklas.</p><p>Utredningen ska analysera behovet av och ändamålsenligheten med nuvarande beredskapslagring och kartlägga hälso- och sjukvårdens beroende av privata aktörer för att hantera allvarliga händelser i fredstid och höjd beredskap och kartlägga vilka krav landstingen ställer på dessa samt vid behov föreslå förändringar.</p><p>Utredningen syftar bland annat till att öka motståndskraften vid störningar i försörjningen av läkemedel och medicinteknik och att dessutom få en försörjningskedja som kan ta höjd för ökade specifika behov vid allvarliga händelser i fredstid och höjd beredskap. Utredningsarbetet ska resultera i en färdplan för hur beredskapen ska utvecklas och förslag till de författningsändringar som fordras.</p><p>För närvarande bereder vi, som jag tidigare har nämnt, tilläggsdirektiv till utredningen för att fånga in detta, som faktiskt inte alls handlar om något stort som kommer utifrån utan om saker som kan uppstå vid mindre störningar.</p><p>Jag vill passa på tillfället att säga någonting om NKS. Det var inte så att samma dag som man tabbade sig med NKS tillsatte regeringen en utredning, utan det har gått år. När man ser hur man rent ekonomiskt har hanterat situationen har det varit viktigt att se över det.</p><p>Men det är samma sak här: Om den här utredningen och beredskapsutredningen inte redan hade varit tillsatta skulle det ha varit läge att tillsätta en utredning. Men nu tillsattes utredningen för mer än ett år sedan, och den får dessutom tilläggsdirektiv för att visa att vi inte bara ska se på de allvarligaste händelserna och störningarna utan att det även kan vara andra saker som inträffar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har därför lite svårt att se på vilket sätt sjukvårdsministern i övrigt skulle ta ansvar för hela situationen förutom att fortsätta att se till att man samordnar och utreder. Vi behöver göra förändringar för att se till att detta inte händer igen, men jag tycker att det skulle kännas lite förhastat om jag stod och hittade på vilka förändringar som skulle göras.</p><p>Jag avvaktar utredningen, och under tiden har man från Socialstyrelsens sida haft täta kontakter med de berörda regionerna och med samtliga regioner för att både försäkra sig om hur deras läge är och om hur man kan bistå varandra. Det är inte givet att man bistår varandra som grannlandsting eller grannregion, men då har Socialstyrelsen varit där för att underlätta detta och synliggöra hur behoven ser ut.</p><p>Jag vill understryka att hela läkemedelsförsörjningsfrågan verkligen kan vara föremål för ännu en interpellation eller andra debatter och samtal, för den är i sig väldigt omfattande. Hur ska lagen se ut? Vem skulle kunna handha detta? Det är en viktig fråga att se på, men jag tänker att det ändå är ganska uppenbart att sedan vi fick omregleringen med många olika aktörer har det blivit mer komplext och svårare. Jag, mina företrädare och kanske också de som fattade beslutet kan vara självkritiska här och säga: Hur hanterar vi detta?</p><p>Jag hoppas att utredningen också på detta område ger oss bättre förutsättningar så att vi kan fatta de nödvändiga besluten för att vi ska stå väl rustade. Det är klart att ambitionen är att vi ska en svensk hälso- och sjukvård som alltid är väl fungerande efter människors behov.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H71067",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:09"
  }
}