{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:82 och 84 om strandskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c7ec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har all respekt för att miljöministern inte kan svara på alla frågor på en gång. Men jag ställer dem igen, så att hon i lugn och ro kan notera dem. </p><p>Den första frågan var: Vilka åtgärder avser miljöministern att vidta för att äganderätten ska stärkas? Vi har inte fått någon sådan signal över huvud taget. Det blir bara sämre och sämre, och alla andra utom den som äger marken, och som ska sköta och förvalta den, har rätt till den. </p><p>Den andra frågan var: Anser statsrådet att det är okej att Skogsstyrelsen kommer ut till privata skogsägare och är hotfulla och vill lägga biotopskydd på mark som har brukats i generationer av familjerna som äger skogen? Anser miljöministern att det är okej med denna attityd från myndigheter?</p><p>Statsrådet talar i sitt svar om skogsägarnas frihet under ansvar. Vad menas med detta? Misstänkliggör man skogsägarna och menar att de inte sköter sina marker, eller vad handlar det om?</p><p>Nästa fråga: Vilka åtgärder avser statsrådet att vidta för att det ska bli enklare att bygga strandnära på landsbygden? Och gäller det även Stockholms skärgård? Detta är min fråga som är ganska avgörande. </p><p>Anser statsrådet att det ska bli enklare för företag att bygga marinor och varv i skärgården - som är en stor näring ute i skärgården - om man nu vill ha en levande skärgård, som man ofta talar om i alla politiska församlingar? Och anser statsrådet att det är rimligt med 300 meters strandskydd?</p><p>Fru talman! Regeringen tillsatte den 18 juli en utredning om stärkt äganderätt. Vilka kriterier bygger den på? Det framgår inte av miljöministerns svar. </p><p>I juni 2019 beslutade kammaren att bifalla en motion från mig och Maria Stockhaus, som behandlades i konstitutionsutskottets betänkande 2018/19:KU27, om att regeringen bör tillsätta en parlamentarisk kommitté med uppdrag att se över och stärka det grundlagsreglerade egendomsskyddet och tillkännage detta för regeringen. </p><p>Min fråga till statsrådet är: När kommer denna parlamentariska kommitté att tillsättas av regeringen? Än har vi inte sett någon. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Miljöministern tog upp att regeringen Reinfeldt 2009 gav ett uppdrag om att minska strandskyddet och lätta på detta. Men konsekvensen blev nästan den motsatta i de flesta kommuner. Två kommuner i Stockholms län fick ett strandskydd på 300 meter överallt. </p><p>I min kommun, Norrtälje kommun, där jag var kommunstyrelseordförande höll vi emot. Vi fick nästan överallt bort att det skulle vara ett strandskydd på 300 meter. Men vi har lite grann kvar. Det var en stor brottningsmatch mellan ledande politiker och länsstyrelsens tjänstemän som hade ett helt annat syfte än regeringsuppdraget. </p><p>Det var Boverket och Naturvårdsverket som skulle fixa detta, men man lyckades inte med det. Man gjorde det ännu jäkligare för folk att bygga, och man stärkte strandskyddet - utökade det till 300 meter. Jag har fortfarande inte fått svar på frågan om miljöministern har sett någon strand som är 300 meter. </p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H7C120191112ip",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:49"
  }
}