{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:228 om välfärdsbedrägerier med samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0ed376cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "46",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Skulle man via samordningsnumren helt kunna stoppa att människor utnyttjas under slavliknande förhållanden eller välfärdsbedrägerierna borde systemet naturligtvis avskaffas omedelbart. Det är dock inte min bedömning. Mycket av den brottslighet som vi ser i dag beror inte på samordningsnummer. Det är helt andra saker som ligger bakom. Väldigt mycket av den brottslighet och det utnyttjande som vi ser i dag skulle fortsätta även om vi inte hade samordningsnummer.</p><p>Bedömningen är att de välfärdsbedrägerier som har sin grund i att personer har samordningsnummer är försumbara, enligt Delegationen för korrekta utbetalningar. Det kan bekräftas av de uppgifter som riksdagens utredningstjänst har tagit fram om att Försäkringskassan betalar ut 56 miljoner kronor till personer med samordningsnummer. Vi får alltså anta att det mesta är korrekta utbetalningar. I relation till andra bedrägerier när det gäller välfärdssystemen kan det alltså inte röra sig om annat än en marginell företeelse.</p><p>Att kräva personlig inställelse för att få samordningsnummer skulle göra det komplicerat för många myndigheter, eftersom en inte oväsentlig andel av samordningsnumren ges till personer som inte befinner sig i Sverige, som aldrig har befunnit sig i Sverige och som inte heller har för avsikt att befinna sig i Sverige. Man kan ändå behöva ha kontakt med svenska myndigheter. Det är myndigheters behov av samordningsnummer som styr vem som behöver ett sådant.</p><p>Med det förslag på omstart av systemet som regeringen har föreslagit kommer en majoritet av de samordningsnummer som i dag finns att löpande raderas från systemet. Det blir en tydlig förändring från hur det är i dag när samordningsnummer är eviga och Skatteverket inte har möjlighet att radera dem om man upptäcker felaktigheter. Det är konstigt att det har kunnat vara på det sättet.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710228",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:41"
  }
}