{
  "anforande": {
    "dok_hangar_id": "5053747",
    "dok_id": "H70963",
    "dok_titel": "Protokoll 2019/20:63 Torsdagen den 23 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "63",
    "dok_datum": "2020-01-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:221 om behörighetskraven för vuxenutbildningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d3d0b8a7-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är syftet, Gudrun Brunegård. Vi har i Sverige en stor grupp företag, myndigheter, kommuner och regioner som skriker efter rätt utbildad arbetskraft. Det finns ett jättestort behov av vårdbiträden, undersköterskor och chaufförer, alltså i princip samtliga de yrkesgrupper som vi i dag utbildar inom kommunal vuxenutbildning i så stor utsträckning. Där råder det en skriande brist på arbetskraft. </p><p></p><p>Samtidigt har vi en stor grupp människor som står utanför arbetsmarknaden och är en bra bit från att ta dessa jobb. Vägen till att lösa båda dessa problem samtidigt går förstås via en ständigt förbättrad och ständigt mer anpassad vuxenutbildning. </p><p>Regeringen har gjort stora insatser för att förstärka vuxenutbildningen, men också för att säkerställa att vuxenutbildningen kan möta dessa båda behov samtidigt. </p><p>I den budgetproposition som lades på riksdagens bord i december och som antogs av riksdagen framgår det klart och tydligt att mer kommer att göras när det gäller till exempel det som Gudrun Brunegård nu efterlyser, alltså möjligheten att kombinera sfi med vuxenutbildning. Vi kommer att jobba på för att fortsätta förstärka denna viktiga axel, denna viktiga brygga mellan de människor som vill integreras och som ska integreras i det svenska samhället och den arbetsmarknad där de är så hett efterlängtade. Det kommer vi att göra genom satsningar på många platser, satsningar på platser inom rätt yrkesområden men också satsningar som gör att de som ska söka dessa utbildningar faktiskt klarar av utbildningen. Om man antar en person till en utbildning där det ställs höga krav på svenska och den personen sedan inte möter dessa krav är det ett slöseri med människors drömmar och hopp men också med krassa pengar. </p><p>Vi kommer alltså att fortsätta arbeta för att stärka möjligheterna så att man ska kunna ta de utbildningsplatser som finns. Vi ska stärka inslaget av svenskutbildning både före och under vuxenutbildningarna. Vi ska också stärka möjligheterna att kombinera vuxenutbildning med sfi. Det är riktigt god utbildningspolitik, och det är den politik som ligger i regeringens budget.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710221",
    "replik": "N",
    "systemdatum": "2020-03-11 15:22:23"
  }
}