{
  "anforande": {
    "dok_hangar_id": "5062380",
    "dok_id": "H709129",
    "dok_titel": "Protokoll 2019/20:129 Måndagen den 1 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "129",
    "dok_datum": "2020-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:400 om den nationella infrastrukturplanen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0325fabc-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Det är helt korrekt att jag har ställt samma fråga vid tre tillfällen. Orsaken till att jag har lyft upp frågan så återkommande - och tyvärr finns det med tanke på svaret en risk att jag får ställa frågan igen i höst - är det faktum att den nationella planen är tolvårig. I den tolvåringen gör man en revidering vart fjärde år, och då rullar på så sätt det långa perspektivet.</p><p>Den metoden har vi varit överens om i politiken, och det är en metod som gör att regioner, kommuner och näringsliv kan se åt vilket håll den nationella politiken går. Vad är det man pekar ut? Vad är det som är viktigt?</p><p>Låt mig ge några exempel i nuvarande plan som blir problematiska när de så fint bereds i Regeringskansliet eller ligger i byrålådan.</p><p>Exempelvis är det bra att man muddrar i Göteborgs och Luleås hamnar. Fast det vore bra att också få besked om hur isbrytarna ska finansieras och när de kommer.</p><p>Det är jättetrevligt att halva slussen i Trollhättan är finansierad, och det vore glädjande att få besked om den andra halvan. Man har byggt en fin hamn vid Norvik. Det finns budgeterat 4 av 10 miljarder för en tvärförbindelse. Det är klart att det vore bra att få besked om de sista 6 miljarderna, som ligger i nästa planperiod.</p><p>Stockholm har också behov av en östlig förbindelse. Just nu tror jag att den till och med är uttagen ur plan.</p><p>Vi är många som pratar om elvägar. De var inte ens framme när planen togs fram. Det är ny teknik. Min uppfattning är att vi är överens om att vi vill ha dem.</p><p>Skåne befinner sig i ett helt nytt läge där man har börjat diskutera en tredje fil på E6:ans motorväg. Man ser ett sådant tryck av både nationell och internationell trafik.</p><p>Vi har samma dilemma i Bohuslän, där jag kommer från. Det är uppe vid Svinesundsbron. Antingen sker det något med en förbättrad järnväg till Norge som kan lyfta mer gods, eller så står vi förr eller senare och måste diskutera en utbyggnad av E6:an eftersom vi inte klarar trycket från de norska lastbilarna.</p><p>Ölandsbron är inte med, men de flesta av oss börjar inse att det kanske behövs en ny Ölandsbro. Ostkustbanan ligger så sent i plan att även slutet av Ostkustbanan inte är med i planen eftersom det är svårt att veta vad som händer. Snart behöver vi få någon form av besked om hur man tänker sig gå vidare med höghastighetstågen.</p><p>Sedan är det Arlandas utbyggnad, den fjärde banan. Jag tror att vi är många i denna kammare som inser att om Arlanda ska bli ett nationellt nav för flyg behöver vi också göra dessa investeringar. Lite grann som vi hörde i den tidigare debatten, kära åhörare, finns frågan om den långsiktiga finansieringen av det lokala och regionala flyget.</p><p>Det finns alltså ett stort antal frågor som vi måste hantera. Flera av dessa frågor är påbörjade i nuvarande plan, men det finns inget besked om att fullfölja dem. Tanken med metodiken är tolv år med återkommande uppgradering vart fjärde år. Då återkommer jag till min fråga. När kommer den nationella planen så att man kan planera hos myndigheter, regioner, kommuner och i näringslivet?</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H710400",
    "replik": "N",
    "systemdatum": "2020-07-03 11:23:08"
  }
}