{
  "anforande": {
    "dok_hangar_id": "5043283",
    "dok_id": "H70915",
    "dok_titel": "Protokoll 2019/20:15 Fredagen den 4 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "15",
    "dok_datum": "2019-10-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:11 om utvecklingsårets betydelse för bristyrken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2784c4db-53f6-e911-9126-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Återigen, som Olof Palme sa: Man bör kalla saker och ting vid deras rätta namn. Friår och utvecklingsår handlar om att inte jobba och att de som jobbar ska betala för det.</p><p>När det gäller polisen kan jag konstatera att de siffror som Eva Nordmark anför är korrekta bara om man accepterar de satsningar som Moderaterna och Kristdemokraterna gör i sin budget. I den budget som Socialdemokraterna och deras samarbetspartier har lagt fram är man ytterst ointresserad av att ge några större resurser till polisen över huvud taget - det blir bara symboliska nålpengar som inte förslår till någonting. Rätt ska vara rätt, ministern.</p><p>Regeringen säger att utvecklingsåret handlar om att vi ska kunna försörja våra bristyrken. Arbetsmarknadsministern kan inte ge ett enda exempel på en utbildning som man skulle kunna börja och fullfölja under ett utvecklingsår. Detta argument utgör fundamentet för regeringens argumentation här, men man kan alltså inte ge ett enda exempel. Det är djupt orättfärdigt.</p><p>Ni satsar alltså mer på friår, utvecklingsår, än på polis, vårdköer och skola. Det är helt oacceptabelt. Även Miljöpartiet, som har föreslagit detta, konstaterar i sin egen utredning att det kommer att kosta totalt 8 miljarder, och Arbetsförmedlingen, som ska hantera det, har sagt att de inte klarar av det. Jag skulle uppskatta att få en kommentar kring detta sista, statsrådet.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H71011",
    "replik": "N",
    "systemdatum": "2019-10-24 13:46:33"
  }
}