{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:251 om nyttjande av oseriös transportverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f5b910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "37",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det råder inget som helst tvivel om vad det är för krav som ska ställas. Det ska vara sjysta villkor för löntagarna och sjyst konkurrens - om du vinner affärer ska det vara för att du är duktigare och mer produktiv, inte för att du ägnar dig åt bedrägligt förfarande eller på annat sätt fuskar. Detta ska inte bara gälla inom landets gränser, för det här är branscher som åker över landsgränser - det hör ju till sakens natur.</p><p>Det är därför vi driver på hårt för tydlig EU-reglering. Ja, där har det funnits tvivelsmål om var till exempel en del av högerpartierna står. Något tvivel finns inte när det gäller den nuvarande regeringen. Vi har under de senaste fem åren gjort mer än vad någon regering någonsin har gjort för att se till att vi både har tydliga regler och att vi följer upp dem. Det räcker inte att bara ha tydliga regler, utan om man till exempel kommer på någon som bryter mot reglerna ska det vara lättare att till exempel klampa lastbilen så att det inte går att köra vidare som om ingenting har hänt.</p><p>Svar på interpellationer</p><p>Vi kommer också att även i fortsättningen att föra en tydlig dialog med de statliga bolagen. Det är självklart att man ska följa lagar och förordningar, men man ska också vara ett föredöme när det gäller att upphandla så att vi kan garantera sjyst konkurrens och framför allt sjysta villkor för svenska löntagare.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710251",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:40"
  }
}