{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1997df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "50",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Kansliet gjorde mig uppmärksam på att jag inte yrkade bifall till en reservation, vilket jag självklart vill göra. Jag yrkar bifall till reservation 26. </p><p>Av den tidigare sittande talmannen fick jag inte heller tillfälle att svara på den fråga jag fick av inrikesministern, så det vill jag gärna göra. Jag tycker att det är lite tramsigt att stå i kammaren och säga att Moderaterna gör stora besparingar på det förebyggande arbetet när jag är helt övertygad om att inrikesministern har läst vår budget och känner till att vad vi gör är en förändring från riktade statsbidrag till generella statsbidrag. Det är precis det som många socialdemokratiska kommunpolitiker där ute efterlyser, det vill säga en större frihet kring pengarna.</p><p>Därutöver anslår vi i vår moderata budget 2 ½ miljard mer till kommunerna bara nästa år. Det är pengar som kan gå till exempel till att undvika de besparingar på skolan som Socialdemokraterna och Miljöpartiet nu genomför i Malmö - uppemot var tionde lärare. Det är lätt att tala om förebyggande insatser, men man måste också leva som man lär. Till inrikesministern vill jag säga: Om det nu är så viktigt med pengar till Delmos - jag tror att det är 500 miljoner, någonting - tänk då hur mycket det går att uträtta med fem gånger mer! Det är vad kommunerna skulle få med Moderaternas budget, redan nästa år.</p><p>Jag tror att detta är justitieutskottets sista debatt före julledigheten, och för att ändå avsluta lite positivt vill jag önska alla - inklusive ministern, naturligtvis - en riktigt god jul.  </p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 9.)</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "H701JuU1",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:24"
  }
}