{
  "anforande": {
    "dok_hangar_id": "5053747",
    "dok_id": "H70963",
    "dok_titel": "Protokoll 2019/20:63 Torsdagen den 23 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "63",
    "dok_datum": "2020-01-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:247 om stängningen av Ringhals reaktorer 1 och 2",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d0d0b8a7-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, David Josefsson, inte minst för att du delar min och Stefan Löfvens syn på energipolitiken och vikten av att ha ett fortsatt överskott på svensk energi!</p><p>Jag vill bara rätta David Josefsson på en punkt. Jag dömer absolut inte ut KI-rapporten. Det är säkert sant att det skulle kunna leda till att det blir mer utsläpp i Europa om vi minskar vår elexport kraftigt. Detta tror jag att vi kan vara överens om, men verkligheten är den motsatta: Exporten minskar inte, utan den ökar. Då måste ju samma analogi i KI-rapporten innebära att vi minskar utsläppen i Europa, något som både jag och David Josefsson kan glädjas åt.</p><p>Trots att David Josefsson två gånger har sagt att debatten inte handlar om Ringhals kommer han ändå tillbaka till samma ruta: Det skulle kunna gå att driva Ringhals vidare, och det spelar ingen roll att finska, tyska och svenska ägare säger att det inte är lönsamt. På Moderaternas partikansli har man grävt upp en rapport som visar att det är lönsamt. Det spelar ingen roll att Strålsäkerhetsmyndigheten säger att Ringhals inte lever upp till moderna säkerhetskrav och inte skulle få drivas vidare därför att det är rost i reaktorplåtens inneslutning på grund av att det saknas moderna silar och oberoende härdavkylning. Det spelar ingen roll - man kan driva dem vidare ändå.</p><p>Jag säger samma sak som jag sa i början till David Josefsson: Värna gärna om kärnkraft! Prata gärna väl om kärnkraft, men gör det om den moderna kärnkraften, som lever upp till säkerhetskraven och som inte har rostskador! Varför ska vi bevara rost i uttjänt kärnkraft när det finns modern kärnkraft som lever upp till säkerhetskraven? Om kärnkraften är konkurrenskraftig går det väl att bygga ny kärnkraft?</p><p></p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H710247",
    "replik": "N",
    "systemdatum": "2020-03-11 15:22:22"
  }
}