{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:87 om en undersökningskommission för fallet Dawit Isaak",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e9ec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "49",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Svaret på den frågan är ja, det är mycket rimligt att fortsätta ha detta bistånd. Det handlar framför allt om att stödja fredsprocessen mellan Etiopien och Eritrea. Då är det viktigt att det blir konkreta resultat för människor så att de ser att det ger någonting och kan försörja sig.</p><p>Vägarna som Désirée Pethrus tar upp är för att man ska kunna underlätta handel och investeringar mellan Etiopien och Eritrea så att man kan skapa jobb i båda länderna. Att inte göra detta skulle inte underlätta att få Dawit Isaak fri.</p><p>Frågan är hur mycket EU ska ge till Eritrea för detta. Nu är budgeten 20 miljoner euro. Den genomförs av den eritreanska regeringen med stöd av FN:s organ för projekttjänster. Pengarna går till material och upphandling av vägmaskiner. Arbetskraftskostnaderna står den eritreanska regeringen för. I FN:s uppgifter ingår det att ansvara för och följa upp att arbetare får lön och att arbetsförhållandena är i enlighet med den lokala lagstiftningen. Detta följer EU upp med Eritrea i den politiska dialogen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Frågan om man har använt slavarbete, som Désirée Pethrus också nämnde, gäller dem som anställs för att bygga vägarna. Det avgörs av den eritreanska regeringen, och det kan inte uteslutas att personer i nationaltjänsten kommer att arbeta i projekten. Det finns lagstadgade minimilöner för dessa personer. De är låga med svenska mått mätt men inte i regional kontext. I och med fredsprocessen mellan Eritrea och Etiopien skapas bättre förutsättningar för att nationaltjänsten på sikt ska kunna fasas ut, och då är det viktigt att det finns jobb för dem som lämnar nationaltjänsten.</p><p>Désirée Pethrus frågade också om vi verkar för att sanktionerna mot Eritrea ska hävas. Faktum är att ett enigt säkerhetsråd den 14 november 2018 beslöt att lyfta sanktionerna mot Eritrea. Sverige stödde det beslutet med anledning av att det som sanktionerna infördes för inte längre kvarstod. En av grunderna till att de infördes handlade om Eritreas stöd till terrororganisationen al-Shabab i Somalia. Det hade inte kunnat beläggas på fem år av FN:s övervakningsgrupp avseende sanktionerna att det fanns skäl att ha kvar dem.</p><p>Ett antal tidigare väpnade grupper på Afrikas horn har nu lagt ned sina vapen. I förlängningen hoppas Sverige att lyftandet av sanktionerna kan bidra till en fortsatt positiv utveckling med mer samarbete, handel, utveckling och reformer i länderna på Afrikas horn.</p><p>Man kan fråga sig, som Désirée Pethrus gör, varför sanktionerna lyfts när Eritrea fortfarande har många politiska fångar, till exempel Dawit Isaak. Sanktionerna infördes inte på grund av Eritreas interna situation utan av anledningar kopplade till Somalia och al-Shabab och andra väpnade grupper samt efterspelet till 2008 års konflikt med Djibouti.</p><p>Eritrea uppvisar fortfarande stora brister när det gäller mänskliga rättigheter. Dessa hanteras på flera olika sätt, till exempel i FN:s råd för mänskliga rättigheter och genom FN:s specialrapportör för Eritrea. Sverige för också på olika sätt en direkt dialog med Eritrea om dessa frågor.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H71087",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:52"
  }
}