{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Alkohol, narkotika, dopnings- och tobaksfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eafd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "117",
    "talare": "Yasmine Bladelius (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som jag sa även i mitt anförande är jag otroligt glad över det engagemang som finns i de här frågorna. Och jag är glad över att vi nu har enats om ett utskottsinitiativ där vi säger att man måste se över dagens narkotikalagstiftning och dagens narkotikapolitik med syfte att minska den narkotikarelaterade dödligheten.</p><p>Som jag också sa i mitt anförande är det svårt att jämföra mellan länder. Men det står klart att dödligheten är alldeles för hög i Sverige. Det måste vi göra någonting åt.</p><p>Jag upplever dock inte att det i det utskottsinitiativ som vi ställer oss bakom finns en majoritet som är för avkriminalisering av eget bruk. Men det finns en majoritet som är för att man ska se över det här i syfte att minska dödligheten, i syfte att ha en nollvision och i syfte att ta beslut som vilar på evidens, beprövad erfarenhet och forskning. Jag tror att det är nödvändigt för att komma vidare i de här frågorna framöver.</p><p>Jag tror också att det är viktigt att lyssna på dem det handlar om och att vi har ett öra åt deras håll. Jag är övertygad om att Karin Rågsjö har det. När jag har det är det inte avkriminalisering de efterfrågar. Det är snarare hjälp och stöd för att komma ur beroendet. Det är ett synliggörande av dem. De berättar också att det ofta är polisen som synliggör dem allra mest, vilket leder till att de därefter får hjälp och stöd. Jag tror att vi måste arbeta mycket mer med det framöver.</p>",
    "intressent_id": "0996640018922",
    "rel_dok_id": "H701SoU7",
    "replik": "Y",
    "systemdatum": "2020-04-08 16:19:14"
  }
}