{
  "anforande": {
    "dok_hangar_id": "5039368",
    "dok_id": "H7099",
    "dok_titel": "Protokoll 2019/20:9 Tisdagen den 24 september",
    "dok_rm": "2019/20",
    "dok_nummer": "9",
    "dok_datum": "2019-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:296 om avvikande personnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2fbbbbe7-53ef-e911-9128-901b0e9b71a0",
    "anforande_nummer": "35",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Bara för att få proportioner på hur stort problemet är: Är det någon som föds i Sverige som får fel datum i personnumret? Nej, inte vad jag någonsin har hört talas om. Det här handlar om människor som invandrar till Sverige.</p><p>Om man har ett födelsedatum i maj, oktober eller april - är det då vanligt att man får ett annat datum än det som står i ens pass eller annan idhandling? Nej, det är det inte heller. Detta handlar i huvudsak om personer som kommer hit med handlingar som säger att man är född den 1 januari eller den 1 juli. Då kan man få ett annat datum än det som står i ens pass eller någon annan id-handling som man har med sig.</p><p>Betyder det att man då har fel födelsedatum i det svenska personnumret? Ja, det gör det. Betyder det att den 1 januari eller den 1 juli i stället hade varit rätt födelsedatum? Nej, det hade inte heller varit rätt födelsedatum eftersom många av dem som har den 1 januari eller den 1 juli i sina handlingar kommer från länder där man inte exakt preciserar när ett barn är fött. Man har i stället en ungefärlig uppgift, ofta den 1 juli eller den 1 januari.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det ska dock sägas att det också kan finnas enskilda individer som faktiskt är födda den 1 januari eller den 1 juli. Det kan vara personer från till exempel andra länder i Europa, från USA eller från Latinamerika som har detta som korrekt datum och som nu får fel datum. Men de allra flesta är personer för vilka både den 1 juli, den 2 juli och den 3 juli troligen är fel datum eftersom man inte vet när de föddes. Det är viktigt att påpeka att för den som kommer från ett annat land i Europa och på riktigt har fått fel datum står också det korrekta födelsedatumet i de svenska id-handlingarna, både i pass och i körkort.</p><p>Är det då värt att lägga många miljoner, hundratals miljoner kronor, på att ändra hela folkbokföringssystemet? Ska vi ha dessa kostnader både för staten och för privata företag för att nyanlända från länder som Afghanistan, Somalia eller Eritrea ska ha den 1 juli i stället för den 2 juli, troligen båda felaktiga datum, i sina pass? Jag tycker att det är svårt att motivera.</p><p>Om man trodde att Sverige också i framtiden skulle ha ett omfattande antal asylsökande, som vi hade 2014-2015, kanske man skulle kunna fundera på det. Men regeringen har lagt om migrationspolitiken. Vi har halverat kostnaden för migration och avser att föra en stram migrationspolitik också i framtiden. Mot den bakgrunden tror jag inte att det är värt att lägga alla dessa miljoner på att personnummer med fel datum i stället skulle innehålla ett annat felaktigt datum.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H7C120190924ip",
    "replik": "N",
    "systemdatum": "2019-10-15 15:59:32"
  }
}