{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc751e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Annika Hirvonen Falk (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! På Specialpedagogiska skolmyndigheten arbetar landets främsta experter på barn med särskilda behov i skolan - just sådana barn som Kristina Axén Olin mötte när hon besökte Alingsås. Moderaterna föreslår ändå nedskärningar på just Specialpedagogiska skolmyndigheten med 8 miljoner kronor. Det kommer att innebära att de behöver säga upp personal som i dag är ute på skolor som behöver hjälp med att lösa situationen för barn som har blivit hemmasittare eller riskerar att bli det.</p><p>Moderaterna skär också ned 1 385 miljoner kronor på statens stöd till likvärdig skola. Likvärdigheten brister i Sverige. Det är det största problemet för svensk skola, och det visar också PISA-undersökningen. Vi i Miljöpartiet har under vår tid med utbildningsminister Gustav Fridolin prioriterat att lösa problemet med den ojämlika skolan. Därför infördes också likvärdighetsbidraget, som i den här budgeten byggs ut ytterligare.</p><p>Likvärdighetsbidraget ger mer till alla skolor men mest till dem som behöver det bäst. Eftersom vi har en stor skolsegregation i det här landet ser behoven på skolorna väldigt olika ut. I vissa skolor finns väldigt få som behöver extrastöd och i andra väldigt många.</p><p>Moderaterna har äntligen sett att ojämlikheten är ett problem, men man presenterar inga lösningar utan skär ned där pengarna behövs som bäst.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H701UbU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:05:43"
  }
}