{
  "anforande": {
    "dok_hangar_id": "5059951",
    "dok_id": "H709106",
    "dok_titel": "Protokoll 2019/20:106 Torsdagen den 16 april",
    "dok_rm": "2019/20",
    "dok_nummer": "106",
    "dok_datum": "2020-04-16 00:00:00",
    "avsnittsrubrik": "Tillfälliga bemyndiganden i smittskyddslagen med anledning av det virus som orsakar covid-19",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7b5a4a46-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att tacka alla dem som sliter där ute inom hälso- och sjukvården och inom äldrevården. De sliter dag och natt.</p><p>Jag vill tacka myndigheterna. Folkhälsomyndigheten agerar lugnt, sakligt och kunnigt. Socialstyrelsen har piskat på leveranser av skyddsutrustning till hela Sverige.</p><p>Jag vill tacka regionerna för ett bra samarbete. Omställningen i Sverige har varit enorm. Som föregående talare sa har vi fördubblat antalet intensivvårdsplatser. Det är fantastiskt.</p><p>Men, fru talman, vi var också extremt dåligt förberedda på covid-19. Det fanns inga nationella lager av medicin eller skyddsutrustning. Det sista försvann när Apoteket AB avreglerades. Det fanns inga större pandemilager i Stockholm, Västra Götaland eller Skåne trots att Socialstyrelsen har anmodat detta till samtliga regioner.</p><p>Vi har klarat oss så här långt tack vare dedikerad och kompetent vårdpersonal och myndigheter med integritet. Post-covid måste vi uppgradera den offentliga vården och äldreomsorgen. Det räcker inte med applåder; det måste till satsningar. Vi kan inte heller lita på marknaden hela tiden, anser vi.</p><p>Fru talman! Nu diskuterar vi tillfälliga bemyndiganden inom smittskyddslagen. Att det behövs är vi alla överens om. Men processen har varit lite som att springa orientering med olika kartor - relativt oförutsägbar.</p><p>Exempelvis är det självklart att samtliga partier ska ha fått det slutliga förslaget till lagrådsremiss vid samma tidpunkt och i god tid före regeringens beslut, men så skedde dessvärre inte. Regeringen har heller inte presenterat någon tidsplan för hanteringen av ärendet, och ett antal möten hade kunnat spåra ur. De gjorde som tur var inte det, men risken hade kunnat undvikas med en bättre och stabil process. Detta har vi skrivit om i ett särskilt yttrande.</p><p>Fru talman! Flera remissinstanser har framfört kritik mot remissförfarandet. Bland annat har Justitieombudsmannen framfört att remisstiden, som löpte under 24 timmar och dessutom under en helg, var alldeles för kort. Därmed fick remissinstanserna kanske inte en reell möjlighet att överväga förslagen.</p><p>Vänsterpartiet har all förståelse för att det aktuella ärendet behövde snabbehandlas med hänsyn till den allvarliga situation som råder i Sverige, i Europa och i världen. Men som framgår anser vi att det finns anledning att vara kritisk mot regeringens hantering av ärendet. Vi förväntar oss bättre framförhållning av regeringen i liknande ärenden framöver. Vi hoppas också att vi slipper liknande ärenden framöver, fru talman.</p><p></p><p>Vi i Vänstern ställer oss bakom regeringens förslag till förändringar i smittskyddslagen, som kommer att gälla i tre månader. Det ska återigen sägas att detta är helt covidorienterat - det är ingen statskupp som förbereds.</p><p>Utskottet gör också klart att regeringen bara ska få ingripa genom sådana beslut om det inte finns några möjligheter alls eller någon tid att vänta in riksdagens klartecken. Alla möjligheter ska vara uttömda. Detta är ett förtydligande som inte fanns med i regeringens proposition från början.</p><p>Fru talman! Jag vill säga något om ekonomiska lidanden i samband med detta.</p><p>Vi ser ekonomiska lidanden varje dag ute i samhället - vi kan bara gå gatorna fram och titta på leksaksaffärer utan kunder. Detsamma gäller restauranger och så vidare. Det är många i dag som har enorma ekonomiska lidanden, specifikt småföretag. När det gäller exempelvis en bar som inte rättar sig efter de föreskrifter som finns utan har fullt röj i lokalen har jag dock väldigt svårt att förstå att man skulle få pengar för lidande, fru talman.</p><p>I en tid av djup kris är det viktigt att staten kan ingripa då vi ser att exempelvis en region har extremt svårt med skyddsutrustning. Om inte regionerna hjälps åt att fördela skyddsutrustning måste staten gå in, men jag hoppas att det inte landar där. Jag tror att regionerna kommer att lösa detta sinsemellan, också tillsammans med Socialstyrelsen som koordinator.</p><p>Dessutom - och detta kanske inte är så förvånande för många - uppmuntrar Vänstern att privata vårdgivare och andra privata aktörer, exempelvis alla de som har skönhetskliniker i den här staden, får dra sitt strå till stacken om det skulle vara nödvändigt. Det kan inte vara frivilligt i detta fall.</p><p>Med detta, fru talman, vill jag yrka bifall till förslaget i socialutskottets betänkande och avslag på samtliga motioner.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H701SoU20",
    "replik": "N",
    "systemdatum": "2020-05-26 15:39:42"
  }
}