{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Samhällsekonomi och finansförvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "379e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Finansmarknaden är en nyckelaktör i den gröna omställningen. Det krävs massiva investeringar i ny, innovativ och ren teknik för att klimat- och miljömålen ska nås. För att vi ska leva upp till Parisavtalet måste de finansiella flödena ställas om från fossilt till hållbart.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsekonomi och finansförvaltning</p><p>Den här regeringen har höga ambitioner när det gäller att få med finansmarknaderna på den gröna omställningen. Vi har skärpt hållbarhetskraven på AP-fonderna, ställer hållbarhetskrav på de fonder som ska vara med på det nya fondtorget för premiepension och har lagstiftat om att fondförvaltare ska informera om sitt hållbarhetsarbete. </p><p>Sedan 2018 ingår klimat- och hållbarhetsrisker i Finansinspektionens tillsynsarbete. Finansinspektionen har tagit på sig en internationell ledarroll och leder ett globalt hållbarhetsnätverk för tillsynsmyndigheter. Riksbanken har beslutat att hållbarhet ska beaktas vid placeringar. Förra månaden valde de därför att sälja sitt innehav av obligationer utgivna av provinser och delstater med ett bristande klimatansvar.</p><p>Herr talman! Det är tydligt att det börjar röra sig nu på finansmarknaden och att regeringen har åstadkommit mycket med sitt arbete. Det finns en stor efterfrågan på hållbara investeringar. Svenskarna vill vara med i den gröna omställningen.</p><p>Marknaden för hållbara fonder har formligen exploderat. Mängden gröna säkerställda obligationer ökar exponentiellt. Detta är en oerhört glädjande utveckling. Men vi måste fortsätta arbetet med att styra om de finansiella flödena och få pengarna att arbeta för den gröna omställningen, inte mot den. Därför kommer Riksgälden under 2020 att genomföra en emission av gröna statliga obligationer. Efterfrågan på gröna obligationer är enorm, och att det nu ges ut statliga gröna obligationer kommer att bidra till att marknaden för gröna obligationer stärks.</p><p>Herr talman! Sist men inte minst vill jag också nämna arbetet mot penningtvätt. Regeringen har höjt ambitionerna när det gäller arbetet mot penningtvätt och att hindra finansiering av terrorism. Det är av största vikt att vi inte låter hänsynslösa kriminella använda sig av det finansiella systemet för att tvätta sina smutsiga pengar rena. Finansinspektionen har skalat upp sitt tillsynsarbete på området och kommer att fortsätta med det framöver. Därför skjuter regeringen nu till pengar så att de kan fortsätta utveckla arbetet mot penningtvätt. Myndigheternas arbete kommer också att följas upp i en särskild utredning. Vi får säkerligen anledning att återkomma till det i kommande debatter.</p><p>Herr talman! Nu är det dags att yrka bifall till utskottets förslag och inte minst att önska mina kollegor i utskottet, utskottskansliet, talmannen och talmanspresidiet en riktigt god jul och ett gott nytt år.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 13.)</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H701FiU2",
    "replik": "N",
    "systemdatum": "2020-02-05 17:15:02"
  }
}