{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Sänkt skatt på drivmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "af37759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Eric Westroth (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Varje år ser vi nya skattehöjningar på bensinen. Nu har regeringen dessutom återinfört den automatiska indexeringen av skattehöjning på drivmedel, vilket praktiskt nog innebär att vi med nuvarande regering inte nödvändigtvis behöver diskutera skattehöjningar på drivmedel här i kammaren, utan skatten kommer per automatik att höjas ändå. Tvärtom kommer vi att behöva diskutera eventuella avsteg från den automatiska höjningen, vilket vi gör här i dag. Det kallas då skenbart sänkt skatt på drivmedel.</p><p>Det är ett känt faktum, fru talman, att Sverige till ytan är Europas femte största land samtidigt som det är det näst mest glesbefolkade landet, endast slaget av Finland. Denna kombination innebär, av naturliga orsaker, att kollektivtrafik inte är ett möjligt alternativ för de flesta svenskarna när de ska ta sig till och från arbetet, när de ska ta sina barn till deras fritidsaktiviteter eller när de ska hälsa på släkt och vänner.</p><p>Fru talman! I Sverige har drygt två tredjedelar av alla hushåll tillgång till en bil. Samtidigt skulle enligt en undersökning nästan varannan svensk ha mycket svårt att bo kvar i sin nuvarande bostad om han eller hon inte hade tillgång till bil. Bilen är alltså helt nödvändig för att hela Sverige ska leva.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sänkt skatt på drivmedel</p><p>I dag debatterar vi just vad regeringens proposition beskriver som sänkt skatt på drivmedel. Det är en synnerligen förvånande rubrik mot bakgrund av att propositionen på sista raden ändå innebär en höjd skatt på drivmedel. Det innebär också ett dilemma när man ska författa en följdmotion på regeringens förslag. Motsätter man sig rubriken eller innehållet? För när man läser vad det står i propositionen framgår det med all tydlighet att summan av skatten på drivmedel ökar.</p><p>På s. 4 i regeringens proposition står i nuvarande lydelse att för bensin i miljöklass 1 är summa skatt 6,57 kronor per liter. På s. 6 står det sedan i en föreslagen lydelse för samma bensin att summa skatt är 6,69 kronor. Om jag inte har fått min matematik helt fel är det en höjning av skatten med 12 öre. Icke desto mindre, fru talman, är texten på riksdagens hemsida att det ska bli ett ja på förslaget om sänkt skatt på drivmedel.</p><p>Det hela påminner om en passage i den kända romanen <em>1984</em> av George Orwell där man tackar Storebror, alltså staten, för att ha ökat chokladransonen till folket trots att den de facto har minskat. Det är ett slags verklighetskontroll som i boken på nyspråk kallas dubbeltänk.</p><p>Men oavsett vad man kallar det består vägen från en acceptabel beskattning av drivmedel till en oacceptabel av små steg. Visst har perspektiven förskjutits när en mindre höjning kallas för en sänkning. Åtgärden ska dessutom ses i ett större perspektiv där man gång på gång, lite i taget, vrider åt tumskruvarna för dem som har fräckheten att bo lite utanför den större staden men som ändå har behov av transport i sin vardag. Då betalar man förutom skatt på sin inkomst en högre fordonsskatt med bonus-malus samt en allt högre drivmedelsskatt och kanske även snart vägavgifter.</p><p>Denna utveckling måste för det första brytas genom att vi säger nej till små och obetydliga höjningar - även de höjningar som regeringen väljer att kalla sänkningar. För det andra, fru talman, behöver åtgärder vidtas för att faktiskt sänka skatten på drivmedel på riktigt. </p><p>Sverigedemokraterna presenterar i sin budget en sänkning av bensinskatten med 1 krona per liter, vilket innebär en sänkning med 1,13 kronor relativt regeringens budgetproposition. Det är dock inte hela bilden. Vi vill också, vilket framgår av vår budgetmotion, reformera den så kallade reduktionsplikten, det vill säga kravet på att blanda in biodrivmedel.</p><p>Vad är det då vi håller på med i Sverige när vi blandar in alltmer biodrivmedel? Jo, förutom att det i princip enbart är Sverige och Finland som håller på med detta blir produkten dyrare vid pump, vilket också framgår med all önskvärd tydlighet i regeringens egen kommunikation. Man förväntar sig samtidigt någon form av miljöeffekt, vilket dock är ifrågasatt eftersom den leder till ökad efterfrågan på biodrivmedel, direkt eller indirekt, och den leder också till ökad efterfrågan på biodrivmedel från jordbruksråvaror.</p><p>I ett systemperspektiv minskar inte utsläppen av växthusgaser, vilket gör det svårt att hänvisa till hållbarhet om jordbruksmark i allt större utsträckning kommer att tas i anspråk för att odla varor för drivmedelsframställning i stället för mat. Man kan också tillägga att det mesta av det svenska behovet av biodrivmedel i dag främst täcks genom importerad sådan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sänkt skatt på drivmedel</p><p>Fru talman! Mer än så kan man inte säga om regeringens proposition just nu. Svensk drivmedelspolitik behöver ett rejält omtag, vilket i en perfekt värld skulle innebära att riksdagen börjar med att avvisa regeringens höjning av bränsleskatt trots att den kallas för en sänkning.</p><p>Livspusslet för familjer utanför tätorterna som är beroende av bilen blir allt svårare och dyrare att få ihop.</p><p>Kostnaderna för företagen ökar, vilket leder till försämrad konkurrenskraft. Dessutom påverkar det företagens möjligheter att rekrytera rätt och nödvändig kompetens om det blir för dyrt att pendla, vilket i förlängningen leder till att arbetstillfällen på landsbygden riskerar att gå förlorade.</p><p>Givetvis ska bilismen betala sin beskärda del av utsläppen. Men koldioxidutsläppen från personbilstrafiken har minskat med 14 procent sedan 2006 trots ökad trafik, och nya bilars bränsleförbrukning har minskat med mer än 30 procent under samma period. Vi ser även ett pågående teknikskifte i den svenska fordonsflottan som inte kommer att avstanna ens med sänkt drivmedelsskatt.</p><p>Fru talman! Sveriges bilister är i dag kraftigt överbeskattade. Sverige har redan en av världens högsta drivmedelsskatter samtidigt som det är ett stort och glesbefolkat land. Drygt 60 procent av bensinpriset är redan ren skatt, och svenska bilister betalar ungefär lika många miljarder till statskassan.</p><p>Därför yrkar jag bifall till Sverigedemokraternas reservation 2, som innebär att vi att <em>inte</em> ska höja skatten på drivmedel.</p><p>I det fall vår reservation faller kommer vi att ställa oss bakom Moderaternas reservation 1 under samma punkt.</p>",
    "intressent_id": "010643534813",
    "rel_dok_id": "H701SkU15",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:16"
  }
}