{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4397df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "91",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag kunde inte låta bli att begära replik, eftersom Janine Alm Ericson nämner just män som begränsar kvinnors rättigheter som ett problem som biståndet är ämnat att åtgärda. I princip håller jag helt med, men det här väcker en del frågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Ett gäng män som begränsar kvinnors rättigheter är männen som styr Afghanistan. Afghanistans officiella lagstiftning behandlar inte män och kvinnor lika, och det afghanska samhället generellt är extremt könsdiskriminerande. Det här är Janine Alm Ericson säkert helt medveten om.</p><p>Ett bra exempel på hur illa det här fungerar är den så kallade EVAW-lagen - Elimination of Violence Against Women Law - som de implementerade för mer än tio år sedan. Enligt de uppföljningsrapporter som har kommit är det största problemet med den här lagen att den helt enkelt ignoreras av det afghanska rättsväsendet. Poliser, åklagare och så vidare använder inte de verktyg som finns för att skydda kvinnor.</p><p>Det står med andra ord klart att just det afghanska rättsväsendet och den afghanska polisen inte är särskilt duktiga på just det här ändamålet: att motverka kränkningar av kvinnors rättigheter. Den afghanska nationella polisen är också ökänd för sexuellt våld, förutom att den är korrumperad och har problem på en lång rad områden.</p><p>Frågan som jag skulle vilja ställa är: Varför ska Sida fortsätta att sponsra den afghanska polisen och det afghanska rättsväsendet när de faktiskt är med och kränker kvinnors rättigheter?</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H701UU2",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:58:25"
  }
}