{
  "anforande": {
    "dok_hangar_id": "5057470",
    "dok_id": "H70984",
    "dok_titel": "Protokoll 2019/20:84 Tisdagen den 10 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "84",
    "dok_datum": "2020-03-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:338 om villkorat bistånd till fler länder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "69703b26-ab84-ea11-9134-0090facf175a",
    "anforande_nummer": "37",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tycker att vi verkar vara överens om väldigt mycket i detta. Vi verkar vara överens om att den skärpning som regeringen nu genomför när det gäller biståndet och synen på demokrati är bra och om att detta är en riktig inriktning.</p><p>När det demokratiska utrymmet för människor minskar - när det sker en tillbakagång - ska vi också minska samarbetet med staten. Jag tror att vi är överens även om detta, men min känsla är att herr Adaktusson inte riktigt lyssnar fullt ut på vad jag säger utan väljer halva meningarna. Det finns en särskild aversion och problematik när det gäller Palestina och relationen mellan Israel och Palestina som gör att denna diskussion, som jag ser det, förs på ett felaktigt sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill samtidigt säga till Lars Adaktusson att jag tycker att han och Kristdemokraterna förtjänar respekt för att de står upp för enprocentsmålet. Jag tycker att detta är starkt och viktigt i det läge som vi nu har, där flera partier attackerar biståndet och bedriver en kampanj mot enprocentsmålet och mot att vi ska fortsätta att ha ett starkt internationellt solidaritetsarbete. Jag tycker att det är väldigt viktigt. Jag vill tacka Lars Adaktusson för detta engagemang, som jag tycker stärker det arbete som vi bedriver från regeringens sida och som jag försöker att bedriva också i fråga om demokrati och mänskliga rättigheter.</p><p>Jag är också mycket bekymrad över utvecklingen på Nineveslätten i Irak och i en rad andra områden där etniska grupper och religiösa minoriteter hamnar i en utsatt position från olika håll. Jag tycker att vi måste göra allt vi kan för att bidra till att få en lösning och för att ge stöd och hjälp till de grupper som i dag är mycket utsatta, såväl i Mellanöstern som i andra delar av världen där samma eller motsvarande saker pågår.</p><p>Jag tror inte att skillnaderna mellan mig och Lars Adaktusson egentligen är så stora i denna fråga. Det kanske finns en särskild problematik när det gäller frågan om Palestina och Israel, vilket man måste ha en viss förståelse för. Detta berör djupa känslor och viktiga saker, och det påverkar hur man ser på denna utveckling.</p><p>Jag tycker dock att det finns en stark problematik också på den israeliska sidan, där vi i dag har en högerregim som utan att blinka kan säga att man vill annektera hela områden som i dag lyder under den palestinska myndigheten och som är under palestinsk kontroll. Detta kan man göra utan några som helst problem i världssamfundet.</p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H710338",
    "replik": "N",
    "systemdatum": "2020-04-22 17:09:13"
  }
}