{
  "anforande": {
    "dok_hangar_id": "5059978",
    "dok_id": "H709107",
    "dok_titel": "Protokoll 2019/20:107 Fredagen den 17 april",
    "dok_rm": "2019/20",
    "dok_nummer": "107",
    "dok_datum": "2020-04-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:385 om ursprungsmärkning av drivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "36f35c7a-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med frågan om hur märkningen ska göras. Ska den sitta vid pumpen där konsumenten befinner sig vid tanktillfället, så att man kan se den klart och tydligt och den inte går att undgå? Det är på samma sätt som när du köper kött i affären, där du ser om det kommer från Sverige eller om det är importerat från Brasilien. Eller ska märkningen finnas på en hemsida som man aktivt måste söka upp? Jag är rätt säker på att om den här informationen ligger på en hemsida kommer nio av tio personer inte att söka upp den, utan det blir de mest intresserade som kommer att söka sig till den. Dessutom ska informationen finnas på drivmedelbolagets hemsida, som jag har förstått det, och det är inte helt säkert att informationen kommer att vara jättelätt att hitta där heller.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill fråga ministern om hon inte anser att det är väldigt mycket tydligare, enklare och bättre konsumentinformation om man kan hitta märkningen vid pumpen, alltså vid köptillfället. Jag tror att ministern tycker det, för det har också varit den svenska linjen. Men då säger ministern att det här har EU-kommissionen sagt nej till.</p><p>Jag har läst det detaljerade utlåtandet från EU-kommissionen hösten 2019. Visst, där säger de att ursprungsmärkning kan vara diskriminerande mot andra länder, att det är i strid med artikel 34 om frihandel och så vidare. Men jag ser inte att de klart och tydligt säger att ursprungsmärkningen inte får finnas vid pump, utan deras kritik är ju mot ursprungsmärkning som sådan.</p><p>Jag skulle vilja att ministern är tydlig här och berättar på vilket sätt EUkommissionen har sagt att Sverige inte får ha ursprungsmärkning vid pump utan bara får ha information på en hemsida, för jag hittar faktiskt inte den informationen, som jag tycker är viktig för den här debatten. Jag skulle önska att den svenska regeringen insisterade gentemot Bryssel på att vi får göra märkningen vid pump, för det är den adekvata konsumentinformationen att ge.</p><p>Jag skulle också vilja fråga ministern varför ni för tredje gången väljer att skjuta upp införandet av märkningen. Först var det tänkt att den skulle införas den 1 januari 2019. Sedan sköts det upp till den 1 januari 2020 och därefter till den 1 maj i år, och nu säger ni att märkningen ska införas den 1 oktober nästa år. Ministern säger att det handlar om drivmedelsbolagens tid att anpassa sig, och jag har också läst ett pressmeddelande från ministern där hon säger ungefär samma sak. Men drivmedelsbolagen har ju i fyra år vetat att det här är på gång. Och det är ingen hemlighet att drivmedelsbolagen inte vill ha denna detaljerade märkning av drivmedel, så det finns skäl att tro att drivmedelsbolagen vill förhala införandet så länge som möjligt.</p><p>Min fråga till ministern är: Varför har ni lyssnat mycket mer på drivmedelsbolagen än på miljörörelsen och konsumentrörelsen, som inget hellre vill än att ha en väldigt tydlig konsumentmärkning av våra drivmedel? Varför kan vi inte införa märkningen, som planerat, den 1 maj i år eller åtminstone så fort som möjligt? Varför vänta mer än ett år till?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H710385",
    "replik": "N",
    "systemdatum": "2020-05-26 15:40:58"
  }
}