{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d22239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Herr talman! Varje dag kämpar nu sjuksköterskor, läkare, undersköterskor och vårdbiträden i vården och äldreomsorgen för att hantera coronaviruset.</p><p>När det nu var påskledigt var det många av oss som i normala fall åker hem till släkten och barnens mormor och morfar eller farmor och farfar som fick vara hemma och sköta kontakten på annat sätt. Många människor upplever sig isolerade, håller social distans och kan inte leva ett normalt liv.</p><p>Det här är en hälsokris och en sjukvårdskris som också får stora ekonomiska konsekvenser. Det handlar om människor som blir av med jobbet och kastas ut i arbetslöshet. Det handlar om företagare som ser sin livsdröm, sitt livsverk, slås i spillror för att inga kunder längre kommer till affären eller ringer och efterfrågar en tjänst.</p><p>Herr talman! Många av oss minns 90-talskrisen väl. Själv gick jag i skolan, så jag minns inte krisen direkt på nära håll, men där jag är uppvuxen i södra Småland var den påtagligt närvarande. Många av de företag som har funnits länge upplevde extrema svårigheter, och människor drabbades av arbetslöshet. I min egen familj blev min mor arbetslös under 90-talskrisen.</p><p>Det vi ser nu riskerar att bli precis så allvarligt som 90-talskrisen blev, nämligen att människor som i normala fall inte har några som helst svårigheter att få jobb inte längre kommer att ha något jobb att gå till. De som i normala fall <em>har</em> svårt att få jobb får en ännu lägre väg in på arbetsmarknaden och till arbetsplatsens gemenskap, och de får det väldigt svårt att över huvud taget få någonting att göra.</p><p>Massarbetslöshet och hundratusentals konkurser handlar om krossade drömmar, om människor som har startat företag och ser sitt livsverk försvinna, om människor som drömmer om ett jobb, om människor som inte lägre har ett jobb att komma till och om människor som redan har ett jobb men blir av med det och inte kommer att komma tillbaka. De slås ut i förtidspension och slås ut från arbetsmarknaden och kommer aldrig att komma tillbaka.</p><p>Arbetslöshet är farligt. Arbetslöshet gör ett samhälle svagare, gör människor svagare och gör oss gemensamt svagare.</p><p>Herr talman! Det är därför vi de senaste veckorna har presenterat krispaket efter krispaket. I går presenterades det sjätte, om jag har räknat rätt.</p><p>Vi gör det inte i politisk konflikt. Vi gör det i bred politisk enighet. Nu är tid för politisk samling. Det är inte tid för politiskt käbbel. Och vi gör det för att vi vill säkra jobben, undvika massarbetslöshet och undvika hundratusentals konkurser. Vi vet nämligen att arbetslöshet gör ett samhälle svagare och fattigare.</p><p>Vi sänker nu arbetsgivaravgifterna, ser till att staten tar sjuklöneansvaret och inför ett ännu mer generöst system med korttidspermittering. Därigenom kan människor gå ned i arbetstid men ändå behålla sina jobb då staten står för en stor del av lönekostnaden.</p><p>Vi skjuter till pengar till kommuner och regioner, så att inte läkare, sjuksköterskor och undersköterskor ska behöva lämna sina jobb när en coronakris pågår runt hörnet.</p><p></p><p>Vi stärker a-kassan. Människor som har tillfällig anställning och som tidigare inte har kunnat kvalificera sig för att få a-kassa ska nu kunna få samhällets stöd och känna trygghet, i en tid av kris, i en tid av oro.</p><p>Herr talman! Den budget som vi nu hanterar, som kommer att hamna på riksdagens bord och som vi nu debatterar, är en väldigt bra budget. Det är en budget som ser till att vi säkrar jobben, som ser till att vi kan mota arbetslösheten och som ser till att vi kan undvika konkurser. Den är bra. Men vi kommer att behöva göra mer. Ett antal branscher har extremt stora problem. Ett antal branscher upplever ett tapp i efterfrågan och ett tapp i kunder som de aldrig tidigare har skådat. Det innebär att vi kommer att behöva göra mer.</p><p>Länder i vår omvärld som vi är beroende av - USA, Tyskland och hela Europa - har problem och riskerar att få stora problem, inte bara nu utan också i nästa skede. Då kommer en liten och öppen ekonomi som den svenska att drabbas hårt. När amerikaner inte längre vill köpa svenska produkter och när tyskar inte längre vill köpa från den svenska industrin riskerar det att slå direkt in i människors vardag och innebär arbetslöshet.</p><p>Politiken måste ha beredskap för detta. Jag hoppas att det jag beskriver inte blir sanning. Jag hoppas att omvärlden repar sig och att omvärlden kommer att vilja köpa svenska produkter och ha förmåga att göra det. Men vi måste förbereda oss för ett scenario där så inte sker. Vi måste förbereda oss för att krisen blir långvarig, djup och bestående.</p><p>Därför är det bra att politiker, oavsett färg, under många år har sparat i ladorna så att vi nu kan använda de pengar som finns i ladorna för att möta krisen. Det är precis därför vi har sparat. Många av oss har fått bemöta kritik. Man har sagt: Varför sparar ni? Det handlar just om att vi ska kunna använda de pengarna nu, för att säkra svenska jobb, för att undvika hundratusentals konkurser och för att se till att människor kan känna trygghet i en väldigt orolig tid.</p><p>Herr talman! Det handlar också om att se de många små och växande bolag och företagare som fram till corona drömde om och tänkte att de skulle bli 2020-talets Spotify men som nu ser att pengarna inte finns där. Framtidstron har förvandlats till pessimism. Man känner inte längre att det bolag man har drömt om och de framtidsplaner man hade kan bli verklighet. Vi måste se också dem och göra insatser för dem, så att de som kan bli framtidens företag också kan bli de företag som framöver kommer att bygga Sverige och vår välfärd.</p><p>Herr talman! Jag tycker att svensk politik visar sig från sin allra bästa sida i dessa tider. Det är en arena där vi lyssnar på varandra, där olika partier kommer med olika förslag på vad vi kan göra och driver olika typer av förslag och agendor och där vi gemensamt och tillsammans försöker göra förslagen bättre. Vi har i riksdagens finansutskott vid flera tillfällen gjort förslagen bättre och mer anpassade till den kris som vi just nu möter. Så agerar svensk politik när den är som allra bäst.</p><p>Vi har respekt för varandra. Vi ser inte ned på andra partier för att de lägger fram förslag som vi inte själva tycker om eller tror på, utan vi lyssnar respektfullt på varandra och ser möjligheter i de förslag som läggs fram.</p><p>Jag välkomnar de förslag som lyfts fram och som vitaliserar diskussionen om vad Sverige kan göra i det här läget för att säkra jobben. Det är bra för den svenska politiken. Eftersom det finns många olika förslag på bordet blir också de förslag som blir verklighet bättre.</p><p></p><p>Herr talman! Det som är viktigt för Liberalerna är att vi gör det som krävs för att säkra jobb, för att undvika konkurser och för att undvika massarbetslöshet.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-19 15:52:30"
  }
}