{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0638759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "128",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi har samlats för att debattera utgiftsområde 18, som framför allt handlar om den bostadspolitik vi har i landet. Den här typen av budgetdebatt är lika mycket en diskussion om hur våra prioriteringar för 2020 ser ut som om vad vi faktiskt har fått ur händerna under innevarande år.</p><p>Fru talman! Jag välkomnar att bostadsministern har för avsikt att delta i debatten. Jag hade gärna välkomnat att bostadsministern under det gångna året också hade levererat något enda svar på hur man ska förändra och förbättra de problem som vi i dag ser på bostadsmarknaden. Jag vågar säga att vår regering under 2019 inte har presterat en enda proposition på det bostadspolitiska området som på något avgörande sätt har bidragit till att förbättra och förändra den ganska svåra situation på bostadsmarknaden som många människor befinner sig i i dag.</p><p>Kanske känner då någon vän av ordning sig sugen på att begära replik för att säga: \"Vi har visst levererat en massa propositioner på området. Regeringen har faktiskt avlämnat sex propositioner.\" Det stämmer att sex propositioner har avlämnats, fru talman. Det är ungefär vad Justitiedepartementet spottar ur sig på en vecka. Och det är vad vår bostadsminister har åstadkommit och lyckats lägga på riksdagens bord hittills i år.</p><p>Vad handlar då de sex propositionerna om? Det är i huvudsak skrivbordsprodukter. Den enda proposition som man med lite god vilja kan säga handlar om att öka byggandet i Sverige handlar om attefallshusens storlek. Det löser kanske inte de mest avgörande problemen på vår bostadsmarknad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Inte ens den propositionen lyckades regeringen dock få till i enlighet med vad man har sagt. När den lades på våra bord visade det sig att den innehåller ett förslag som innebär att de flesta attefallshus även i framtiden i praktiken kommer att få vara bara 25 kvadratmeter stora. Regeringen lyckas alltså inte ens i denna lilla, smala fråga leva upp till det den har förespeglat.</p><p>Fru talman! Jag och bostadsministern hade så sent som för någon vecka sedan en interpellationsdebatt. Jag ställde då en mycket konkret fråga: Varför går regeringen inte fram med ett förslag om att se över regleringen på kreditmarknaden som gör att utsatta grupper får enklare att komma in på en dysfunktionell bostadsmarknad? </p><p>Vi moderater har bland annat föreslagit att bolånetaket ska höjas från 85 procent till 90 procent. Vi ser nämligen att den rad av kreditregleringar som i dag finns på bostadsmarknaden har gjort att det är svårt för unga människor att ta sig in på den eftersom den inte fungerar. Detta är något som man skulle kunna göra här och nu för att avhjälpa akuta problem. Därutöver behöver vi dock ha en långsiktig reformagenda.</p><p>Många hade säkert höga förväntningar på januariavtalets leverans på området. Både Centerpartiet och Liberalerna, så som åtminstone tidigare varande marknadsorienterade liberala och borgerliga partier, har haft ungefär samma agenda på området som Moderaterna och Kristdemokraterna. Det handlar om verksamma reformer för att få bort regelkrångel och göra det enklare, billigare och snabbare att bygga bostäder i detta land.</p><p>Vi var säkert många borgerligt lagda personer som hade höga förväntningar på vad som skulle komma ur januariavtalet. Men hittills har det bara blivit ett utredningsavtal. Man får säga att det där är ett skickligt maktspel av Socialdemokraterna. Det vet hur en slipsten ska dras i det avseendet. Alla frågor som är kontroversiella, jobbiga och svåra begraver man i utredningar som på sin höjd levereras i slutet av mandatperioden, lagom tills det är dags att dra igång löftestombolan inför nästa valrörelse. Detta hjälper dock inte alla de människor, fru talman, som kommer i kläm på grund av dagens dysfunktionella bostadsmarknad. </p><p>Eftersom vi har bostadsministern liksom företrädare för regeringspartierna och övriga januariavtalspartier här kan vi ju fråga dem. Varför kan vi inte här i dag enas om att till exempel sluta mäta buller på utsidan av fasaden? Varför har vi bullerregler för Spindelmannen när människor faktiskt bor <em>i</em> sina hus och inte på utsidan av dem? Det är rimligen hur det låter inne i husen som spelar roll.</p><p>Kan vi inte tillsammans införa en tidsgräns för handläggning av överklaganden av bygglov och detaljplaner? Kan vi inte se till att en gång för alla komma överens om att avveckla strandskyddet och i stället ge kommunerna möjlighet att peka ut särskilt skyddsvärda områden? Då skulle vi få bort den våta filt som ligger över landsbygdsutvecklingen.</p><p>Kan vi inte se till att stärka översiktsplanens roll och i stället minska detaljplanekravet? Då skulle vi se till att man inte hela tiden hamnar i situationen att behöva ta fram nya detaljplaner så fort någon vill bygga något nytt i ett redan exploaterat område.</p><p>Kan vi inte se till att genomföra en ordentlig regelrevision på det bostadspolitiska området? Vi har i dag 3 000 byggregler i form av Boverkets byggregler, BBR. Tror vi att alla de ändamålsenligt fyller sitt syfte? Eller kan vi kanske tänka oss att en hel del av dessa regler fördyrar, försenar och hämmar byggande i största allmänhet?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Fru talman! Jag skulle välkomna detta, och jag ser ingen prestige i att vara den som får ta hem en politisk vinst. Detta behöver dock ske nu. Det kan inte begravas i ständiga utredningar. Det är, fru talman, tyvärr vad jag ser har hänt med januariavtalet.</p><p>Avslutningsvis vill jag säga att det kanske mest problematiska med detta utgiftsområde är att regeringen strösslar pengar över svenska byggherrar. Det är pengar som egentligen inte är efterfrågade. Jag talar naturligtvis om den senaste versionen av byggsubventioner. I stort sett varenda typ av sådana subventioner har sågats av Riksrevisionen. Jag är ganska övertygad om att så kommer att ske även denna gång.</p><p>Med detta sagt vill jag bara göra kammaren uppmärksam på vårt särskilda yttrande i denna del.</p><p>(Applåder)</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H701CU1",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:28"
  }
}