{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Försvarspolitik",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1801f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag handlar debatten om försvarspolitik, framför allt med inriktning på den militära delen. Som nyss sas kommer debatten den 16 april - om jag inte misstar mig, fru talman - att handla om det civila försvaret och krisberedskapen. Jag lämnar därför i stort sett detta nu och väntar till tidpunkten för den debatten. Det kommer säkert att beröras en hel del heta saker där.</p><p>Fru talman! Sverigedemokraterna är ju en mycket stark anhängare av svensk försvarsindustri. Detta är väl känt sedan många år, och det framgår inte minst av de prioriteringar som vi gör.</p><p>Vilken är grundinställningen hos de olika partierna när det gäller att utveckla materielplaner och så vidare? Om man har en prioritering - en bottenplatta - som lätt kan förstås som den prioritering Sverigedemokraterna eller något annat parti gör blir det hela betydligt lättare att förstå. Jag ska ta upp några exempel på detta.</p><p>Vi skriver bland annat att forskning och utveckling av krigsmateriel bör ske kontinuerligt för att säkerställa att spetskompetens behålls i svensk industri.</p><p>Vad skriver då regeringen? Vi har tre punkter var. Den första punkten lämnade jag därhän, för där har vi exakt likadana skrivelser.</p><p>Regeringen skriver att nyanskaffning, när sådan är nödvändig, i första hand bör ske av på marknaden befintlig, färdigutvecklad och beprövad materiel. Här skiljer vi oss åt.</p><p>Vad mer säger vi i Sverigedemokraterna? Vi säger att nyanskaffning av krigsmateriel i första hand bör riktas till svensk försvarsindustri, i andra hand bör riktas till leverantörer där svensk försvarsindustri deltar i någon del och i tredje hand bör upphandlas på marknaden. Det är en väsensskillnad på det här. Hur andra partier skriver detta får de själva redovisa, men det här är väldigt tydligt.</p><p>Jag tror att det är väldigt viktigt att partierna är tydliga med vad man vill och hur man prioriterar. Här är det glasklart: Vi prioriterar svensk försvarsindustri i första hand. Vi prioriterar också en kontinuerlig forskning och utveckling på dessa områden. Sverige är världsledande på många områden, inte minst när det gäller sensorsystem. Detta är väl känt bland er som sitter här.</p><p>Regeringen skriver att utvecklingen bör genomföras först när behoven inte kan tillgodoses på tidigare nämnda sätt - alltså när man inte kan köpa det man vill ha på marknaden. Enligt min uppfattning är detta att på sikt dödförklara den svenska försvarsindustrin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvarspolitik</p><p>Ibland höjs röster som säger att det finns upphandlingsregler och att vi måste göra si eller så, men det är inte riktigt rätt. När vi har diskuterat dessa saker har jag hänvisat till Frankrike, som lägger sina beställningar hos sin försvarsindustri. Ibland får jag svaret att det beror på hur man tolkar det hela, men låt oss då tolka det som Frankrike gör och lägga våra beställningar hos svensk försvarsindustri. I andra hand kan vi lägga beställningar där vi kan delta i utvecklingen av till exempel olika luftvärnssystem på korvetterna när de framöver ska halvtidsmodifieras. Så tycker Sverigedemokraterna, och det är vår inriktning - tydlighet!</p><p>Nu har vi startat Försvarsberedningens arbete igen, fru talman, och vi har kommit överens om att vi inte ska öppna upp och tala om vad vi pratar om i det stycket. Men jag vill i alla fall ta upp några ställningstaganden innan Försvarsberedningen börjar. Även om de delarna tas upp här nu har vi sagt det innan, och då känner vi en frihet i att nämna de delarna.</p><p>Med vår politik kommer en återetablering av krigsförband ske på någon av de orter som har anmält sitt intresse: Östersund, Sollefteå, Härnösand, Falun och artilleriskjutfältet i Villingsberg. Vi kommer att fullfölja det. Det är vår inriktning. Med sverigedemokratisk politik blir det ett förband i Mellansverige på någon av de utpekade orterna. Det sa jag innan, och det kan jag säga nu med, så att det är klart.</p><p>Vi besöker de här områdena nu för att titta på miljötillstånd, infrastruktur och andra förutsättningar för att klara av det här. Sedan vill jag också nämna att i samband med det här vill vi - vi motionerar om det för fjärde året i rad - öppna ett kontor till exempel i Luleå för rekrytering. Det är viktigt. Vi fortsätter för fjärde året, och så småningom, fru talman, kanske vi blir eniga här i kammaren om att det behövs ett rekryteringskontor i Norrland. Vi får se. Vi kommer inte att ge upp.</p><p>Hur ser vi då på ett starkt totalförsvar? Det kräver ju många delar, bland annat en ekonomi, fru talman. Vi ser värnkraften som ett mål: Detta är målet för er på den militära sidan. För att det här målet ska kunna uppnås krävs ekonomiska medel. Om Sverigedemokraterna ensamma hade fått bestämma här inne skulle vi ha sagt till Försvarsmakten att värnkraft är målet som man ska arbeta mot. Budgeten för det här till 2025 har vi kommit överens om. Med priskompensation, som det står om i <em>Värnkraft</em>, kommer det säkerligen att passera strax över 90 miljarder. Det är svårt att säga exakt.</p><p>Sedan, fru talman, ska Försvarsmakten arbeta mot 2030 då vi vill ha 2 procent av bnp. Vi säger: Sätt igång och lägg ut planen för det här! Redovisa kanske var tredje månad för oss hur planen är och hur man uppnår delmålen så att man 2030 disponerar de här pengarna.</p><p>Det är Sverigedemokraternas försvarspolitik.</p><p>Pengar som är över i september, oktober och november får naturligtvis skjutas fram till året därpå i stället för att lämnas tillbaka - men man får inte överskrida budgeten fram till 2025 och därefter till 2030. Jag vet själv att på den tiden jag var officer gjorde man allting för att göra av med stålarna på höstkanten för att slippa lämna tillbaka pengar. Det känner alla till som var med. Det måste sättas stopp på detta. Vi vill dessutom lagstadga att de 2 procenten av bnp ska grundlagsskyddas.</p><p>Under resans gång kommer förändringar att ske mot målet värnkraft. Forskning och utveckling går framåt, och man kommer att få förslag om att göra vissa justeringar inom ramen för det här. Men det ska godkännas av riksdagen så småningom.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvarspolitik</p><p>Fru talman! Avslutningsvis yrkar vi bifall till vår reservation 14 i det här stycket, jag vill också påminna om att vi säger tydligt nej till Nato och tydligt nej till en EU-armé. Vi är naturligtvis positiva till bilaterala avtal, men när det krisar i Europa och andra delar av världen ser vi även på det civila området att man är sig själv närmast. Oavsett vilka avtal vi skriver och oavsett vad vi tror att andra ska hjälpa oss med stänger man gränserna och använder skyddsutrustningen eller vad det är till den egna befolkningen, för uppdraget är att i första hand skydda den egna befolkningen. Där ser vi verkan av det hela.</p><p>Slutsatsen är att vi själva måste bygga upp våra beredskapslager och själva blir starka, både militärt och när det gäller den här aspekten. Det kommer jag som sagt att återkomma till den 16 april, fru talman. Nato är stendött, som den franska presidenten sa.</p><p>Vi vill också fortsätta på vägen som regeringen och försvarsministern har gått hittills, och jag tycker att de har gjort det bra i vissa delar. I övrigt tycker jag att den handlingsförlamade regeringen inte är så mycket att hurra för, men jag tycker att försvarsministern är ett undantag. Jag tycker faktiskt att han i en del stycken gör ett bra jobb. Det vill jag ha sagt, som vanligt, även om jag kommer att ha många anledningar till att ge kritik i fortsättningen.</p><p>Ett försvarsförbund med Finland är också någonting att sträva efter på sikt.</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:54"
  }
}