{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:268 och 275 om bärgning av gifttunnor i Bottenhavet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e2d276cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "2",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Jag är ganska säker på att de som har följt samhällsdebatten de senaste åren har sett ministerns och regeringens engagemang mot sugrör av plast. Det har varit klädskam, och regeringen har pratat om andra frågor. Dock har det talats väldigt lite om de 23 000 dumpade gifttunnor som finns mellan Sundsvall och Gotland. Dessa 23 000 dumpade gifttunnor som finns mellan Sundsvall och Gotland innehåller 10 ton kvicksilver.</p><p>Jag kan försäkra statsrådet att vi är helt överens om att det är ett problem att det finns 10 ton kvicksilver i Östersjön. Det är ett av världens farligaste gifter som naturligtvis måste plockas upp.</p><p>Jag noterar att en forskare och professor i analytisk kemi på Mittuniversitetet säger så här till SVT Västernorrland: \"Jag tycker att man ska överväga att bärga tunnorna.\" Han fortsätter: \"Det är ändå åtta-nio ton kvicksilver som riskerar att komma ut i miljön.\"</p><p>Fakta är att av dessa 23 000 gifttunnor har man identifierat ungefär 3 000. Det är alltså 20 000 tunnor, fru talman, som vi inte ens vet var de är. Det finns 20 000 gifttunnor i Östersjön med 10 ton kvicksilver, men vi vet inte var de är! Det här är miljöpolitik på riktigt, fru talman. Det här är miljöpolitik på riktigt!</p><p>Jag kan också lugna statsrådet med, och hon vet naturligtvis om detta, att vi moderater i vår skuggbudget för 2020 avsatt mer pengar än regeringen, eftersom vi tycker att den här frågan är så viktig.</p><p>Vi har avsatt mer pengar, för vi moderater prioriterar nämligen det som är viktigt. Vi lyssnar på forskarna. Varje sekund som jag och statsrådet står här i kammaren vittrar betongtunnorna sönder, och vi riskerar att få ut 10 ton kvicksilver i Östersjön.</p><p>Min slutsats och även forskarnas slutsats är naturligtvis att vi måste ta hand om det här. Vi måste få upp tunnorna. Vi måste identifiera var de är. Det är därför jag och Jörgen Berglund ställer dessa frågor i dagens interpellationsdebatt.</p><p>Vilket engagemang har regeringen? Ligger ministern sömnlös om natten för att det finns risk att det kommer ut 10 ton kvicksilver i Östersjön?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om man låg sömnlös om natten över detta hade man beordrat myndigheten i ett regleringsbrev att identifiera var de 20 000 tunnorna är. Ett specifikt uppdrag: Identifiera var 20 000 tunnor med kvicksilver är så att vi får reda på det! Gör man inte det tar man inte frågan på tillräckligt stort allvar.</p><p>Jag välkomnar det regeringsuppdrag som kom efter vår förra interpellationsdebatt, där man säger till myndigheten att den ska försöka identifiera föroreningar. Men min interpellation handlar om de 20 000 gifttunnor som vi inte vet var de är och om de 10 ton kvicksilver som riskerar att åka ut i Östersjön och förorena havet, förstöra badplatser och göra så att fisken inte går att äta. Det är de 20 000 gifttunnorna som jag har tagit upp i den här interpellationen, och jag tycker att är man miljöminister ska man faktiskt prioritera det som är viktigt. Vi ska gå först, och då måste vi naturligtvis ta upp det här ur vattnet så att vi inte får en stor miljöskandal.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H7C120200214ip",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:34"
  }
}