{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:67 om nationens ansvar för läkemedelsförsörjningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "28111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Anders Jonsson, för frågan, även om jag tycker att Anders Jonsson är lite onödigt konspiratorisk. Jag har inte tagit reda på vem som har undertecknat någon form av upphandlingsavtal. </p><p>Tyvärr är det så att politiker inte alltid är så införstådda med hur det ser ut. Det här är en del av de beslut man medvetet måste fatta. Man avhänder sig ganska mycket av inflytande genom att låta tjänstemän sköta upphandlingar, och sedan när en upphandling har gjorts är man beroende av den som har skött upphandlingen. Och detta är en av de frågor som många ställer sig. Just i exempelvis Stockholmsregionen backade man för ett antal år sedan och sa att det här ska skötas i egen regi för att därmed ha en helt annan kontroll på hur beredskapen ska se ut.</p><p>Jag vill backa tillbaka lite grann. Jag tycker att Anders Jonsson har rätt i det han skrev i interpellationen och vad han har sagt i sitt anförande. Här har ett antal regioner inte tecknat ett nog robust avtal. Det måste ändå sägas. I det här fallet handlar det inte heller om läkemedel, vilket egentligen är temat för interpellationen. Upphandlingen för de fem regionerna handlade om sjukvårdsmaterial. Det hade fungerat i 18 års tid, och sedan gjordes en upphandling för att spara lite pengar. Den upphandlingen var i efterhand dyrköpt.</p><p>I det sammanhanget kvarstår jag vid att regionerna har ett stort ansvar. Man kan inte göra dåliga upphandlingar och sedan säga att någon annan ska hjälpa till. Men vi måste naturligtvis granska och följa upp. Det är därför den sittande utredningen som ska se över hälso- och sjukvårdens beredskap ska få ett tilläggsdirektiv. Det känns angeläget.</p><p>Jag vill också understryka att Socialstyrelsen i dag har ett ansvar. Det kan vara intressant att höra att Socialstyrelsen ansvarar för beredskapslager med hälso- och sjukvårdsmaterial, men dessa lager har successivt avvecklats. Sedan finns en lista på vad som fortfarande finns i lagren. Detta är en del av det som beredskapsutredningen ska titta på, till exempel elverk, kirurgiska instrument, läkemedel, medicinteknisk utrustning, skadeplatsutrustning och en del andra saker. Folkhälsomyndigheten lagrar antivirala läkemedel, läkemedel mot olyckor med kemiska ämnen och på grund av terroristhandlingar samt strålskyddsinstrument och skyddsutrustning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är inte så att ingen har något ansvar, men det är precis därför en utredning har arbetat i snart två års tid. Det kommer att vara en viktig händelse när den utredningen lägger fram sitt förslag, men det är svårt att föregå utredningen eftersom det är fråga om ett omfattande arbete för utredaren.</p><p>Jag vill också understryka något som har varit svårt, och som mycket av kritiken från Riksrevisionen gäller, nämligen frågan om läkemedel. När Apoteket AB var den enda aktören var det lättare att peka på aktören och säga vad ansvaret gällde. Oavsett hur man ser på omregleringen av apoteken är det genuint mycket svårare att säga hur man ska säkra beredskapen på läkemedelssidan. Som jag förstår det fanns en idé om att hitta ett sätt att få någon aktör att ta ett affärsmässigt ansvar. Dit har man inte kommit. Det tar jag delvis ansvar för, men detta är en viktig fråga för krisberedskapsutredningen.</p><p>Problemet är identifierat och utreds. Det hade varit önskvärt att utredningen hade funnits på bordet för länge sedan, men nu är den snart på bordet - och vi får fortsätta därifrån.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H71067",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:09"
  }
}