{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "25dd40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "145",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tänkte inte ta upp värnskatten. Men jag kommer att tänka på att Vänsterpartiet föreslog Moderaterna att vi kunde bryta ut värnskatten ur budgethanteringen, om de ville rösta mot den. Men det ville inte Moderaterna. Det kan vara bra att känna till. </p><p>Jag tänkte ta upp frågan om arbetsmiljön. Ministern tog på ett bra sätt upp att en arbetsmiljö som förebygger ohälsa och olycksfall är en viktig fråga för regeringen. Det tror jag att det är. </p><p>Men jag kan konstatera några saker som vi vet är grunderna för ökade arbetsmiljörisker. Där kanske inte regeringens politik pekar i särskilt rätt riktning. I fråga om arbetskraftsinvandring vet vi att det finns folk som utnyttjas och hamnar i mycket farliga arbetssituationer. Där har man skrivit fast sig i januariavtalet om att man inte vill ändra de regler som gäller nu. </p><p>När det gäller långa entreprenörskedjor som kan leda till oklara ansvarsförhållanden vet jag inte om regeringen har några avsikter att ändra på politiken. </p><p>Beträffande den typ av anställningar som vi vet ger upphov till ökade arbetsmiljörisker - osäkra anställningar som ger tysta arbetsplatser där godtycke råder - har regeringen snarare skrivit fast sig i januariavtalet om att man egentligen vill göra motsatsen till att modernisera arbetsmarknaden, även om det kallas för att modernisera den. Man vill alltså ha en utveckling med mer av otrygghet för de anställda. </p><p>Jag undrar verkligen hur ministern tänker sig att detta ska hänga ihop, det vill säga den syn som man har på arbetsmiljön och det som man nu väljer att gå fram med när det gäller arbetsrätt och trygghet på arbetsmarknaden. </p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H701AU2, H701AU4",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:09:52"
  }
}