{
  "anforande": {
    "dok_hangar_id": "5038939",
    "dok_id": "H7096",
    "dok_titel": "Protokoll 2019/20:6 Onsdagen den 18 september",
    "dok_rm": "2019/20",
    "dok_nummer": "6",
    "dok_datum": "2019-09-18 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "60b377b8-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "68",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Fru talman och åhörare! Historien lär oss att det var företagare som byggde det svenska välståndet. Det var entreprenörer som byggde upp internationellt konkurrenskraftiga företag. Det är detta som har gjort vårt lands resa från ett fattigt till ett rikt land möjlig.</p><p>Jag är själv uppvuxen i småländska Markaryd, utmed E4:an. Där ligger värmepumpstillverkaren Nibe, som konkurrerar på världsmarknaden och säljer produkter på fem kontinenter.</p><p>Jag bor i Lund, som är min hemstad sedan 20 år tillbaka. Där stoltserar många gamla och nya företag som utvecklar de bästa och mest moderna tekniker som finns att hitta på denna planet.</p><p>Det är denna företagaranda, som har kompletterats med hårt arbete och människor som har levt efter devisen \"gör din plikt, kräv din rätt\", som har byggt och gjort Sverige till ett rikt land.</p><p>Historien lär oss att det är när företagen anställer och växer som vi bygger vår gemensamma välfärd. Det är när barn ser kopplingen mellan att mamma och pappa går till jobbet på morgonen och att det finns mat på bordet på kvällen som arbetslinjen överförs från en generation till nästa.</p><p>Det är när människor står på egna ben och försörjer sig själva som friheten blomstrar. Det är så vi bygger ett modernt välfärdsland.</p><p>Med denna historiska erfarenhet är det allvarligt att vi ser ett antal orosmoln på den svenska himlen som specifikt gäller i Sverige. Ett sådant är att bnp per capita växer långsamt och att ekonomin inte är så produktiv som vi vill att den ska vara. Ett annat orosmoln är att företagens investeringar i forskning och utveckling har fallit med över 20 procent mellan 2003 och 2014, vilket motsvarar 20 miljarder mindre som årligen investeras i den nyaste och senaste tekniken.</p><p>Detta är inte bara statistik. Vi ser det till exempel när det gäller 5G-teknik, nästa generations mobiltelefoni. Den utvecklingen sker inte i Europa utan i USA och Asien. Det är där utbyggnaden av den nya tekniken sker. Detta drabbar på sikt Sverige.</p><p>Fru talman! Den globala konkurrensen är stenhård - står Sverige still springer andra länder förbi. På samma sätt som svenska företag varje dag funderar på hur de ska vara bättre än sin danska, tyska eller brittiska konkurrent behöver Landet Sverige AB fundera på hur vi ska kunna ha bättre ekonomiska villkor här än i konkurrentländer som USA, Tyskland och Storbritannien. Sverige, som en liten, öppen ekonomi i norra Europas utkanter, måste ha bättre ekonomiska villkor än våra konkurrentländer. Vi är ett litet, exportberoende land.</p><p>Fru talman! I den här budgeten har Liberalerna drivit igenom en politik som just handlar om att företagen ska kunna växa och anställa. Ska vi ha de bästa villkoren i världen kan vi inte längre ha världens högsta marginalskatt på arbete. Och för att locka hit kompetens och för att företagen ska kunna investera i forskning och utveckling höjer vi det avdrag som finns för just den typen av medarbetare. Vi sänker flyttskatten med 2,4 miljarder, som gör att bostadsmarknaden fungerar bättre och därmed också arbetsmarknaden.</p><p>Vi tar nu steg för att göra den svenska ekonomin mer konkurrenskraftig. Och vi tar steg i den här budgeten för att också modernisera den svenska ekonomin. Vi vet att klimatfrågan är här och nu och måste lösas med politiska initiativ, men den nya tekniken och näringslivet är grunden för att kunna lösa klimatfrågan. Vi har i budgeten bland annat drivit igenom en elektrifieringskommission som ska påskynda elektrifieringen av våra vägar och se till att den tunga trafiken kan bli mer hållbar. Svenska företag ska utveckla den modernaste teknik som finns för att lösa klimatfrågan. Det är vår politiska vision.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Fru talman! Jag känner en stor frustration över att ingen tar itu med samhällsproblemen. Politiken fastnar i långa diskussioner och käbbel, och det handlar för mycket om politiskt spel och för lite om att lösa de samhällsproblem vi ser i Sverige i dag.</p><p>Liberalernas roll i svensk politik är att driva Sverige i liberal riktning och se till att vi nu kan förändra politiken för att kunna ta itu med de här problemen.</p><p>Sverige är ett land med otroligt stora möjligheter men också med stora problem. Om man, som jag, bor i Skåne kan man inte komma undan hur de kriminella gängen inte bara blir starkare utan kommer allt djupare in i allt större delar av det svenska samhället. Det handlar om Malmö, Kristianstad och Helsingborg, för att ta tre exempel där vi ser hur städer förpestas av de kriminella gängens framfart.</p><p>Vi har under sommaren kunnat se hur utländska stöldligor opererar ganska fritt, stjäl saker i Sverige och kan lämna vårt land utan att myndigheterna har befogenheter eller pengar för att kunna stoppa införsel av vapen och narkotika eller utförsel av det som stöldligor tar med sig från vårt land.</p><p>Fru talman! Därför har det varit viktigt för Liberalerna i den här budgeten att stå upp för och stärka rättssamhället.</p><p>I vintras tog den här kammaren ett beslut, när Moderaternas och Kristdemokraternas budget gick igenom, som verkligen var steg i rätt riktning när det gäller rättsväsendet. Det tillsköts då mycket pengar till i huvudsak polisen. Den inriktningen på politiken fortsätter vi med nu. Liberalerna drev igenom att den politiken ska fortsätta. Och det är inte bara polisen som får mer pengar utan också andra myndigheter inom rättsväsendet. Det satsas uppemot 4 miljarder under mandatperioden till rättsväsendets alla centrala myndigheter, därför att vi måste bryta de kriminella gängens framfart.</p><p>Trygghet handlar också om försvaret. Ett nyckfullt Ryssland ökar risken för en väpnad konflikt i vårt geografiska närområde. Den politiska majoritet som fanns i Försvarsberedningen i våras har gjort att det i budgeten avsätts pengar till Försvaret i enlighet med majoritetens förslag i Försvarsberedningen. Det är en framgång, inte för enskilda politiska partier utan för Sverige som land, att säkerställa att vi kan stå upp för trygghet när det blåser i vår omvärld och när Ryssland blir alltmer aggressivt.</p><p>Fru talman! Den svenska välfärdsstaten tycker jag är någonting att känna stolthet över. Den ger alla människor eller har åtminstone som syfte att ge alla människor samma livschanser. Det handlar om att ge människor trygghet. Det handlar om att staten ska finnas där när man ibland behöver statens trygghet.</p><p>Därför är det få saker som bekymrar mig så mycket som när vi nu ser att skolresultaten är på för låga nivåer, att lärarbristen växer och att kommunerna har en tuff och ansträngd ekonomi. Hundratusentals unga lever under hedersrelaterat våld och förtryck, och personer med funktionsnedsättning blir i dag av med det stöd och den frihet som de har rätt till. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Därför prioriterar Liberalerna i budgeten just skolan och insatser mot hedersrelaterat våld och förtryck. Vi gör det därför att vi menar och tror att välfärdsstaten är någonting som vi ska slå vakt om och värna, och det krävs politiska prioriteringar för att göra det. </p><p>Fru talman! Sverige ska vara möjligheternas land. Det ska vara ett land där det faktiskt inte spelar någon roll var man är uppvuxen eller bor, om det är i södra eller i norra Sverige, om man har rötter i ett annat land eller är född här. Det ska vara ett land där det är möjligt att göra klassresor och där det spelar mindre roll varifrån man kommer och mer vart man är på väg, ett samhälle där vi inte ser miljardärer utan fattigdom som problemet. Den största klyftan går mellan den som har ett arbete och den som inte har ett arbete, och det är den klyftan vi ska bekämpa.</p><p>Ett Sverige som är möjligheternas land är ett Sverige där barn ska ha rättigheter och där vi måste bryta den ojämställdhet som trots allt finns - ett samhälle som fokuserar på att det är viktigare vart man är på väg än varifrån man kommer.</p><p>(Applåder)</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-10-08 13:35:48"
  }
}