{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Nedrustningsfrågor (forts. UU9)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9b61eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "99",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Miljöpartiet kan snart summera sex år som regeringsparti, och om man är lite elak kan man kalla er den juniora medlemmen av regeringen, och det är tydligt både när man ser till de positioner som regeringen har intagit och den politik som man har fört att Miljöpartiet många gånger har fått lida nederlag gentemot socialdemokratin när det gäller vilken politik som har förts.</p><p>Ett sådant exempel tycker jag är frågan om att skriva under och ratificera FN:s kärnvapenkonvention. Jag tycker att Janine Alm Ericson är tydlig här med att hon vill skriva under. Det gläder mig att det finns en så pass tydlig progressivitet inom regeringssamarbetet när det gäller vart man vill. Jag tycker att det är bra. Jag tycker också att det är välkommet att man har stöttat det internationella sekretariatet och att man avser att bli observatör när konventionen har trätt i kraft. Det kommer den med all sannolikhet att göra inom ett eller två år, skulle jag tippa på.</p><p>Jag funderar lite på vad Janine Alm Ericson anser ska vara regeringens nästa steg i arbetet för kärnvapennedrustning - vad man kan tänka sig kring tydlighet när det gäller kärnvapenparaply och militära samarbeten med andra länder och hur man ser på det här att vi fortfarande inte har en lagstiftning rörande att föra in kärnvapen i Sverige från andra länder eller att Sverige används som transitland för att transportera kärnvapen.</p><p>Det är en ganska bred fråga. Vad är nästa steg i kärnvapennedrustningen?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-06-01 14:49:06"
  }
}