{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:80 om efterlevandestöd i behov av förändring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "94111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "128",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Återigen: Tack, socialförsäkringsministern! Det var jätteskönt att höra. Det känns som att du verkligen vill jobba med denna fråga. För mig går detta att sammanfatta ganska snabbt och enkelt. Jag hoppas att lösningarna på denna fråga ska vara ungefär lika snabba och enkla.</p><p>Det är jättebra att retroaktiviteten minskar kraftigt. Det är jättebra att regeringen avser att utreda frågan om efterlevandestöd vidare. Det är bra om man kan ändra lagen för efterlevandestöd så att den ligger i linje med underhållsstödet, vilket hela tiden har varit tanken. Det kan inte vara någon stor svårighet att ändra den eftersom det ligger i förarbetet att de ska vara jämförbara.</p><p>Jag håller absolut med om att det är ett steg i rätt riktning, men någonstans räcker inte detta. När det gäller de kontakter som jag har haft med myndigheterna inför denna interpellation kan jag säga att kontrollen av huruvida föräldrarna är döda eller inte sker ytterst sporadiskt. Det är inte något som görs per automatik eller något som görs i alla ärenden. Det kan hända, men det händer väldigt sällan.</p><p>Det är fortfarande principiellt ytterst märkligt, tycker jag, att pengar från Pensionsmyndigheten - pengar från svenska skattebetalare och pensionärer - ska skänkas bort som ett slags bonus till utländska ungdomar vars föräldrar aldrig har satt sin fot i Sverige. Om det funnits ett ymnighetshorn att ösa ur hade jag kunnat förstå det, men vi vet ju, fru talman, att något sådant inte finns.</p><p>Jag hoppas att ministern skänker en tanke till svenska fattigpensionärer när han är åter på sitt kontor efter dagens debatter och ska sammanfatta intrycken.</p><p>Med detta tackar jag för dagens debatt.</p>",
    "intressent_id": "0538494048717",
    "rel_dok_id": "H71080",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:19"
  }
}