{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:235 om återvändande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e5b910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "21",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är trots allt resultaten som räknas. Hur Arin Karapet än vänder och vrider på allting kvarstår ändå faktum. Vi tog 2014 över en politik som var EU:s mest generösa asylpolitik. Den hade ni drivit igenom. Dessutom hade Sverige världens mest generösa regler för arbetskraftsinvandring. Det var också ni moderater som hade drivit igenom dem. Tobias Billströms stora bidrag till svensk politik var att tillskapa världens mest generösa regler för arbetskraftsinvandring. Detta vill ni nu inte längre stå för, utan ni har gjort en vändning på 180 grader.</p><p>Vi har varit kritiska till detta under alla tider, ända från början. Nu ser det äntligen ut som att vi har en majoritet här i riksdagen för att ändra dessa regler och strama upp dem så att vi bland annat kan bekämpa fusk och fiffel inom detta område.</p><p>Det var dock så politiken såg ut fram till 2014. Socialdemokraternas och Miljöpartiets uppgift blev att strama åt reglerna när vi såg att de inte fungerade. Det gjorde vi också. Där fick vi ingen större hjälp av Moderaterna. Ni orkade tvärtom inte ens rösta igenom beslutet om id-kontrollerna.</p><p>Om Moderaterna tycker att det är viktigt med återvändande undrar jag varför ni inte tecknade avtal med Afghanistan. Varför skulle vi göra det? Varför gjorde ni inget åt situationen om ni nu tycker att det är så viktigt att ha ett bra samarbete med Marocko, med tanke på de killar som hängde utanför Centralstationen, i Nordstan i Göteborg och på andra ställen och faktiskt begick ganska allvarliga brott? Sådan var ju situationen även 2013 och 2014. Varför gjorde ni inte något åt det?</p><p>Något av det första jag gjorde hösten 2014 var just att kontakta Marocko på olika nivåer för att försöka få ett sådant samarbete. Och nu har vi ett väl fungerande samarbete med Marocko, och situationen är väsentligt mycket bättre här än vad den var tidigare.</p><p>Varför gjorde ni inte något om detta var så angeläget för er?</p><p>Arin Karapet talar också om gymnasielagen. Vi kommer att tala om den under nästa interpellationsdebatt. Men jag kan konstatera att det inte är en kravlös lag. Den innebär att om man hade varit här länge och fick vänta väldigt länge fick man en möjlighet att gå klart skolan. Man ska även hålla sig i skinnet och inte begå några brott. Man ska sköta skolan och gå ut den på ett sådant sätt att man sedan kan etablera sig på arbetsmarknaden, skaffa sig ett jobb.</p><p>Jag träffar en hel del av dessa ungdomar, och jag tror att det kommer att gå väldigt bra för de allra flesta av dem som fått denna möjlighet. Det känns faktiskt lite stötande ibland när jag hör hur man i den offentliga debatten hela tiden märker ut dessa ungdomar och talar illa om dem. När man träffar dem märker man att de allra flesta är väldigt motiverade, vill klara skolan, vill lära sig svenska språket och vill bli en del av Sverige. Jag tycker att vi ska ha förtroende även för dessa ungdomar, på samma sätt som vi har förtroende för alla andra ungdomar i Sverige, och inte se ned på dem på det sätt som ibland görs i den offentliga debatten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vad gäller återvändandet kommer vi förstås att fortsätta se till att det kan ske till fler länder. När vi tecknade avtalet med Afghanistan kunde vi göra det bland annat på grund av att vi fick stöd av EU. Detta är en av de frågor som jag kommer att ta upp med Ylva Johansson i eftermiddag. Hur kan EU hjälpa Sverige så att vi kan få till fler återvändanden till länder dit det i dag inte går?</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710235",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:36"
  }
}