{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:268 och 275 om bärgning av gifttunnor i Bottenhavet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e6d276cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "6",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ytterligare en aspekt på de 23 000 tunnorna med kvicksilver är att det finns nya vittnesuppgifter om att en del av dessa tunnor kan ha dumpats mycket närmare land än man tidigare trott. Draghällans fyr ligger bara en liten bit utanför centrala Sundsvall och har pekats ut som en sådan plats. Draghällans fyr ligger väldigt nära flera populära badstränder, både på fastlandet och på ön Alnö. Soliga sommardagar badar tusentals Sundsvallsbor och turister längs med kustbandet.</p><p>Vad har då detta med kvicksilver att göra? Någon kanske invänder att myndigheterna väl ändå har koll på om badvattnet är påverkat. Svaret på den frågan är nej. De prover som tas av vattenkvalitet testar förekomsten av tarmbakterier och alger, inte tungmetaller. Men andra ord vet ingen i dag om badvattnet faktiskt är påverkat. Som vi hörde tidigare har det också hänt att man tagit upp tunnor som bevisligen har rostat sönder.</p><p>Kan klimat- och miljöminister Isabella Lövin säga att hon vet att dessa gifttunnor inte påverkar badvattnet utanför Sundsvall? Kan Isabella Lövin lova alla barnfamiljer att hon vet att tunnorna inte läckt ut kvicksilver? Det kanske är överflödigt att säga, men att bada i vatten med höga halter av kvicksilver är inte att rekommendera. Jag vill inte med detta på något sätt skrämma människor utan mer belysa att dessa 23 000 tunnor med kvicksilver kan få stora konsekvenser, som vi tidigare kanske inte sett, om de inte tas upp.</p><p>Fru talman! Det är som klimat- och miljöminister Isabella Lövin säger: Det finns fler områden som är värre utsatta. Men det är inte en orsak att inte agera i detta fall; det tycker inte jag. Fiberbankar har nämnts. De är, om jag förstått saken rätt, både mer och mindre komplicerade att åtgärda men inte alltid lika tidskritiska.</p><p>Dagens Nyheter rapporterade i november i fjol om ett vattenverk i Tullinge som fick stänga för att en gymnasieelev hittat höga halter av föroreningen PFOS. Av Stockholms läns högriskklassade föroreningsobjekt ligger 15 i vattenskyddsområden. Tullingeverket och vattentäkten som stängde var inte nummer ett på länsstyrelsens lista.</p><p>I Sundsvall, kan jag tillägga, tas inte vattnet från havet, tack och lov. Men med tanke på att vi inte ens vet var merparten av tunnorna befinner sig kan vi inte heller veta om de ligger i närheten av några kustkommuner som faktiskt använder havsvatten som dricksvatten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag skulle därför vilja veta om klimat- och miljöminister Isabella Lövin kan säga att badvattnet utanför Sundsvall inte innehåller kvicksilver från gifttunnorna. Kan Isabella Lövin säga att länsstyrelserna har koll på alla aspekter av sina prioriteringar? Uppenbarligen kan ju en gymnasieelevs kemiarbete kasta om prioriteringarna. Tack och lov för den elevens upptäckt! Den ledde också till att vattenverket stängde.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "H7C120200214ip",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:35"
  }
}