{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:426 om regionala flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b43a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Ann-Sofie Alm för engagemanget. Det skulle kanske vara på sin plats att påpeka att det var en moderatledd regering som gjorde det skifte som innebar att vi fick statliga flygplatser med <em>ett</em> ansvar och kommunala och regionala flygplatser med något annat. </p><p>Jag noterar också att det inte heller har varit något större engagemang från Moderaterna i fråga om att förstatliga flygplatser eller kraftigt öka stödet till de regionala flygplatserna. Det är under denna regering som vi både har utrett och arbetat med de regionala flygplatsernas struktur och dessutom vid två tillfällen gjort extrainsatser i form av flygskattekompensation och nu extraresurser till de regionala flygplatserna för att de är viktiga.  </p><p>Jag har verkligen ett engagemang, och jag tycker att de regionala flygplatserna är viktiga. Därför välkomnar jag att Moderaterna ansluter sig till detta engagemang. Vi behöver nämligen ett brett stöd för att vi ska ha en fungerande gemensam struktur framöver. Det är skälet till att vi gav uppdraget till Trafikverket att titta på de regionala flygplatserna, att titta på hur ansvarsfördelningen ska vara och vad som är statens engagemang och vad som faktiskt är kommuners och regioners engagemang. Jag tror att det är viktigt att vi, inte minst med erfarenheterna av bränderna för två somrar sedan, säkerställer att vi har redundans och att vi har flygplatskapacitet som är öppen. </p><p>Vi ser också att ambulansflyget ökar i betydelse. För att de som lyssnar på denna debatt ska vara medvetna om vad vi talar om är det inte i så stor utsträckning fråga om akuta ambulanstransporter. Ofta är det ambulanstransporter för att patienter ska opereras någon annanstans. Ju mer centraliserad sjukvård vi har, desto mer ambulanstransporter kommer det också att vara från ställen som är mindre tillgängliga. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är klart att vi har en utmaning framöver när det gäller hur det gemensamma ansvaret ska se ut för den regionala flygplatsstrukturen. Denna regering har tagit ansvaret genom att skjuta till resurser och genom att se till att de regionala flygplatserna får extra resurser. Vi delar bördan och ansvaret med kommuner och regioner. </p><p>Men jag är nu inte beredd att föreslå att vi därmed ska gå längre i ett förstatligande av regionala flygplatser. Jag tror inte heller att Moderaterna har det på sin önskelista än så länge. Jag tror att det är bra att vi för en diskussion om vad flyget betyder för Sverige. Flyget är viktigt. Det är viktigt för ett land som behöver hålla ihop, inte minst med tanke på de långa avstånd som vi har. Det är viktigt för att säkerställa att vi har bra kontakter med omvärlden, inte minst på grund av att vi är ett exportberoende industriland. Det är viktigt att flyget finns där för snabba förbindelser när tåg eller vägtransporter inte är ett alternativ. Men det är också viktigt i ett skede när flyget ställer om och att flyget klarar klimatomställningen - övergången till biobränsle och till elflyg. Just i Västra Götalandsregionen kring Trollhättan finns kanske världens bästa kompetens ibland när det gäller flygets utveckling. Låt oss använda denna kompetens för att se till att vi också industriellt får en stark utveckling för flyget i Sverige. </p><p>Jag deltog nyligen i ett webbinarium tillsammans med svenskt flyg om just elflygets framtid. Det är klart att även om vi ser starka klimatskäl att se till att här etablera elflyg när det är möjligt finns det naturligtvis också starka näringspolitiska och industripolitiska skäl att se till att vi har denna utveckling på hemmaplan. Därför satsar regeringen resurser genom Eliseprojektet och genom andra forsknings- och utvecklingsprojekt just för att stärka flygets omställning. </p><p>Välkommen in! Vi är fler som behöver se till att flyget klarar omställningen men också är tillgängligt i hela landet. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710426",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:37"
  }
}