{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b01e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "99",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Liberalerna har i det här betänkandet ett antal krav och motioner som vi har inlämnat för att höja kunskapsresultaten och öka likvärdigheten och kvaliteten i undervisningen och inte minst respekten för Sveriges lärare. Men jag tänker särskilt lyfta upp vår motion om att avveckla Barn- och elevombudet vid Statens skolinspektion. Därför yrkar jag, herr talman, bifall till vår reservation 18 i utbildningsutskottets betänkande.</p><p></p><p>Det är ingen hemlighet att frågorna om ordningsproblem, disciplinära problem och lärarnas auktoritet borde uppmärksammas mer. Och det är ingen hemlighet att Skolkommissionen redan 2015 tog upp problemet med att många lärare har problem med att tolka skollagen när det gäller att ingripa mot stöket och oordningen i klassrummen.</p><p>Dessvärre ser vi i återkommande enkäter, enkäter från Lärarförbundet och nu senast från Skolinspektionen, att sex av tio lärare avstår från att ingripa mot stöket i skolan och i klassrummet - sex av tio lärare!</p><p>Vi ser också i skolenkäter att fler elever upplever att andra elever stör den viktiga undervisningen som är kärnan i skolans kunskapsuppdrag. De som mest drabbas av detta, herr talman, är de som mest behöver skolans verksamhet och tiden hos lärarna och med lärarna.</p><p>Det som smärtar oss ännu mer är att PISA-rapporter visar att i de mest utsatta områdena är det förutom en hög andel obehöriga lärare en hög omsättning av lärare och rektorer. Men det är också problem med just stök och bristande studie- och arbetsro för både elever och lärarkåren.</p><p>Därför har vi sedan ett år tillbaka envist drivit frågan om att avveckla den funktion som heter Barn- och elevombudet vid Statens skolinspektion, som vi menar har totalt havererat. Den tillkom för tio år sedan under den socialdemokratiska regeringen. Dess chef utses direkt av regeringen sedan 2006. Från början fungerade myndigheten, enligt oss, på ett korrekt sätt. Man hjälpte och biträdde nämligen elever som hade utsatts för mobbning och kränkande behandling. Man gav råd, och man uppmärksammade huvudmännen, friskolor och kommuner, på brister. Generellt sett var vår bild och bedömning att det fungerade väl. Men sedan några år tillbaka menar vi att pendeln har slagit över åt det andra hållet.</p><p>Vi menar att den här myndigheten har utvecklat en bedömningskultur och en praxis, en nästintill aktivistisk sådan, genom sina tolkningar av skollagen och skollagens författningar när det gäller kapitel 5 om lärarnas befogenheter och kapitel 6 om så kallade personkränkningar.</p><p>Därför har vi krävt att skollagen ses över, både när det gäller lärarnas befogenheter och när det gäller de så kallade personkränkningarna, där man ska ha upplevt sig vara kränkt. Precis som några jurister vid Skolinspektionen säger: Bara för att ett barn säger sig ha blivit kränkt innebär det inte att det de facto har blivit kränkt.</p><p>Efter dessa okynnesanmälningar och de nästan ensidiga skadeståndsprocesserna mot inte bara huvudmän utan också enskilda lärare är det de enskilda lärarna som får sitta i domstolsförhandlingarna när det väl är dags att pröva ärenden om skadeståndsyrkanden. Det är inte skolkommunalrådet eller kommunstyrelsens ordförande, utan det är den enskilda läraren eller lärarinnan som till slut ska sitta och försvara sig i domstolsförhandlingarna. Vi menar att den här utvecklingen måste stoppas.</p><p>Vill man anmäla ett ärende ska man i första hand gå till sin rektor, och det är precis det som vi motionerar om, herr talman. Sedan ska man gå till sin skolhuvudman. Om man inte är nöjd med de åtgärder som de sätter in ska man vända sig till Statens skolinspektion, den nationella nivån.</p><p></p><p>Tyvärr får vi inte stöd av så många partier i den här frågan och för vår motion, trots att flera har varit inne just på den så kallade anmälningskedjan. Jag vill upplysa våra kollegor i kammaren om att både Lärarförbundet och Statens skolinspektion och dess generaldirektör har tagit upp den här problematiken. Man har också pekat på det orimliga i att man har en funktion i Skolinspektionen som Skolinspektionens ledning inte styr över, utan det är två helt parallella organisationer i en myndighet. Det är två olika ledningar i en myndighet. Tyvärr har regeringen inte förmått att lösa ut den här frågan.</p><p>Vi kräver att Barn- och elevombudet ska avvecklas.</p><p>Jag började ta upp den här frågan nationellt för ett år sedan. Och vi har i efterhand fått stöd av 16 jurister, herr talman, i Statens skolinspektion som har lämnat en undertecknad skrivelse till generaldirektören som inte fick lämnas ut till det offentliga. Tack och lov har vi fått den via omvägar. Den har också nått offentlighetens ljus genom att den i somras återgavs i tidningen Dagens Nyheter, där 16 jurister helt underminerar Barn- och elevombudets bedömningar och så att säga kritiserar kollegorna i Skolinspektionen.</p><p>Jag vill veta av de kollegor och partier som menar att vi ska ha kvar Barn- och elevombudet varför vi ska ha kvar Barn- och elevombudet. Vi har redan en skolinspektion. Det finns redan rutiner för att anmäla till huvudmannen. Men vi behöver inte behålla en funktion som vi menar har spelat ut sin roll, som har gjort att lärare inte vågar ingripa mot stöket.</p><p>Det handlar inte bara om de här ärendena. I början när Barn- och elevombudet tillkom, 2006, var det ungefär 400 ärenden, och 2018 var man uppe i 1 910 ärenden. Nu har vi sett en marginell minskning med 136 ärenden. Men det är fortfarande en dramatisk ökning av antalet anmälningar bara till Barn- och elevombudet.</p><p>Det är inte bara antalet skadeståndsärenden som vi ska fästa blicken på utan också en annan konsekvens, nämligen att föräldrar och elever hotar skolans personal, rektorer och lärare, med att göra en anmälan. Den effekten kan vi inte riktigt se magnituden av ännu, utan den får man höra om när man är ute på skolbesök. Senast i Lärarförbundets rapport bekräftas att många lärare, många vuxna, inte vågar ta kommandot. Då blir det de bråkiga som leder i klassrummet, och då blir det de elever som mest behöver en trygg skola med studiero och arbetsro som drabbas. Därför kommer vi med envishet att fortsätta driva det här kravet mot regeringen.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H701UbU10",
    "replik": "N",
    "systemdatum": "2020-04-24 12:35:21"
  }
}