{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:143 om Förbifart Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9634ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "163",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ansvarigt statsråd, infrastrukturminister Tomas Eneroth, anser att avtal också ska hållas. Det ankommer inte på regeringen enskilt att förändra förutsättningarna för trängselskatter. Detta är ett avtal som har gjorts med lokala och regionala företrädare och med kommuner i Stockholmsregionen. Det är viktigt.</p><p>Jag tror att även trafikutskottets ordförande inser att det här är en diskussion som måste föras mellan alla parter som står bakom finansieringen, och då inte bara av Förbifart Stockholm utan också, inte minst, av finansieringen av viktiga tunnelbaneprojekt. Jag tror att det måste vara utgångspunkten.</p><p>Jag noterar att Vänsterpartiet, vilket jag kan ha respekt för när man är i opposition, står och velar mellan att å ena sidan stoppa Förbifarten omedelbart, å andra sidan kräva en ombearbetad version. Jag skulle vilja se hur det där stoppet skulle se ut och hur en halv tunnel går ned vid Skärholmen.</p><p>Låt oss bara konstatera att vi är i ett läge där det är viktigt att titta framåt för att minska de kostnadsökningar som har varit i infrastrukturobjekten. Vi måste se hur vi kan säkerställa att vi klarar klimatkraven för transportsektorn. Vi måste se till att vi kanske får mer resurser framöver för att göra rätt och fungerande infrastrukturinvesteringar, och då inte bara i Stockholmsregionen utan i hela landet.</p><p>När vi nu lägger 100 miljarder mer än den borgerliga regeringen gjorde i nationell plan innebär det satsningar, inte bara i Stockholmsregionen. Det är en satsning på järnväg i Västerdalsbanan mitt i Dalarna, Norrbotniabanan, Mittbanan och renovering av bron över Stora Helvetet. Det är satsningar på Sydostlänken mellan Älmhult och Olofström och ned till Karlshamn.</p><p>Det är infrastruktursatsningar så att hela landet kan vara med i omställningarna. Det får inte bara bli en diskussion för storstadsområdet, för då får vi gula västar på många håll i Sverige. Vi måste se till att hela landet är med i omställningen. Det är stad, och det är land, och den omställningen ska hela Sverige vara med på. Det är min utgångspunkt i det arbete vi har med infrastruktursatsningar. Det ska inte bara gälla Stockholm.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710143",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:55"
  }
}