{
  "anforande": {
    "dok_hangar_id": "5059951",
    "dok_id": "H709106",
    "dok_titel": "Protokoll 2019/20:106 Torsdagen den 16 april",
    "dok_rm": "2019/20",
    "dok_nummer": "106",
    "dok_datum": "2020-04-16 00:00:00",
    "avsnittsrubrik": "Tillfälliga bemyndiganden i smittskyddslagen med anledning av det virus som orsakar covid-19",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7c5a4a46-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Pernilla Stålhammar (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi är i krig mot en osynlig fiende. Vi är i krig mot ett virus - ett virus som snabbt har spridit sig över vår jord och som skördar liv i alla våra världsdelar. Ingen har tidigare mött denna fiende, och ingen är därför heller immun. Inga mediciner finns, och det finns inte heller något vaccin.</p><p>I går räknade vi till 1 203 döda i Sverige. I världen rapporterar WHO att vi ligger på 125 000 döda, och många fler vet vi att det kommer att bli.</p><p>Fru talman! Större delen av världen har tvingats till extrema och extraordinära åtgärder. Länder har i princip stängts ned. Folk har förlorat arbetet, många sitter i karantän och alltför många har redan fått sätta livet till. Fallet är och blir hårt. Världen kommer aldrig någonsin att vara densamma igen.</p><p>Fru talman! Regeringspartierna har arbetat dag och natt de senaste månaderna för att göra det som hör vårt arbete till och minska det antal dödsfall vi kommer att se och det lidande och de ekonomiska förluster som denna pandemi resulterar i.</p><p></p><p>Vårdens personal gör ett enastående arbete - de är våra verkliga hjältar här. Socialstyrelsen, Folkhälsomyndigheten, MSB och Försvarsmakten - alla jobbar de helt enastående i en situation där Sverige, tragiskt nog, saknat den beredskap vi borde ha haft innan pandemin kom. Det här måste vi jobba med väldigt mycket också efter pandemin.</p><p>Fru talman! I regeringsformen finns det särskilda regler för beslutsfattande för statsmakterna och andra organ under krig och krigsfara. Motsvarande saknas för händelser som denna vid fredstida kriser.</p><p>I detta fall har regeringen fått förlita sig på smittskyddslagen. Den ger i och för sig ganska stora befogenheter, men dessa är kanske inte tillräckliga. Förutom att detta behöver ses över i ett lugnt tempo, så att vi inför eventuella kommande kriser av denna dignitet inte står utan sådana lagar, krävs det att vi just nu i denna kris gör en översyn och en vidgning av smittskyddslagen.</p><p>Varför? Jo, det kan uppkomma situationer när Folkhälsomyndigheten tycker att vi måste agera snabbt. Vi försöker att platta ut kurvan för att vården ska hinna med att ta hand om alla dem som behöver intensivvård. För att vården ska hinna med måste vi göra någonting väldigt snabbt. Är det då så att vi inte hinner med ett ordentligt riksdagsbeslut i den ordning som vi är vana vid behövs det andra förutsättningar och andra verktyg för att kunna införa saker direkt.</p><p>Men, mina vänner, detta är verkligen viktigt: Det verktyg som vi i dag fattar beslut om får bara användas just när det inte är möjligt att ha en ordinarie riksdagsbehandling, och bara då. Fattas beslut av regeringen genom denna utvidgade möjlighet - detta verktyg - är det också inskrivet att det ska gå till riksdagen precis därefter för behandling.</p><p>Vi måste alltid värna vår demokrati. Vi hoppas att detta bemyndigande till regeringen aldrig ska behöva användas, men det är väldigt viktigt att det finns på plats.</p><p>Jag är väldigt stolt över att bo i ett land där vi - åtminstone fram till nu - har kunnat hantera situationen genom att folk har ett så stort förtroende för experter och myndigheter att de faktiskt lyssnar och gör saker av egen kraft. Man håller sig hemma om man är det minsta sjuk. Man jobbar hemifrån. Man gör allt för att plana ut kurvan. Över det är jag stolt, och jag hoppas att vi kan fortsätta att använda detta tillvägagångssätt. Det är många länder i världen som nu tittar på oss med beundran.</p><p>Med dessa ord yrkar jag bifall till förslaget i utskottets betänkande.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 12.)</p>",
    "intressent_id": "0704744533715",
    "rel_dok_id": "H701SoU20",
    "replik": "N",
    "systemdatum": "2020-05-26 15:39:42"
  }
}