{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Hemlig dataavläsning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "affd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "66",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! När riksdagen lagstiftar måste det ske med ett helhetsperspektiv och en medvetenhet om vilket samhälle det är som vi vill forma med lagar och praxis. Det gäller särskilt i dag, när en ny form av hemligt tvångsmedel kommer att klubbas igenom, egentligen utan någon större debatt. Det är ett tvångsmedel som är oerhört ingripande i den personliga integriteten, ett tvångsmedel som det är ytterst oklart vilken kapacitet våra myndigheter har att använda och ett tvångsmedel som väcker fler frågor än vad regeringen kan svara på.</p><p>Vänsterpartiet gör i motsats till regeringen bedömningen att nyttan av hemlig dataavläsning inte är tillräckligt stor för att göra ett så här stort ingrepp i den personliga integriteten. Hemlig dataavläsning kommer att ge staten möjlighet att genom ett virusliknande program med så kallade trojaner se elektronisk kommunikation i realtid. Det handlar om lösenord och vad som skrivs på datorer och mobiler. Det här innebär att kommunikation som sker i kriminellt syfte kommer att kunna ses, men även kommunikation inom familjen, med vänner, med journalister och med läkare. Allt syns.</p><p>Men det är inte bara den personliga integriteten som gör att det här är en tveksam lagstiftning. Även den rent tekniska kompetensen är oklar. Det är inte riktigt någon som kan svara på om svenska myndigheter har kompetens att använda det här tvångsmedlet eller hur det egentligen ska gå till att läsa av krypterade appar. Dessvärre finns det inte mycket som tyder på att hemlig dataavläsning är den enkla lösning som så många verkar hoppas på.</p><p>En sak är tydlig. Säkerhetsluckan - kryphålet - som måste finnas för att man ska kunna installera en trojan är väldigt liten. Det krävs tekniska brister eller mänskliga svagheter för att man ska hitta det här kryphålet. Och den krypterade informationen är väldigt stor.</p><p>Intrånget som måste ske för att man ska kunna installera trojanerna kan se ut på olika sätt. Men en förutsättning är att det finns en sårbarhet i mobilen. Det kan handla om att den misstänkt kriminella ska luras att installera drivrutiner eller trojanen. Polisen kan också använda sig av sårbarheter i själva it-systemet vilka inte är kända av tillverkaren av it-systemet. Det är en teknik som tidigare såldes på den svarta marknaden men som nu är öppet tillgänglig för alla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hemlig dataavläsning</p><p>Om myndigheterna kommer att använda sig av den här metoden är oklart. Lika oklart är det om sårbarheterna sedan kommer att kommuniceras med företagen som tillverkar it-systemen, så att de har en möjlighet att åtgärda sårbarheterna.</p><p>Fru talman! Det är oerhört viktigt att stävja kriminalitet, att ha en effektiv underrättelseverksamhet och att kunna inhämta relevant information på rätt sätt. Men det är ytterst tveksamt om den hemliga dataavläsningen kommer att göra just detta.</p><p>I stället skulle regeringen kunna lägga sin energi på att utöka det internationella samarbetet för att komma åt gränsöverskridande brottslighet och se till att Sverige blir riktigt engagerat i det arbete som Europol utför.</p><p>Regeringen skulle också kunna se till att Sverige ratificerar Budapestkonventionen, vars huvudsakliga syfte är att harmonisera den nationella lagstiftningen rörande it-relaterad brottslighet, samt förenkla det internationella samarbetet om dessa frågor.</p><p>Det behövs sällan ny lagstiftning. Det behövs däremot samarbete mellan länder för att stävja kriminalitet.</p><p>Jag yrkar avslag på förslaget och bifall till reservation 1.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H701JuU19",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:05"
  }
}