{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3e30b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "80",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Den svenska högern har aldrig sett de framsteg som gjordes i Venezuela under Chávez tid, från millennieskiftet och framåt. Det beror på att man inte vill se de människor som lyftes ur fattigdom, hur de ekonomiska klyftorna minskades och hur landets urfolk inkluderades. I stället valde man att applådera när det skedde ett kuppförsök mot Hugo Chávez 2003 och när USA införde hårdare sanktioner mot landet. Det är tydligheten i detta. </p><p>Vänsterpartiet har under lång tid varit mycket kritiskt mot Maduro. Ni försöker ge sken av att det är på ett annat sätt bara för att vi inte älskar Juan Guaidó. Men vi har varit kritiska mot Maduros styre och det sätt som han har minskat demokratin och skapat en humanitär katastrof i ett medelinkomstland. Venezuela är en tragedi på många sätt att titta på. När hela världen hade ekonomisk utveckling backade ekonomin i Venezuela. Den har minskat helt otroligt mycket. Och det är folket som har betalat priset för det. </p><p>Jag tycker att det är så tråkigt att ni inte bryr er om det latinamerikanska folket. Ni höjer aldrig era röster för folket i Chile, som nu demonstrerar, för folket i Bolivia, för kvinnors rättigheter eller för urfolks rättigheter i Amazonas. Det är om det står en socialist bakom som ni riktar ert fokus på det. </p><p>Det är ytterst allvarligt att man applåderar USA:s sanktioner mot Venezuela. Man tror att det ska straffa Maduro, militären och dem som har makten. Men det straffar bara det venezuelanska folket. </p><p>Det har gått över ett år sedan krisen i Venezuela briserade. Men ni är fortfarande kvar i samma tankefigur utan att se att det kanske är dags att börja ompröva korten och titta på hur vi kan få en väg framåt och hur vi faktiskt kan få till nya demokratiska val i Venezuela på riktigt. </p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-03-26 17:12:58"
  }
}