{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:422 om utvecklingen i Hongkong",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "933a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Regeringen fäster naturligtvis stor uppmärksamhet vid det som händer i Hongkong. Vi har flera gånger nu tagit upp Kinaskrivelsen. I den handlar mycket om att vi ska samverka med EU för att få så stora möjligheter som möjligt att ställa krav på att Kina följer de folkrättsliga förpliktelser som finns. Jag måste därför reagera på att Hans Wallmark sa att EU-nämnden sagt att jag skulle driva eller undersöka förutsättningarna för sanktioner. </p><p>Jag hade gärna undersökt sådana förutsättningar. Då hade vi nog fått större möjligheter att nå framgång. Eftersom vi var helt ensamma slogs den dörren igen både inför Kinas ögon och inför hela den europeiska presskåren då Borrell valde att peka ut ett land som det enda som velat ha detta. Det hade varit mer effektivt om vi hade fått arbeta på normalt diplomatiskt sätt.</p><p>EU står dock bakom samma princip som Sverige gör, nämligen \"ett land, två system\", för att bevara ställningen för Hongkongs självstyre. Man ska inte bara ha ett politiskt utan även ett juridiskt system i enlighet med den grundlag som finns. Det är av grundläggande betydelse för att de mänskliga fri- och rättigheter som Hongkongborna tillerkänns ska kunna respekteras.</p><p>Våra utlandsmyndigheter i Kina och UD har sedan tidigare fört fram regeringens syn till nationella kinesiska myndigheter i både Peking och Hongkong. Vid EU:s utrikesministerkrets den 29 maj betonade jag vikten av att EU är tydligt. Jag uppmanade också EU:s utrikestjänst EEAS att inleda diskussioner om EU:s fortsatta samlade gensvar - det är ett arbete som pågår - och att man vid dagens toppmöte mellan EU och Kina ska vara väldigt tydlig när man kommenterar den allvarliga händelseutvecklingen i Hongkong.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det var också viktigt för Sverige att markera vår hållning i fråga om Hongkong under rättegången mot 15 personer i demokratirörelsen. Frågan har fått uppmärksamhet i Sverige och inte minst inom fackföreningsrörelsen. Det gäller alla tre centrala fackföreningar. Inte minst gjordes vid LO-kongressen ett mycket starkt uttalande, bland annat för att en av de 15 är generalsekreteraren från HKCTU, det vill säga deras fackförening, Lee Cheuk Yan.</p><p>Som jag sa såg jag till att vår konsul var på plats vid rättegången den 15 juni. Där fanns alltså EU som helhet samt Sverige. Jag hoppas att fler av EU:s länder kommer att välja att vara på plats vid andra tillfällen, som tyvärr kommer att komma. Jag tror att det spelar roll.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710422",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:32"
  }
}