{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:425 om rättigheter vid handel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9031626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "67",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Även om det är bra med mer globala krav tror jag absolut att Sverige kan visa vägen genom att införa sådana lagkrav nationellt. I EU har vi sett flera exempel på att krav tenderar att bli rätt så tandlösa efter dessa diskussioner.</p><p>Jag vill belysa den betydelse som lagkrav har. Det räcker med att titta på hur det har gått med de så kallade hållbarhetsredovisningar som vi har för företagen i dag. Hälften av företagen gör inte en uppföljning av bland annat hur mänskliga rättigheter efterlevs i deras kedja eller i underleverantörernas kedja. Hållbarhetsredovisningarna har minskat snarare än ökat sin redovisning av risker för mänskliga rättigheter.</p><p>Frivilligheten gör ju att denna utveckling går väldigt långsamt eller inte alls. Det gör att de företag som främjas av hållbarhetsredovisningen är företag som inte respekterar detta och som kanske till och med utnyttjar hållbarhetsredovisningen som någon form av greenwashing eller washing genom mänskliga rättigheter. De företag som däremot jobbar konsekvent med detta tvingas att konkurrera med de globala företag som har som affärsidé att göra vinster genom att utnyttja människor och förstöra deras levnadsmiljö.</p><p>Här måste vi ta vårt ansvar och säkerställa att dessa företags utveckling inte fortgår på det sättet samt tvinga företagen att konkurrera på likvärdiga premisser.</p><p>När jag ställde frågan förra året var svaret att konsekvenserna av lagbundna krav på företag var så svåra att överblicka. Jag hoppas att regeringen nu ser hur viktigt det är med lagkrav för att mänskliga rättigheter ska ha den tyngd de behöver, speciellt nu under pandemi- och kristider.</p><p>Vi hoppas verkligen att regeringen vågar ställa krav på företagen, även om vi de senaste dagarna har sett nyheter som visar att så inte är fallet - detta trots att några av dessa storföretag är kända för att bryta bland annat mot arbetares rättigheter.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H710425",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:27"
  }
}