{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d2f34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Återrapportering från informellt möte med EU:s stats- och regeringschefer</p><p>Herr talman! I fredags träffades EU:s ledare över en videokonferens för att diskutera kommissionens förslag dels till långtidsbudget, dels till återhämtningspaket. Också förhandlingarna mellan EU och Storbritannien respektive de ekonomiska sanktionerna mot Ryssland berördes.</p><p>Herr talman! Europa befinner sig fortfarande i ett allvarligt läge med risk för liv och hälsa. Vi har definitivt inte sett slutet ännu. Den här pandemins ekonomiska effekter har drabbat världen hårt. Vi är överens om att det kommer att krävas gemensamma ansträngningar inom EU för få hjulen att snurra igen.</p><p>Det återhämtningspaket som kommissionen har presenterat kan spela en viktig roll, men det kan inte på egen hand lösa de ekonomiska problemen. För att få den reala ekonomin att börja fungera igen måste den inre marknaden och den fria rörligheten börja fungera fullt ut.</p><p>Herr talman! Inför mötet hade Europeiska rådets ordförande Charles Michel pekat ut fyra frågor som behöver diskuteras vidare. Det första är återhämtningsplanens storlek och konstruktion. Det andra är om stöd ska ges i form av lån eller bidrag. Det tredje gäller frågor som rör konditionalitet och styrning. Det fjärde är långtidsbudgetens storlek och finansiering inklusive frågan om rabatter.</p><p>Mötet på midsommarafton var i praktiken en bordsrunda där ledarna kunde presentera sina övergripande ståndpunkter. Men någon riktig förhandling blev det inte, och så var heller inte planerat.</p><p>Jag framförde gemensamma ståndpunkter från Sverige, Danmark, Nederländerna och Österrike. Vi stöder ett gemensamt EU-agerande för att motverka krisens effekter. Det är avgörande att få på plats ett kraftfullt åtgärdspaket så snabbt som möjligt.</p><p>Men det är också viktigt att åtgärderna träffar rätt områden liksom sektorer. Jag underströk behovet av krisrelaterade kriterier som baseras på aktuell statistik. Krisåtgärderna ska vara temporära. Det är viktigt att åtgärderna sätts in så snart som möjligt. Men de bör avslutas senast i slutet av 2022.</p><p>När det gäller krisåtgärdernas omfattning framförde jag å gruppens vägnar att de bör vara stora nog att göra skillnad samtidigt som vi också måste ta hänsyn till att det finns gränser för hur mycket medel som effektivt kan absorberas i medlemsstaterna.</p><p>Vi tycker att återhämtningsfonden bör baseras på lån och inte på bidrag till medlemsstaterna. I praktiken skulle den bidragskonstruktion som kommissionen föreslår innebära en höjning av EU:s budget med nästan 50 procent, och det är inte rimligt.</p><p>Ett upplägg med lån till fördelaktiga räntor och lång återbetalningstid möjliggör smarta investeringar som leder till fler jobb, en hållbar tillväxt, ökad produktivitet och ökad konkurrenskraft. Då skapas också förutsättningar för återbetalning. Slutligen ska inte återhämtningsfonden blandas samman med långtidsbudgeten.</p><p>När det gäller långtidsbudgeten anser vi och våra likasinnade fortfarande att den totala volymen är för stor och att rabatter är en förutsättning för överenskommelse. Nu finns rabatter med i kommissionens förslag. Det är många länder som bjuder motstånd här, så det är inte på något sätt klart. Men det är bra att det finns med i förslaget.</p><p>Det är också bra att budgeten enligt förslaget moderniseras bland annat genom ett större fokus på klimat och digitalisering. Det föreslås också en tydlig koppling mellan att ta emot EU-medel och att respektera rättsstatens principer. Det är någonting som Sverige har kämpat hårt för.</p><p>Herr talman! Sammantaget visar diskussionen att det fortfarande finns en rad skiljelinjer liksom en rad grupperingar i de här frågorna. De största stötestenarna är fortfarande återhämtningsfondens storlek och struktur samt fördelning av medel mellan medlemsstaterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från informellt möte med EU:s stats- och regeringschefer</p><p>I frågan om långtidsbudget handlar det i stor utsträckning om samma frågor som diskuterades i februari, nämligen budgetens storlek, rabatter och fördelning mellan olika utgiftsområden. Det kommer med andra ord att krävas en hel del diskussion och förbättringar innan en överenskommelse kan nås.</p><p>Det ska också sägas att EU:s återhämtning är viktig för Sverige. Jag ser fram emot de fortsatta diskussionerna så att vi på sikt kan få till en bra balans i både återhämtningsfonden och långtidsbudgeten. Då kan EU:s ekonomier bli starkare och mer motståndskraftiga.</p><p>Charles Michel kommer nu att konsultera alla EU:s ledare och inom några veckor presentera ett förslag till överenskommelse. Sedan ska vi diskutera det vid ett möte i Bryssel i mitten av juli.</p><p>Herr talman! Vid mötet fick vi också en uppdatering av förhandlingarna mellan EU och Storbritannien. Charles Michel och kommissionens ordförande Ursula von der Leyen redogjorde för sitt möte med Storbritanniens premiärminister Boris Johnson. Det hade varit konstruktivt. Det finns gemensam vilja att nu intensifiera förhandlingarna under sommaren för att försöka nå en överenskommelse i höst.</p><p>Därutöver gav Tysklands förbundskansler Angela Merkel en uppdatering av arbetet med att genomföra de så kallade Minsköverenskommelserna. Bedömningen var att få framsteg hade nåtts, och ledarna kunde därför ge politisk backning till att sanktionerna förlängs.</p><p>Herr talman! Avslutningsvis kan jag också nämna mötet i östliga partnerskapet som hölls den 18 juni. EU:s ledare betonade här den strategiska vikt som vi fäster vid partnerskapet. Ett formellt toppmöte i östliga partnerskapet planeras till mars 2021. Därmed avslutar jag återrapporten.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:53"
  }
}