{
  "anforande": {
    "dok_hangar_id": "5063669",
    "dok_id": "H709138",
    "dok_titel": "Protokoll 2019/20:138 Fredagen den 12 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "138",
    "dok_datum": "2020-06-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:411 om bidrag som delas ut av Myndigheten för ungdoms- och civilsamhällesfrågor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c00f91da-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Återigen vill jag lyfta upp vikten av ett brett och självständigt civilsamhälle, som självklart ska respektera grundläggande demokratiska värderingar för att ta del av det offentligas stöd men som också måste ha rätt till olika åsikter även i ideologiska frågor och som inte ska behöva anpassa sig till den rådande eller styrande politikens nycker för att kunna få stöd för sin egen självständiga organisering.</p><p>Jag vill säga att det naturligtvis är fruktansvärda dåd som riksdagsledamoten lyfter fram. Jag måste också säga att jag tycker att det är under all kritik att använda sig av dessa fruktansvärda händelser för att kasta fram halmgubbar och underminera och kritisera civilsamhällespolitiken. Det finns ingen sådan koppling. Jag tycker att Sverigedemokraterna borde skämmas för att använda den typen av argumentation här i kammaren.</p><p>Demokrativillkor finns redan som kriterium för stöd till civilsamhället. Vi jobbar nu för att ytterligare vässa detta demokratikriterium, och jag vet att det finns ett starkt stöd för det här i kammaren.</p><p>Att på olika sätt kontrollera åsikter som finns och recensera dem utifrån den egna ideologiska grunden tycker jag att vi ska vara för goda för. Vi bör inse att det kan finnas åsikter och uppfattningar om rasism och annat som Sverigedemokraterna eller Miljöpartiet kanske inte håller med om. Vi tycker ändå att det är viktigt att det finns en mångfald av röster i debatten.</p><p>Fru talman! Det fria och demokratiska föreningslivet är en bärande del av vår demokrati, med självständigheten som kärna. Staten stöttar föreningslivet för att säkra att det finns, inte för att gynna kortsiktiga politiska intressen. Många röster måste få finnas i detta.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H710411",
    "replik": "N",
    "systemdatum": "2020-08-21 13:53:28"
  }
}