{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:206 om svarttaxi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "98db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "96",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Lars Beckman och Mattias Karlsson, för engagemanget! </p><p>Låt mig först till Mattias Karlsson ge ett råd, efter lång tid i riksdagen. Det handlar om hur man formulerar frågan. Det är inte så att justitieministern väljer att avstå från att debattera och med varm hand lämnar frågan till ett annat statsråd, utan det är faktiskt riksdagsledamoten själv som har formulerat frågan på ett sådant sätt att den automatiskt kommer till mig. Med lite hjälp från kamraterna i riksdagsgruppen kan ni säkert formulera frågan så att den landar hos den minister som är ansvarig för polisverksamheten i Sverige och inte taxiverksamheten.</p><p>Min andra punkt är en vädjan till debattörerna. Det är en resa jag själv har gjort när det gäller illegal, olaglig taxiverksamhet: Använd inte begreppet svarttaxi! Jag tycker att det leder tanken fel. Det är inte taxiverksamhet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan bli upprörd när jag ser medierapporteringen om att någon blivit överfallen eller rånad i en svarttaxi. Som det svärtar ned taxibranschen när det egentligen handlar om att individer väljer att olagligt köra bil, skjutsa andra och ta betalt för det!</p><p>Jag vill gärna att vi mönstrar ut begreppet svarttaxi och talar om vad det är, nämligen olaga yrkestrafik.</p><p>Min tredje punkt är att vi i sak är överens om detta. Vi vill inte ha det. Jag har själv engagerat mig för detta när jag var riksdagsledamot från Kronoberg. Polisen har gjort och gör fortfarande goda insatser tillsammans med andra myndigheter för att beivra olaga yrkestrafik. Senast i december gjorde man en razzia uppe i Umeå. På det sättet ska man arbeta. Det är polisens ansvar, och man ska också göra det ihop med Skatteverket, Försäkringskassan och andra. Då kan det dessutom ibland bli ganska verkningsfullt. Det handlar om att stoppa illegal konkurrens och osäker trafik som människor lockas in i.</p><p>Men det som Mattias Karlsson tar upp i sin motion är sådant som förekommer i sociala medier. Här gör Skatteverket en särskild insats och har lyckats stoppa flera av dessa förekomster. </p><p>Men jag har ändå en fråga till Mattias Karlsson och Lars Beckman. Jag lade själv som minister fram en proposition som handlade om att ytterligare reglera taxiverksamheten. Vi tog fram en ny kategori av taxiverksamhet och satte upp nya regler för den framväxande digitaliseringen. Då kom en motion från Moderaterna, <em>Sverige ska bli världens bästa land för delningsekonomi</em>, där Moderaterna säger att möjligheten att använda privata bilar för taxitjänster måste införas. Man skriver att svensk lagstiftning måste anpassas efter den nya teknikens framväxt, och i syfte att underlätta för fler att köra taxi bör digitalisering och delningsekonomi nu släppas in i branschen.</p><p>Jag skulle vilja att Mattias Karlsson och Lars Beckman talar om på vilket sätt ni tror att möjligheterna att beivra olaga yrkestrafik skulle öka om den moderata motionen om ökad delningsekonomi och användandet av privata bilar för att utföra delningstjänster hade gått igenom. Är det rätt sätt att beivra olaga yrkestrafik? </p><p>Vi har tillsatt en utredning om effektivare kontroll av yrkestrafiken, där vi ska titta på sanktionsväxling och effektivare kontrollmöjligheter när det gäller lastbilstrafik, busstrafik och inte minst taxinäringen, för det behövs. Jag är också upprörd över att det är illojal konkurrens och en hård press på de seriösa aktörer som vill bygga och vara stolta över en taxiverksamhet som de har bedrivit under lång tid. Då ska man inte undergräva detta med att främja den här typen av verksamhet, som det kan framstå i den moderata motionen, som jag tror att ni också röstade för i riksdagen.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710206",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:39"
  }
}