{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "En riktålder för höjda pensioner och följsamhet till ett längre liv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9d0441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "150",
    "talare": "Rikard Larsson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Nej, jag har inte börjat i fel ordning. Jag har börjat, mitt parti har börjat och Pensionsgruppen har börjat. Det värsta vi hade kunnat göra är att inte börja. Det hade nämligen inte inneburit att pensionerna hade blivit bättre. Det hade inneburit att vi, samtidigt som medellivslängden ökar, hade urholkat de pensioner som människor får, oavsett om de går i pension vid 62, 63, 64 eller 65 års ålder. Att sitta still i denna fråga skulle vara det värsta alternativet. Det skulle urgröpa pensionerna.</p><p>När det gäller vad man ska börja med och vad man skulle vilja börja med finns det väldigt många saker. Det handlar om anställningstryggheten. Vi tog under förra mandatperioden initiativ i fråga om tillfälliga anställningar, osäkra anställningar och timanställningar. Det finns jättemycket som vi skulle vilja komma bort från där.</p><p>När det gäller värnskatten tror jag att Ida Gabrielsson vet att mitt parti, Socialdemokraterna, inte är någon stor supporter av att ta bort den. Men vi gjorde samma bedömning som Vänsterpartiet; vi gjorde också bedömningen att ett januariavtal var ett bättre alternativ än att Moderaterna och Kristdemokraterna fick bilda regering med stöd av Sverigedemokraterna. Det valet gjorde vi socialdemokrater. När Vänsterpartiet hade sett januariavtalet och vad den politiken skulle innebära gjorde Vänsterpartiet, om vi ska vara ärliga, också bedömningen att det var bättre att släppa fram en regering som slutit januariavtalet än alternativet.</p><p>Jag hade gärna sett att den budget vi nu lägger fram inte hade innehållit borttagande av värnskatten och att vi i stället hade lagt de pengarna på något annat. Men när man ingår avtal och når överenskommelser är det viktigt att hålla sig till dem. Annars försvinner ens trovärdighet i framtida samarbeten.</p>",
    "intressent_id": "0134101155612",
    "rel_dok_id": "H701SfU5",
    "replik": "Y",
    "systemdatum": "2019-11-05 16:00:47"
  }
}