{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a26ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "39",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Det finns en del att säga om det här. Man kan börja med ett allmänt resonemang om egenavgifter.</p><p>Ni tog bort många egenavgifter under förra mandatperioden. Vi tror att det i grunden är problematiskt. Det som hände under förra mandatperioden var på det stora hela att det blev avgiftsfritt att sitta och vänta i allt längre köer - också på en cancerbehandling. Det är inte särskilt bra. Framför allt är det inte bra att bygga ut det offentliga åtagandet och samtidigt försämra förutsättningarna för jobb och tillväxt. Det är bakgrunden till vår kritik mot att göra saker avgiftsfria.</p><p>Sedan tycker jag att Ulla Andersson har en poäng i att screening är någonting annat än allmänna avgifter i vård och omsorg. Det finns skäl att fundera igenom hur man bör förhålla sig till detta. Vi tog bort det öronmärkta statsbidraget. Vi tillför samtidigt 7 miljarder extra till kommuner och regioner nästa år med vår politik, så det finns möjligheter för dem som vill ha kvar detta.</p><p>Vi vet också att det sannolikt är så att också andra åtgärder än just avgiftsfrihet kanske skulle ha ännu större effekt. Det kan handla om en uppsökande verksamhet och mer informationsspridning. Det är inte bara avgifterna som påverkar om man söker mammografi eller inte. De här pengarna skulle också kunna användas till andra insatser för att få ännu fler till screeningprogrammen.</p><p>Jag vill också gärna peka på att vi med den kristdemokratiska budgeten framför allt riktar in oss på dem med de lägsta inkomsterna, decil 1 och 2, som det brukar heta. De som har de lägsta inkomsterna får tre gånger mer i vår budget än de får med regeringens och januaripartiernas. Vi höjer exempelvis garantiersättningen för dem med sjuk- och aktivitetsersättning, som ju är några av dem som har de allra lägsta inkomsterna i Sverige. De får 2 000 kronor om året mer med vår politik.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H701FiU1",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:22"
  }
}