{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Ett socialt hållbart eget boende för asylsökande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "036fd504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "132",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Rikard Larsson, för ett intressant anförande! Och tack, regeringen, för en av få propositioner som man faktiskt lyckats leverera till denna kammare!</p><p>Detta är väldigt intressant. Rikard Larsson går till frontalangrepp och anklagar Moderaterna för att vi inte visste vad vi tyckte i den här frågan för bara någon månad sedan.</p><p>Jag är den första att hålla med. Jag sa också i mitt anförande att Moderaterna borde ha tyckt så här för länge sedan. Nu tycker vi så här. Vi visste att vi hade en stämma framför oss, där vi skulle ta ställning till detta. Vi inväntade beslutet och agerade sedan helt i enlighet med det, och vi har gjort allt vi kan för att driva på i denna kammare för det vi tror på.</p><p>Dock kan man tycka att det skulle kunna finnas ett uns av självkritik hos Rikard Larsson. Det är nämligen väldigt tydligt vad Socialdemokraterna tycker. De vill avskaffa EBO. De hänvisar till en rad ledande socialdemokratiska kommunföreträdare som starkt tar avstånd från EBO. Till exempel säger Boel Godner i Södertälje: \"Jag hatar EBO.\" Skönt med tydliga socialdemokrater! Tycker ni inte?</p><p></p><p>Men, hoppsan, man avskaffar inte EBO i propositionen. Man gör en liten justering. Därför är min fråga, helt ärligt: Ni som vet så tydligt vad ni tycker, varför avskaffar ni inte EBO?</p><p>(Applåder)</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H701SfU11",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:26"
  }
}