{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Trängselskatt i Marieholmstunneln i Göteborg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ae0c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "1",
    "talare": "David Lång (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Varje mandatperiod kommer det en tidpunkt då man som ledamot i skatteutskottet måste upp i talarstolen och debattera olika varianter av trängselskatter. I dag är det dags igen. Den här gången gäller det Marieholmstunneln i Göteborg. </p><p>Jag kan redan nu säga att vi sverigedemokrater önskar avslå regeringens proposition. Vi säger nej till förslaget om trängselskatter i Marieholmstunneln. Jag vill också passa på att yrka bifall till Sverigedemokraternas reservation.</p><p>Jag vill ändå ge regeringen ett erkännande: Det saknas inte kreativitet när det gäller att på något sätt ytterligare beskatta människor som vill förflytta sig från punkt A till punkt B med ett motordrivet fordon.</p><p>För intjänade och redan beskattade pengar ska man betala bränsleskatt, koldioxidskatt, moms på bränsleskatt och koldioxidskatt och dessutom fordonsskatt. Där kunde man tycka att den stackars bilisten skulle ha gjort rätt för sig, men ack, så man bedrar sig! Vid ett ständigt ökande antal platser i Sverige ska man som bilist dessutom betala en avgift för att passera. </p><p>När avgiften väl är införd står det också regeringen fritt att öka den när det behövs ytterligare pengar. Det har vi upplevt här i Stockholmstrakten vid ett antal tillfällen.</p><p>I Stockholm och Göteborg betalar man något som kallas trängselavgift. Trängselavgiftens vara eller icke vara kan man diskutera, men själva benämningen antyder ju att trängsel ska undvikas genom att vissa avstår från att åka bil in i stan. Men om man studerar geografin kring Marieholmstunneln ser man att det handlar om något helt annat. Tunneln ska ju leda trafik förbi Göteborg och därmed just undvika trängsel, i det här fallet i Tingstadstunneln. Då minskar trängseln, men är regeringen nöjd med det?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Trängselskatt i Marieholmstunneln i Göteborg</p><p>Nej, det är regeringen inte, för då minskar trängselavgifterna från dem som annars skulle ha åkt genom Tingstadstunneln, och då ser man sig tvungen att införa en trängselavgift även i Marieholmstunneln. Den borde väl i så fall benämnas icke-trängselavgift eller samla-in-pengar-till-staten-avgift. Man kan verkligen ifrågasätta om det i praktiken handlar om en trängselskatt.</p><p>Regeringen behöver pengar - så mycket har vi förstått. Utöver allt annat har man dragit igång det som kallas Västlänken, ett misskött prestigeinfrastrukturprojekt vars kostnader skenar, och göteborgarna har också förkastat det i en folkomröstning år 2014. Dess framtida nytta motsvarar inte kostnaderna på långt när. Anledningen till att jag tar upp detta är att man i propositionen uttryckligen motiverar trängselskatten med att den ska finansiera Västlänken.</p><p>Det är principiellt problematiskt att lägga ytterligare fiskala pålagor på skattebetalare som redan i så stor utsträckning bidrar till den offentliga kassan genom alla de skatter jag tidigare nämnde. I vissa fall kan man förvisso lägga fram argumentet att man vill styra eller styra bort trafik eller att man vill förmå trafikanterna att välja ett annat transportmedel. Man kan också i någon mån förstå att staten vill få in pengar från internationell trafik som passerar exempelvis Öresundsbron.</p><p>Men vad gäller just Marieholmstunneln ser vi inte några sådana argument. Det blir en helt vanlig trafikled som kommer att utnyttjas av pendlare och yrkestrafik - bilar som vi vill ska komma fram. Det handlar om arbetande människor, och vi har alla ett intresse av att de stiger upp på morgonen och tar sig till jobbet.</p><p>Av den rapport som ledningsgruppen för Västsvenska paketet har låtit ta fram framgår att: \"Trängselskatt i tunneln antas få begränsad effekt på färdmedelsvalet, jämfört med om tunneln inte är skattebelagd.\" Det finns ingen förväntad beteendestyrande effekt i det här fallet.</p><p>Nu vill jag inte inplantera några dåliga idéer i huvudena på de högt ärade ledamöterna i den här församlingen. Men öppnar man upp för införandet av en skatt här finns det hundratals tunnlar och broar över hela Sverige där man kan ställa ut en digital skattmas, som inkasserar pengar från förbipasserande fordon.</p><p>Vi i Sverigedemokraterna vill gå i motsatt riktning. Vi vill sänka skatten för människor som behöver bilen i sin vardag. Därför säger vi av princip nej till införandet av trängselskatt vid Marieholmstunneln.</p><p>Och om det saknas pengar - ja, då uppmanar vi regeringen att visa samma kreativitet när det gäller att minska kostnader. Sverigedemokraterna har lagt fram ett stort antal förslag när det gäller detta under de senaste tio åren här i riksdagen, men det lär falla utanför ramarna för dagens debatt.</p><p>Jag yrkar bifall till reservationen.</p>",
    "intressent_id": "0494054455310",
    "rel_dok_id": "H701SkU16",
    "replik": "N",
    "systemdatum": "2020-04-15 16:34:55"
  }
}