{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Migration ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "efdc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "100",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Det är väldigt positivt om Sverigedemokraterna står bakom asylrätten. Det är i så fall ett ställningstagande som Paula Bieler och partiet kanske skulle vara lite tydligare med och framhäva i den offentliga debatten. Det är inte alltid den bilden man får när man lyssnar på sverigedemokrater och följer debatten, men det är i så fall väldigt glädjande.</p><p>Herr talman! Det är viktigt att betona att asylrätten är en individuell rättighet som är baserad på Genèvekonventionen. Vi liberaler tycker att det är väldigt viktigt att värna individuella rättigheter. Därför står vi bakom asylrätten.</p><p>Asylrätten innebär inte att alla människor får stanna, vilket det ibland råder missuppfattningar om i debatten. Det handlar om att pröva ansökningar utifrån om det finns behov av skydd eller inte. </p><p>Paula Bielers fråga till mig är om Liberalerna vill strama åt migrationspolitiken. Ja, i vissa delar vill vi det. Vi inser att om Sverige ska ha en asylrätt och värna människor i behov av skydd kommer människor som inte är i behov av skydd kanske inte kunna stanna i Sverige, och om man vill ta hit sin familj är det rimligt med ett försörjningskrav utan dagens alla undantag. Det finns en del delar i migrationspolitiken man kan skruva på.</p><p>Liberalernas grundhållning är att Sverige ska fortsätta att vara ett land som välkomnar människor som vill flytta hit och bo här och ett land som hjälper människor som är på flykt.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H701SfU4",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:09:41"
  }
}