{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:129 om rovdjurspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cd514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "70",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det finns lika lite varg på Södermalm som det finns miljöpartister norr om Dalälven.</p><p>Det är klart att verkligheten slår landsbygdsministerns retorik, som jag skulle vilja påstå att det är. Länsstyrelsens tjänsteman sa på ett möte i Kilafors i går klart och tydligt: Det finns uppemot 90 individer varg i Gävleborg. Nio noll, 90, och detta i <em>ett</em> av de 21 länen!</p><p>Jag har själv varit med och antagit propositionen i riksdagen, som har sagt att det ska finnas en spridning över hela landet. Man kan inte ens med den bästa välvilja i världen säga att 90 individer av 270 eller 300 som befinner sig i Gävleborg skulle vara god spridning över hela landet.</p><p>Jag skulle önska att jag fick ett klart och tydligt besked från landsbygdsministern när det gäller följande. För det första: Det är inte acceptabelt att det finns så många djur koncentrerat på samma yta. För det andra: Vilka åtgärder avser statsrådet att vidta?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Precis som min kollega John Widegren säger här är det så att om människor känner en stor uppgivenhet inför att vi inte har en rovdjurspolitik som fungerar finns det risk för att vargen kommer att försvinna på andra sätt. Det är en utveckling som ingen över huvud taget vill se.</p><p>Jag är ingen hundägare, och jag är ingen jägare, utan jag förhåller mig strikt till hur människor upplever situationen. Det gäller till exempel när man träffar en förskola i Ljusdal där personalen berättar att de inte törs släppa ut barnen på gården. Det är <em>deras</em> verklighet. Det handlar om hur de upplever situationen. Det är naturligtvis inte något problem att medierna skriver om det, utan problemet är att statsmakten och regeringen inte agerar för att lösa situationen för alla dem som bor utanför Stockholm.</p><p>Jag tycker verkligen att ministern borde ta den utsträckta handen från Moderaterna.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H710129",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:11"
  }
}