{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8f6ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är en upplevelse att lyssna till Oscar Sjöstedt. Det är ett språkbruk och en ton som påminner om det man hör från den yttersta högerkanten i andra länder, som i Ungern eller under brexitkampanjen i Storbritannien, eller om hur Donald Trump beskriver sina medmänniskor och meddebattörer. Det är mycket märkligt.</p><p>Dessutom är Oscar Sjöstedt lika faktabaserad som dem han inspireras av. Han påstår sig satsa på välfärden. Jakob Forssmed visade dock i sin replik väldigt tydligt vad Sverigedemokraterna egentligen gör: De vältrar över stora kostnader på kommunerna. Oavsett om det handlar om arbetsmarknadspolitiken eller om att skära ned på etableringsersättningen eller kommunersättningen blir nettot - det vet alla som tittar på det här - stora kostnadsökningar som man får finansiera genom att ta från välfärden, från äldreomsorgen och från skolan.</p><p></p><p>Det är så det blir; det vet vi allihop. Men Oscar Sjöstedt försöker att förneka detta.</p><p>Dessutom är det också här en omriktning från de kommuner som har de tuffaste förutsättningarna till de kommuner som har de bäst utbildade, till dem som har högst löner och till dem som tjänar mest. Så slår Sverigedemokraternas politik. Det är det som händer när man tar bort Delmos och när man tar bort resurserna för de kommuner som har gjort allra mest. Det är så det blir när man viktar om mellan kommunersättning och andra insatser. Det är så ni slår. Det är så politiken slår.</p><p>Beror detta på att ni nu ska anpassa er till Moderaterna för att få vara med och bilda regering med dem så småningom, eller står ni upp för detta själva? Är det er innersta önskan att öka klyftorna på detta sätt och att slå på välfärden på det sätt som du beskriver, Oscar Sjöstedt?</p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "H701FiU1",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:22"
  }
}