{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2019/20:131 om kreditrestriktioners inverkan på bostadsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "14607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "69",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det har ju hänt en del saker på bostadsmarknaden de senaste åren. Det byggs betydligt mer än det har gjorts under väldigt lång tid. Genomsnittet per år sedan 90-talet har varit ungefär 30 000 bostäder; i dag ligger nybyggnadstakten på 50 000 bostäder.</p><p>Vi ser hur bostadsmarknaden börjar vända runt om i landet. Efterfrågan på nya lägenheter ökar - tvärtemot den bild som Ola Johansson försöker måla upp av att det inte skulle finnas en efterfrågan.</p><p>Under den rödgröna regeringen har det byggts mer varje år än under något enda år under den borgerligt styrda bostadspolitiken. Det ska vi vara glada över.</p><p>Vi har också ett investeringsstöd som gör att det byggs även inom segment där det inte byggdes när det inte fanns någon bostadspolitik utan man lät marknaden styra. Det handlar om små hyreslägenheter som passar för exempelvis ungdomar, som generellt har lägre inkomster än övriga på bostadsmarknaden.</p><p>Jag har inte sagt att de med skulder från 90-talet står för en majoritet av skulderna på bostadsmarknaden. Däremot har jag sagt att finanskriserna gav upphov till en stor del av evighetsgäldenärerna. Låt oss minnas det och inte försöka att lösa problemen som finns för inträde på bostadsmarknaden genom att vältra över riskerna på de enskilda och att ta bort de begränsningar som finns för att skydda den svenska ekonomin och bolånetagarna.</p><p>Ola Johansson har gett exempel från andra länder. Låt oss se på vad som hände i Danmark när man just med motivet att ge unga inträde på bostadsmarknaden tog bort amorteringskravet på bolån och sa att lånen skulle vara amorteringsfria. Det blev ingen som helst ökning av de unga på bostadsmarknaden. I stället steg priset kraftigt på bostäderna, vilket gjorde att man fick högre skuldsättning. Nu föreslår Ola Johansson att vi ska göra samma sak i Sverige. Det vill jag varna för; det vore fel metod.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H710131",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:54"
  }
}