{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c173c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "69",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Fru talman! Man brukar säga att ett samhälle som är byggt och anpassat för barn och som är bra för barn är ett samhälle som är bra för alla.</p><p>Efter årsskiftet blir FN:s konvention om barnets rättigheter - alltså barnkonventionen - en del av svensk lagstiftning. Det är väldigt bra. Det är fantastiskt. Det är något som Miljöpartiet har kämpat för under mycket lång tid. Vi förbinder oss att följa konventionen för att skapa en grund för ett barnrättsbaserat synsätt i all offentlig verksamhet och för att göra samhället barnvänligt.</p><p>Miljöpartiet vill ha det här barnvänliga samhället. Det är en del av vår helhetssyn på samhället. Men vi vill också ha det barn<em>familj</em>vänliga samhället, ett samhälle som är vänligt inställt till att bilda familj.</p><p>Det ska vara möjligt att bilda familj, att skaffa barn, utan att göra stora inskränkningar i livet i övrigt. Varken kvinnor eller män ska hamna utanför eller efter på arbetsmarknaden för att man har valt att skaffa barn. Det ska inte tynga ned ekonomin så att man inte har råd med andra utgifter. Här har det gemensamma ett stort ansvar. Vi har en lång svensk tradition som skiljer sig starkt från många andra länder, och det ska vi bygga vidare på.</p><p>Den ekonomiska familjepolitiken syftar till att ge de förutsättningar som behövs för att barnfamiljer ska ha en god ekonomisk standard. Den ska minska skillnaderna mellan familjer med respektive utan barn, men den ska också bidra till ett jämställt samhälle.</p><p>Den här politiken - med barnbidrag, med föräldrapenning, med möjlighet för båda föräldrarna att vara hemma länge med sina barn och med andra typer av stöd för dem som har behov - vilar på idén om den svenska välfärdsstaten, som har gynnat Sverige under många decennier. Vi ska vara stolta över vår välfärd och vår moderna politiska historia, men vi måste också vårda arvet och ta familjepolitiken in i framtiden. Dagens familjepolitik måste möta dagens familjer och dagens utmaningar. Det handlar om jämlikhet i en tid när klyftorna ökar, om jämställdhet och om olika familjekonstellationer.</p><p>Rädda Barnen har relativt nyligen visat i en rapport att många barnfamiljer i Sverige har fått det betydligt bättre ekonomiskt under de senaste decennierna. Det är förstås väldigt bra. Dock tenderar andelen barnfamiljer som lever med låg ekonomisk standard att öka på ett oroväckande sätt. Det handlar om barnfattigdom och om växande klyftor.</p><p>Med Miljöpartiet i regering har vi med anledning av det höjt barnbidraget. Det var välkommet och underlättar framför allt för just de barnfamiljer som har det svårast. Vi har justerat inkomstgränserna så att fler familjer med små marginaler kan få hjälp genom bostadsbidrag. Den reformen kommer att fortsätta, och när den är klar 2021 kommer 18 000 fler barnfamiljer att få bostadsbidrag. Också underhållsstödet har höjts. Just de här behovsprövade stöden är viktiga för att träffsäkert underlätta för familjerna med minst marginaler.</p><p>Vi fortsätter: I januariavtalet finns familjeveckan, som kommer att underlätta för barnfamiljer att klara vardagen bättre. Man får större möjligheter att komma loss från jobbet för att vara med sina barn när de inte kan vara i skolan.</p><p>Det här är några viktiga reformer, men vi behöver jobba vidare.</p><p>Fru talman! År 2017 kom utredningen <em>Jämställt föräldraskap och goda uppväxtvillkor</em><em> </em><em>för barn</em>, en SOU som fortfarande ligger på bordet och väntar. Den innehåller en rad bra förslag för att möta just dagens familjer med de behov och de konstellationer som finns i dag. Vi behöver implementera de förslagen. Det handlar om en mer jämställd familjepolitik där männen tar ett större ansvar och där det ges incitament för kvinnor som grupp att ta ytterligare kliv på arbetsmarknaden. Det är naturligtvis en helt orimlig situation att kvinnor tjänar mindre än män. Omsorgen om barnen är en viktig nyckel för att komma till rätta med det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Vi behöver få ett tidigare uttag av föräldraledigheten så att fler dagar tas ut när barnen är små men så att det ändå blir så flexibelt att den kan användas för barn i lite äldre åldrar.</p><p>Utredningen föreslår en tredelad försäkring, och det är bra. Vardera föräldern får var sin tredjedel, och den sista tredjedelen går att fördela fritt.</p><p>Miljöpartiet stöder utredningen i stora drag. Men vi har också några ytterligare förslag, framför allt vad gäller den sista tredjedelen.</p><p>Föräldraförsäkringen ska utgå från barnens behov. Ett barn ska ha rätt till sina föräldrar - till <em>alla</em> sina föräldrar, även om de är fler än två. Den sista tredjedelen bör därför kunna fördelas mellan föräldrarna <em>eller</em> andra vuxna som tar föräldraansvar. Den bör alltså inte begränsas till gifta eller sambor. I många familjer tar fler än två vuxna föräldraansvaret. Därför bör föräldrabalken förändras så att fler än två vuxna som tar föräldraansvar också kan erkännas juridiskt som föräldrar.</p><p>Familjer ser ut på många olika sätt. Vi behöver ett försäkringssystem som möter det. Vi behöver flexibilitet i systemet. Vi behöver en könsneutral föräldrabalk. Så får vi en familjepolitik i tiden.</p><p>Fru talman! Budgetpropositionen för 2020 är en bra grund för det fortsatta arbetet för det barnvänliga och det barnfamiljvänliga samhället. Jag yrkar därför bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 17 december.)</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H701SfU3",
    "replik": "N",
    "systemdatum": "2020-02-05 17:01:05"
  }
}