{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "It- och postfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf2e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till reservation nr 3 om samhällets digitalisering.</p><p>Regeringen säger att Sverige ska bli bäst i världen på att använda digitaliseringens möjligheter. Statistiska centralbyråns undersökning från 2018 visar att 84 procent, alltså 17 av 20 personer, i åldern 16-85 år använder internet i stort sett varje dag. Det är en bra plattform att bygga på. Vi är ett digitalt moget folk jämfört med många andra.</p><p>Man måste dock ha möjlighet till uppkoppling för att utnyttja allt som erbjuds digitalt i form av kontakt mellan människor, välfärd och kultur och när det gäller möjligheten att bo och verka i hela landet. Därför är det viktigt att målen för bredband realiseras och att vi tittar på olika tekniska lösningar för att få till bredband också i gles- och landsbygd. Regelverket behöver också ses över för att underlätta fiberdragning över kommungränser och längs våra vägar.</p><p>Under uppbyggnaden av bredband är det viktigt att kopparnäten får vara kvar så att människor på landet inte blir utan uppkoppling, om de vill ha det.</p><p>Sverige ska som sagt bli bäst i världen på digitalisering. Vi har fått ett digitaliseringsråd, en myndighet för digital förvaltning, ett fokus på innovationshubbar för att matcha EU-kommissionens program för ett digitalt Europa, en utredning som bland annat tittar på en svenskbaserad molntjänst och, något mer konkret, ett datacenter för AI på Lindholmen i Göteborg.</p><p>Samtidigt pekar Ekonomistyrningsverket på att digitaliseringen av offentlig sektor går alldeles för långsamt och att regeringens digitaliseringsstrategi inte ger den styrning som behövs. Även Digitaliseringsrådet pekar på utmaningar i ledningen av digitaliseringen. OECD konstaterar att svenska företag halkar efter internationellt vad gäller användning av stora datamängder, och att kunna hantera stora datamängder kommer att vara oerhört viktigt framöver.</p><p>Regeringen bör därför tydligare peka ut vilka frågor som är prioriterade inom offentlig förvaltning och utifrån detta formulera tydliga uppdrag. En digitaliseringsstrategi bör tas fram som är konkret, mätbar och tidsatt för att få mer tryck i digitaliseringen i offentlig verksamhet.</p><p>Arbetet med att tillgängliggöra data på ett säkert sätt, utvecklingen av digital infrastruktur, som säkra molntjänster, och fördjupningen av den digitala kompetensen måste påskyndas för att digitaliseringens fördelar ska kunna utnyttjas mer effektivt av olika organisationer.</p><p>Men, fru talman, mitt i allt arbete med digitalisering, som är nödvändigt för Sveriges konkurrenskraft, måste vi diskutera digitaliseringens risker och inte naivt bara driva på utvecklingen. Den måste kombineras med analyser av datasäkerhet, cybersäkerhet och påverkan på den personliga integriteten. Dessutom är det viktigt att lägga en försvarsaspekt på vad vi gör. Hur sårbara blir vi i Sverige när vi samlar mycket data på specifika hubbar för lätt dataåtkomst och när kommande 5G-nät gör att alltmer av samhället kopplas ihop och att alla funktioner som inte är digitala blir nedmonterade? Hur lätt kan samhället slås ut? Detta är en jätteviktig fråga som vi måste lägga mer fokus på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT It- och postfrågor</p><p>Fru talman! Vi i Liberalerna tror verkligen på datadriven innovation och på digitaliseringens potential för gamla och nya företag och för att minska kostnaderna för en fortsatt bra välfärd i Sverige. It underlättar människors liv på många olika sätt. It är också en viktig plattform för att Sverige ska vara möjligheternas land.</p><p>Slutligen, fru talman, vill jag säga några ord om posten i Sverige och hur den påverkas av just digitaliseringen, som under de senaste 15-20 åren drastiskt har minskat antalet skickade brev. Det är viktigt att postgången fungerar i hela landet och att den kan bedrivas på kommersiell grund. Alla inser att antalet brev kommer att fortsätta att minska. E-handeln kommer att innebära att antalet paket ökar. Därför är det viktigt att man i den översyn av postlagstiftningen som nu görs vänder på alla stenar för att hitta en långsiktig lösning som säkrar postgången i hela landet. Post, paket och bredband är viktiga delar i samhället för att hela Sverige ska kunna leva och fungera.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H701TU5",
    "replik": "N",
    "systemdatum": "2020-03-17 16:10:35"
  }
}