{
  "anforande": {
    "dok_hangar_id": "5048480",
    "dok_id": "H70940",
    "dok_titel": "Protokoll 2019/20:40 Torsdagen den 28 november",
    "dok_rm": "2019/20",
    "dok_nummer": "40",
    "dok_datum": "2019-11-28 00:00:00",
    "avsnittsrubrik": "Skyldighet för kreditinstitut att tillhandahålla kontanttjänster",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4612cdcb-7722-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Dennis Dioukarev (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är goda nyheter att det i en för Sverige helt central fråga, kontanthanteringsfrågan, råder bred enighet i denna kammare. Det måste vara i det närmaste unikt att vi alla innanför dessa väggar är överens.</p><p>Propositionen är ett resultat av Riksbankskommitténs arbete, som resulterade i att kommittén lämnade sitt delbetänkande i slutet av förra sommaren. Det är det betänkandet propositionen är baserad på. Sverigedemokraterna stod bakom betänkandet i dess helhet och står därför också bakom propositionen i dess helhet.</p><p>Kommitténs arbete har sin grund i att tillgången på kontanter kraftigt försämrats. Det är en utvecklingstakt mot ett kontantlöst samhälle som har accelererat, påeldat av att antalet bankkontor med kontantservice har halverats de senaste åtta åren. Det är en situation som har försvårat vardagen för människor, företag och föreningar på landsbygden och har gjort Sverige mer sårbart. Det försvårar inte minst för alla de hundratusentals svenskar som står utanför det digitala samhället.</p><p>Kontantfrågan har därför varit prioriterad för Sverigedemokraterna. Partiet har ett tidigare landsdagarsbeslut på att den sverigedemokratiska riksdagsgruppen ska verka för att stärka kontanternas ställning i samhället. Det är också denna premiss som jag har utgått från i kommittén.</p><p>För mig som socialkonservativ har försiktighetsprincipen alltid varit vägledande i mitt politiska arbete. Det har harmoniserat väl med kommitténs syn där nödvändiga förbättringar har föreslagits men förändringar inte har tillskrivits ett egenvärde.</p><p>Vad är det då för slutprodukt som vi levererar? Resonemanget lyder som följande: Eftersom bankerna har inlåning från den svenska allmänheten är det också rimligt att den svenska allmänheten kan ta ut sina pengar från bankerna. Bankerna är i dag en självklar del i en marknadsekonomi och är helt centrala för det ekonomiska kretsloppet. Verksamheten de bedriver är global och integrerad till sin natur, men kontantfrågan i sig är en nationell angelägenhet. Jag tycker därför att det är bra att regeringen står upp mot ECB:s klåfingrighet. Det här är en fråga som ECB inte bör lägga sig i eller ha åsikter om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyldighet för kreditinstitut att tillhandahålla kontanttjänster</p><p>Det går helt enkelt inte att frånsäga sig ansvaret att hantera kontanter, särskilt när det är ett lagligt betalningsmedel. Därför kommer vi att påföra de sex största bankerna ett lagkrav på att hantera kontanter. I praktiken innebär det att 99 procent av Sveriges befolkning ska ha max 25 kilometer till närmaste kontaktpunkt, det vill säga för uttag eller dagskassehantering. Det är en reform som kommer att förbättra tillgången på kontanter i samhället. Det kommer att stärka företag och föreningar på landsbygden. Det kommer också att förenkla vardagen för landets pensionärer och funktionshindrade.</p><p>Vi har således nått en bred politisk överenskommelse som kommer att tjäna Sverige väl. Den konstruktiva dialog som har präglat kommitténs arbete är eftersträvansvärd. Jag är övertygad om att i dagens polariserade politiska klimat skulle samarbeten som dessa vara gynnsamma även i mer offentliga och officiella sammanhang. Jag vill tacka ledamöter, partier och tjänstemän i kommittén för ett gott samarbete.</p><p>Jag yrkar bifall till propositionen.</p><p>I detta anförande instämde Mikael Eskilandersson (SD).</p>",
    "intressent_id": "0344222203323",
    "rel_dok_id": "H701FiU29",
    "replik": "N",
    "systemdatum": "2019-12-19 16:54:57"
  }
}