{
  "anforande": {
    "dok_hangar_id": "5059536",
    "dok_id": "H709102",
    "dok_titel": "Protokoll 2019/20:102 Onsdagen den 8 april",
    "dok_rm": "2019/20",
    "dok_nummer": "102",
    "dok_datum": "2020-04-08 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Förändringar i arbetslöshetsförsäkringen och studiestödet samt andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aa8e79f5-d699-ea11-9132-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Herr talman! Vi befinner oss fortfarande i den fas då vi gör allt för att bekämpa själva viruset och rädda liv. Det gör vi tillsammans. Frontlinjen är på våra intensivvårdsavdelningar, inom vården i stort och inte minst i omsorgen där man arbetar hårt för att skydda våra äldre. </p><p>Vi påverkas alla av den kris vi går igenom. Mer eller mindre har vi fått begränsa våra liv. </p><p>Denna kris påverkar Sveriges ekonomi hårt. Många har redan fått besked om uppsägning från sin arbetsgivare. Många företagare är oerhört oroliga och ligger säkert vakna om nätterna av oro för att inte kunna betala fakturor och hyror. </p><p>Vi hanterar i dag den femte extra ändringsbudgeten med anledning av corona. Den innehåller en rad åtgärder. Den börjar i det akuta, att regeringen är mycket tydlig med att bekämpningen av detta virus aldrig ska handla om pengar. Staten ska ta smällen. Vården ska göra allt den kan, och staten kommer att ta notan. Det är ett viktigt besked.</p><p>Det sker i dag också en förstärkning av finansieringen av testning med förhoppningen om att detta bland annat ska kunna leda till en bredare testning av vårdpersonal, så att vården kan fungera effektivt. </p><p>Herr talman! I alla kriser är det de svagaste som drabbas mest. En grupp som är utsatt i det läge vi har nu är de barn och kvinnor som lever i illa fungerande familjer, som lever med kontroll och våld hemma och där hemmet inte är en trygghet utan det motsatta. De är nu kanske instängda med en våldsbenägen partner som kanske dricker mer, är mer stressad och pressar och kontrollerar mer. Då är det oerhört viktigt att vi ser detta och med gemensamma krafter finns där för dessa kvinnor och barn. De som är mycket duktiga på detta är de ideella organisationer som varje dag arbetar med dessa frågor och står vid dessa kvinnors och barns sida. Därför är det viktigt att vi nu stärker dessa ideella organisationers ekonomi, så att de kan göra ett uppsökande arbete, finnas där och hjälpa och stötta. </p><p>I denna budget föreslår vi också ett hyresstöd för de företag som har svårt att betala sin hyra. Vi stärker också a-kassan, och jag ska återkomma till det. Vi ökar antalet utbildningar i Sverige. När vi blickar framåt är det viktigt att denna kris blir en del av en omställning också på arbetsmarknaden. Jag hoppas att många av dem som har fått ett negativt besked av sin nuvarande arbetsgivare nu ser en möjlighet att kanske påbörja en utbildning. Det pågår nu ett omfattande ansökningsförfarande. Vi gör stora förstärkningar av både högskola och yrkesutbildning, och jag hoppas att det kan vara en väg framåt för många som just nu står utan arbete och försörjning. </p><p>Herr talman! Vi gör en rad förändringar av a-kassan, och a-kassan är krånglig. Det är många regler kring a-kassan. Jag tänkte därför ge mig på att lite grann förklara vad detta kommer att innebära för dem som påverkas. </p><p>A-kassan består av en rad nivåer. Om du är medlem i a-kassan, har varit det över tid och jobbar exempelvis heltid får du en inkomstförsäkrad ersättning. Men om du jobbar mindre, exempelvis deltid, om du har osäkra anställningsförhållanden eller om du inte har varit medlem i a-kassan får du inte en omedelbar rättighet till den utan går in i den stegvis. Nu gör vi förändringar som innebär att fler får denna inkomstförsäkrade ersättning genom att vi underlättar både medlemsvillkoret och arbetsvillkoret. Det finns några räkneexempel som kanske kan hjälpa oss att förstå vad detta innebär i praktiken. </p><p></p><p>En 20-åring som har jobbat på kafé och som uppfyller arbetsvillkoret, det vill säga har jobbat mer än 60 timmar i månaden de senaste sex månaderna men inte uppfyller medlemsvillkoret, det vill säga inte har varit med i a-kassan mer än ett år, skulle före denna reform få ungefär 5 000 kronor i månaden. Efter att dessa förändringar har genomförts kommer denna 20åring få 8 000 kronor i månaden. Det kanske är skillnaden mellan att kunna leva på sin inkomst och att inte kunna det. </p><p>Det som är viktigt här är att detta kommer att leda till att färre som har a-kassa kommer att behöva söka upp kommunen för att få försörjningsstöd. Då minskar vi trycket på kommunerna, och fler har en stabil inkomst. </p><p>För en person som är medlem i a-kassan men inte uppfyller arbetsvillkoret kan det innebära att man går från 5 000 kronor upp till 17 000 kronor i månaden och alltså får en ganska hyfsad inkomst eftersom man med dessa förändringar kommer upp i inkomstförsäkringen. </p><p>Detta kommer att generera tydliga förändringar i människors vardag. Fler kommer att kunna leva på detta. </p><p>Som flera har konstaterat kommer det tyvärr under en tid att finnas färre jobb att söka. Fler kommer under en tid att behöva leva på a-kassa. Då är det en viktig förändring att de inte behöver söka försörjningsstöd. Det är bra för alla. Därför är detta ett av de många beslut som vi tar för att vi tillsammans ska ta oss igenom denna kris, så att vi kan starta om Sverige och svensk ekonomi när allt detta är över. I en kris ska man hålla huvudet kallt, hjärtat varmt och händerna rena, och inte minst ska man jobba tillsammans. </p><p>Med detta vill jag yrka bifall till utskottets förslag. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 7.)</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H701FiU56",
    "replik": "N",
    "systemdatum": "2020-05-19 15:45:36"
  }
}