{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:282 om arbetsmiljö i naturområden med rovdjur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "23d376cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "67",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att jag verkligen välkomnar Lars Beckmans engagemang för en nollvision mot dödsolyckor. Det är glädjande att Moderaterna nu verkar förstå att detta är en mycket viktig fråga för Sverige och för vår framtid. Ingen ska behöva dö på sitt arbete. </p><p>Men när riksdagen beslutade om en nollvision mot dödsolyckor röstade Moderaterna nej. I varje fråga som rör arbetsmiljö eller arbetsmarknadspolitik röstar Moderaterna konsekvent emot och skär i resurser. Jag tycker därför att det verkligen är glädjande, Lars Beckman, att det nu finns ett så stort och starkt engagemang från din sida i dessa frågor. </p><p>En del av arbetet från regeringens sida när det gäller en nollvision mot dödsolyckor är att vi har haft ett samlat statsrådsinitiativ, där bland andra landsbygdsminister Jennie Nilsson, som Lars Beckman nämnde, samlade parterna - både arbetsgivare och fackliga organisationer inom dessa områden - för att diskutera just vad som är de stora problemen inom jord- och skogsbruk, och även inom fisket, när det gäller arbetsmiljön. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag kommer själv från Norrbotten och tillhör en familj som har stor vana med skogen - som skogsägare och som jägare - och som gillar att vistas ute i naturen. Det finns alltid risker när man är i skogen, och vi ska självklart ta det på stort allvar. </p><p>Samtidigt vill jag, när Lars Beckman lyfter fram dessa frågor, understryka att jag har tagit del av information från Naturvårdsverket. Deras senast dokumenterade fall, då vilda vargar i Sverige skadade en människa, inträffade på 1800-talet. Jag tycker att vi ska detta på stort allvar. Men vi som politiker i denna kammare får inte heller överdriva eller skapa onödig oro. Sedan ska vi givetvis se till att göra allt vi kan för att människa och natur ska kunna funka ihop på ett bra sätt. </p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H710282",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:45"
  }
}