{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "Ett förtydligat statligt ansvar för vissa kärntekniska verksamheter ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "79248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "102",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Vi moderater tycker att det här förslaget är bra. Det är positivt att lagen tydliggörs så att staten tar ansvar för vissa kärntekniska verksamheter.</p><p>Vi moderater vill även se en tydligare samverkan mellan näringsliv och offentlig verksamhet. Svensk Kärnbränslehantering är ett företag som tar sitt ansvar för att på ett säkert sätt använda och förvara bränsle. Då måste vi ta ansvar för att lagstiftningen blir tydlig.</p><p>Kärnavfall måste tas om hand, på kort och lång sikt, för att skydda människor och miljö. Ett slutförvar för driftsavfall finns i Forsmark, och där har man troligen goda förutsättningar att på ett långvarigt och hållbart sätt hantera avfallet även i framtiden.</p><p>Herr talman! Vi kommer att behöva mycket mer av både kärnkraft och förnybart för att minska utsläppen. För att elsystemet ska fungera måste det hela tiden vara balans mellan produktion och förbrukning av el. Att vädret varierar och påverkar både produktion och förbrukning är en av utmaningarna när det gäller att hålla balans i elsystemet. Risken för elbrist ökar just nu eftersom kärnkraftverket Ringhals 2 stängs i slutet av året.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett förtydligat statligt ansvar för vissa kärn-tekniska verksamheter</p><p>Balanshållningen under ansträngda vintrar försvåras ytterligare av att elmarknaden har förändrats. Det sker en stadig ökning av förnybar elkraft, främst i form av vindkraft. Men ur ett balansperspektiv blir produktionsmängden osäker och svårare att planera än annan produktion. Samtidigt sker en successiv nedtrappning av kärnkraften i Sverige. En fördel med kärnkraft är att den går att planera mer och därför är mer förutsägbar än exempelvis vindkraft.</p><p>Försvarsberedningen konstaterade redan 2017 i sin rapport <em>Motståndskraft</em> att normal elförsörjning inte kommer att kunna garanteras vid en krigssituation. Vidare betonade Försvarsberedningen vikten av att det på förhand finns rutiner och strukturer för både prioritering och ransonering vid höjd beredskap.</p><p>Med det i ryggen tas ändå beslut som ökar obalansen i elsystemet. Det politiska budskapet från regeringen att kärnkraften ska avvecklas medför alltså inte bara risker för vår energiförsörjning utan också för vår beredskap. Det bidrar också till att studieintresset svalnar och att en större del av den betydande kärntekniska verksamheten på landets universitet och högskolor försvinner. Det är bekymrande.</p><p>Herr talman! Vi borde satsa mer på forskning om kärnkraft och värna om att upprätthålla ett tryggt och säkert system för mer energi och ett miljövänligare samhälle både i Sverige och globalt. Det behövs också eftersom vi har slutförvaring i Forsmark.</p><p>Forskning och utbildning kräver stabilitet över tid och kan inte svaja i takt med konjunkturerna. Om det finns en politisk vilja för detta möjliggör det för lärosätena att fullt ut bidra till den framtida kärnkraftsdriften men självklart också till kunskaper om slutförvar och annat.</p><p>Herr talman! Jag tänker att en rimlig energipolitik måste adressera följande tre målsättningar: Sveriges framtida välfärd ska säkras, Sverige ska effektivt bidra i arbetet med att bygga ett globalt välfärdssamhälle och Sverige ska inte endast uppfylla sitt eget klimatmål utan även kraftfullt bidra till att globala klimatmål uppfylls.</p><p>Då behöver vi ta ansvar för att ha en balans i elsystemet, för att forskning och utbildning inom kärnteknisk verksamhet ökar och för att ha en bra elberedskap även i händelse av kris eller krig.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-07-03 11:34:16"
  }
}