{
  "anforande": {
    "dok_hangar_id": "5061508",
    "dok_id": "H709120",
    "dok_titel": "Protokoll 2019/20:120 Onsdagen den 13 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "120",
    "dok_datum": "2020-05-13 00:00:00",
    "avsnittsrubrik": "Godkännande av tillfälliga ändringar i presstödet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8815767b-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Mia Sydow Mölleby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är minst sagt en märklig och svår tid vi lever i. Många har mist nära och kära, sina normala sociala kontakter och sina inkomster. Många företag, till exempel inom besöksnäringen, har stora problem att överleva eftersom efterfrågan helt har upphört eller har minskat rejält. Andra, till exempel inom industrin, har problem därför att de inte får fram delar till sin produktion. De har alltså en massa personal som inte har något att göra. Dessa företag har bland annat fått stöd för att kunna permittera anställda.</p><p>Men för medierna ser problemen helt annorlunda ut. Drabbade företag inom till exempel besöksnäringen och industrin, som jag nämnde tidigare, som annars köper annonser i medierna har förstås helt och hållet slutat med det när de inte längre finns i funktion på normalt sätt. En stor del av inkomsterna för medierna har därmed plötsligt försvunnit.</p><p>Samtidigt är efterfrågan på nyheter på topp. Precis som vi har hört tidigare finns det just nu ett stort behov av fria och demokratiska medier. Efterfrågan är som sagt på topp. Ny information och nya saker att rapportera om kommer hela tiden. För att kunna möta dessa behov är medieföretagen förstås i stort behov av all sin personal. För dem är det inte alls permitteringsstöd som behövs, utan för dem behövs stöd så att de kan fortsätta med sin viktiga och efterfrågade verksamhet trots att en stor del av den normala finansieringen har försvunnit. Därför behövs ett utökat stöd speciellt riktat till medierna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Godkännande av tillfälliga ändringar i presstödet</p><p>Det är bra att regeringen har lyssnat på alla som har påpekat att detta behov hos medierna är stort. De tillfälliga ändringarna i presstödet är bra och behövliga, men de är inte tillräckliga.</p><p>Regeringen har meddelat att det kommer ytterligare 500 miljoner i stöd till medierna förutom de 200 miljoner som kommer i vårbudgeten. Detta stöd kommer för att de ska kunna upprätthålla verksamheterna. Jag förutsätter att detta stöd kommer snabbt och att Vänsterpartiet, som är ett av de partier som är med i uppgörelsen om presstödet, också kommer att vara med när det gäller den närmare utformningen av det stöd som nu ska tas fram.</p><p>Därmed vill jag yrka bifall till utskottets förslag.</p>",
    "intressent_id": "0415959965211",
    "rel_dok_id": "H701KU13",
    "replik": "N",
    "systemdatum": "2020-06-25 16:31:39"
  }
}