{
  "anforande": {
    "dok_hangar_id": "5049489",
    "dok_id": "H70947",
    "dok_titel": "Protokoll 2019/20:47 Måndagen den 9 december",
    "dok_rm": "2019/20",
    "dok_nummer": "47",
    "dok_datum": "2019-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:160 om religiös propaganda som läromedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "31281352-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Herr talman! Jag blir väldigt glad över det erkännande som Gudrun Brunegård ger. När regeringen för några veckor sedan gick ut med nya direktiv som visar att vi för första gången på flera decennier vill ta i frågan om läromedel gör vi någonting som man gör i så gott som alla andra länder. Vi är unika i Sverige i att vi har en väldigt decentraliserad skola, och vi är också unika på det sättet att vi har få regler om hur läromedel ska vara utformade och hur läromedel ska anpassas efter läroplanerna. Det är ett brott mot gammal svensk tradition. I många år hade vi, och har ständigt haft, någon form av kvalitetskontroll av läromedel. Jag är glad över det erkännande som kommer från Gudrun Brunegård att det är bra att vi äntligen tar upp frågan.</p><p>Jag håller helt med Gudrun Brunegård om att det är fullkomligt oacceptabelt med läromedel som innehåller den typen av budskap. Antisemitiska budskap, starkt konfessionella budskap, rasistiska budskap, budskap som hyllar krig och budskap som hyllar barnsoldater ska förstås inte förekomma i svensk skola. Det är fullkomligt solklart. Om det förekommer utgår jag från att Skolinspektionen på olika sätt får information om det av skolans anställda, av föräldrarna eller till och med av eleverna. Jag utgår också från att Skolinspektionen, med det mandat den har, har kontroll på saken.</p><p>Gudrun Brunegård frågade i sitt inlägg om jag tänker ta initiativ till någon inventering eller kartläggning av huruvida just detta läromedel används på flera skolor. Jag är, som Gudrun Brunegård väl vet, förhindrad att uttala mig om enskilda läromedel eller om enskilda skolors verksamheter, men jag är glad över att det finns en myndighet, Statens skolinspektion, som har till uppgift att se till att granska att regelverket efterföljs i våra skolor.</p><p>Jag tror att Gudrun Brunegård sa - jag skrev ned här - att jag i mitt svar gav generaliserande och nedsättande omdömen om de konfessionella friskolorna. Jag kan inte se några generaliserande eller nedsättande omdömen om några konfessionella friskolor i mitt svar. Det jag kan se är en saklig och tydlig redogörelse för en utredning som regeringen har tillsatt tillsammans med, och i samråd med, Centern och Liberalerna inom ramen för januariavtalet. Utredningen har till uppgift att se över hur konfessionella friskolor tydligare ska kunna kontrolleras, att föreslå ett förbud mot nyetablering av konfessionella friskolor och att titta på hur regelverket funkar ute i verksamheterna när det gäller de konfessionella inslagen. Därför anser jag att det är fullkomligt naturligt att hänvisa till den utredningen i mitt interpellationssvar.</p><p>Herr talman! Jag får konstatera att när det gäller frågan huruvida det borde finnas fristående skolor med konfessionell inriktning i Sverige har regeringen inom ramen för januariavtalet inga planer på att lägga fram förslag om att förbjuda samtliga religiösa friskolor. Däremot är det knappast någon rikshemlighet att det socialdemokratiska partiet har det förslaget i sin politik. Men den politiken behöver jag inte redogöra för i ett interpellationssvar.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710160",
    "replik": "N",
    "systemdatum": "2020-01-29 09:50:20"
  }
}