{
  "anforande": {
    "dok_hangar_id": "5062380",
    "dok_id": "H709129",
    "dok_titel": "Protokoll 2019/20:129 Måndagen den 1 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "129",
    "dok_datum": "2020-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:400 om den nationella infrastrukturplanen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0625fabc-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Om man ska vara ärlig kan man ju säga att det största bekymret när det gäller förutsägbarheten och svårigheterna för kommuner och regioner att veta vad som gäller är den kovändning som Kristdemokraterna och Moderaterna har gjort.</p><p>I regeringsställning inför valet 2014 aviserar man Sverigebygget. Man ger tydliga besked om att det ska byggas stambanor och höghastighetståg och bjuder in kommuner och landsting för att förhandla om detta. Det är signaler som man tror på i Jönköping, i Tranås, i Linköping, i Norrköping, i Hässleholm, i Göteborg, i Borås och i andra delar av landet. Därför sätter kommuner och landsting, det lokala näringslivet och handelskamrarna igång att arbeta tillsammans med statens förhandlare HG Wessberg och Catharina Håkansson Boman för att plocka fram planer med bostadsbyggande och detaljplaner.</p><p>Det som sedan händer är att Moderaterna och Kristdemokraterna byter uppfattning. De ansluter sig till Sverigedemokraternas linje att man inte behöver satsa på det som man nu arbetat med och drar undan grunden för det som borde vara långsiktiga planeringsförutsättningar. Så med all respekt för diskussionen om en nationell plan: De politiska uttalanden som partierna gjort har också påverkat den osäkerhet som funnits.</p><p>Vi har varit tydliga. Vi fullföljer det projekt som Alliansen påbörjade. Vi tycker att det är viktigt att det byggs nya stambanor, inte minst eftersom vi före corona kunde se hur vi slog i kapacitetstaket för det svenska järnvägssystemet. Det var fullt på spåren. Det var fullt på spåren, och det räcker inte att gå tillbaka till Trafikverkets gamla utredningar om att sätta ett litet extraspår längs Södra stambanan eller Västra stambanan. Då flyttar vi bara flaskhalsarna. Det behövs helt ny kapacitet som separerar långsamtgående tåg från det som kan vara snabbare tåg, som förbättrar persontransporterna och som på några sträckor till och med kan konkurrera med flyg.</p><p>Här finns också ett ansvar att inte byta uppfattning utan skapa bra långsiktiga förutsättningar för kommunerna. Regeringen kommer att göra detta när vi så småningom landar i direktiven till nationell planering. Då kommer jag också, precis som förra gången, att åka runt och träffa regionala företrädare, kommunföreträdare, handelskamrar och många andra - och väldigt gärna, det ska understrykas, sätta mig med Magnus Jacobsson och hitta bra gemensamma uppfattningar. Det tror jag säkert att vi har, för utgångspunkten vare sig vi pratar energi, försvar, pensioner eller infrastruktur måste vara att det är bra för Sverige om vi hittar breda överenskommelser om det som är långsiktiga beslut.</p><p></p><p>Det är klart att alla inser att en utmaning framöver kommer att vara att bedöma ny tekniks genomslag, inte minst efter den senaste tidens förändrade beteenden, men också vara tydlig om hur klimatomställningen snabbt ska kunna hanteras genom att ställa tuffa krav på infrastrukturutformningen men också på transportörerna för väg, för järnväg, för flyg och inte minst för sjöfart.</p><p>Signalerna från mig och från regeringen är tydliga: För oss är det klimatomställning som gäller. Vi vill ta vara på det starka engagemanget och det arbete som bedrivits inte minst hos branscherna i Fossilfritt Sverige där flygets aktörer säger att man vill ställa om, där vägtransporterna ställs om och järnvägstransporterna byggs ut och där sjöfarten nu tar nya tag för att bli hållbar. Det är den möjlighet som finns för Sverige att uppgradera transportsystemet men naturligtvis också se till att det blir hållbart framöver. Där har Sverige chansen att visa vägen. Låt oss göra det, och låt oss göra det tillsammans!</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710400",
    "replik": "N",
    "systemdatum": "2020-07-03 11:23:09"
  }
}