{
  "anforande": {
    "dok_hangar_id": "5054689",
    "dok_id": "H70968",
    "dok_titel": "Protokoll 2019/20:68 Tisdagen den 4 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "68",
    "dok_datum": "2020-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:272 om ytterligare insatser mot våld och hedersrelaterat förtryck mot barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6db2876c-e56d-ea11-9134-0090facf175a",
    "anforande_nummer": "8",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Juno Blom har frågat justitie- och migrationsministern om han är beredd att vidta åtgärder för att ta fram en övergripande nationell strategi för att bekämpa våld mot barn, inklusive hedersrelaterat våld och förtryck mot barn. Vidare har Juno Blom frågat justitie- och migrationsministern om han är beredd att vidta åtgärder för att inrätta ett nationellt center för försvunna barn, som bland annat ska samla och tillgängliggöra kunskap om hur många barn som är försvunna och hur detta kan förhindras och därmed stärka socialtjänstens och andra aktörers förutsättningar att agera i frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationen har överlämnats till mig.</p><p>Jag vill inleda med att tacka Juno Blom för att hon lyfter dessa mycket angelägna frågor om hur samhället kan förbättra stödet och skyddet för barn som utsätts för våld. Hedersrelaterat våld och förtryck innebär fullkomligt oacceptabla kränkningar av mänskliga rättigheter och barnets rättigheter. Barn och ungdomar i Sverige ska växa upp under trygga förhållanden i frihet från våld och förtryck.</p><p>I regeringspartiernas överenskommelse med Centerpartiet och Liberalerna lyfts en rad åtgärder som har till syfte att stoppa hedersbrotten. Regeringen har även under senare år tagit en rad andra initiativ som är särskilt relevanta i arbetet mot hedersrelaterat våld och förtryck.</p><p>Arbetet med att motverka våld mot barn har i många fall beröringspunkter med arbetet med att motverka mäns våld mot kvinnor. Ökat skydd för barn och unga mot våld är ett centralt område i den nationella strategin för att förebygga och bekämpa mäns våld mot kvinnor 2017-2026 och det åtgärdsprogram som ingår där. Regeringen anser att det behövs ett fortsatt samlat grepp för att motverka våld mot barn. Enligt målet för barnrättspolitiken ska alla barn få sina rättigheter tillgodosedda, och arbetet med att säkerställa detta för inte minst särskilt utsatta grupper av barn fortsätter.</p><p>Arbetet med att stärka barnrättsperspektivet inom socialtjänst och den sociala barn- och ungdomsvården är viktigt för att förbättra situationen för några av de mest utsatta barnen. Regeringen har till exempel gett Socialstyrelsen i uppdrag att lämna förslag på hur möjligheterna att ge öppna insatser utan samtycke till barn och unga kan öka, så att insatserna kan ges i fler fall och i fler situationer. I uppdraget ingår att se över bestämmelsen om så kallat mellantvång i lagen (1990:52) om vård av unga, bland annat om mellantvång bör kunna beslutas vid brister i den unges hemmiljö, till exempel vid hedersrelaterad problematik. Uppdraget ska redovisas den 2 december 2020. Regeringen har även gett uppdrag till Barnafrid vid Linköpings universitet att genomföra utbildningsinsatser för landets barnahusverksamheter om hedersrelaterat våld och förtryck och dess olika uttrycksformer barnäktenskap, tvångsäktenskap och könsstympning.</p><p>Att öka kunskapen om barn som försvinner och förhindra att detta sker är ytterst angeläget. Länsstyrelsen i Östergötlands län har i flera år haft ett omfattande nationellt regeringsuppdrag om hedersrelaterat våld och förtryck som bland annat omfattar kunskapsutveckling. Uppdraget har förstärkts inför 2020. </p><p>Utrikesförvaltningen spelar en viktig roll i kampen mot att barn förs bort mot sin vilja. Regeringen har förstärkt UD:s arbete för barn, unga och familjer som blivit nödställda utomlands med fokus på barn- och tvångsäktenskap. Satsningen har inneburit ökad kapacitet att hantera denna typ av ärenden inom utrikesförvaltningen samt en utveckling av arbetsmetoder och kunskap som är värdefull även för förebyggande insatser i kommunerna. Det är viktigt, men det är också av yttersta vikt att vi hindrar att barn över huvud taget förs utomlands.</p><p>I slutbetänkandet <em>Ökat skydd mot hedersrelaterad brottslighet</em> (SOU 2018:69) föreslås ett straffsanktionerat utreseförbud för barn som riskerar att föras ut från Sverige i syfte att ingå äktenskap eller utsättas för könsstympning. Frågan om att öka möjligheterna att föra statistik över hedersrelaterad brottslighet behandlas också i betänkandet. Betänkandet bereds för närvarande inom Regeringskansliet, och ambitionen är att besluta om en proposition under våren 2020.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sammanfattningsvis rör frågorna som Juno Blom lyfter i sin interpellation mycket allvarliga samhällsproblem. Det pågår en rad åtgärder i syfte att bekämpa hedersrelaterat våld och förtryck och våld mot barn, men betydande utmaningar kvarstår. Vi kan aldrig acceptera att barn utsätts för våld.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H710272",
    "replik": "N",
    "systemdatum": "2020-03-24 16:38:29"
  }
}