{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:242 om förslaget till lag om reglering av vapenmagasin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "674d126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "119",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sten Bergheden kommer med vilseledande uppgifter i den här debatten. EU-direktivet går ju ut på att reglera de stora vapenmagasinen. Det måste göras. Det är inte frivilligt. Det är ett direktiv som måste implementeras i alla EU:s medlemsstater. Finland har gjort det. Danmark har gjort det. Det här kommer Sverige inte undan.</p><p>Det är inte sant att EU-direktivet inte talar om att reglera magasin. Det är sant att det inte finns någon formell definition i lagtexten. Det finns ingen formell definition i EU-direktivet som vi måste implementera. Det finns ingen definition av \"kniv\" i den svenska knivlagen heller, men den används ändå för att sätta dit dem som använder kniv i brottsliga syften.</p><p>Lagrådet hade inte någon synpunkt på att det skulle definieras i lagstiftningen. Vi skulle skriva om det, och det har vi gjort. Då är det så att om det är ett vapenmagasin som kan användas som ett vapenmagasin, då är det ett vapenmagasin. Svårare än så är det inte.</p><p>För att återgå till grundfrågan: Polisen har i två omgångar begärt av oss att få ett förtydligande av lagstiftningen så att man faktiskt kommer åt de gängkriminella. Det måste vi försöka ge dem svar på, och då borde vi komma framåt tillsammans.</p><p>Vi har utformat lagstiftningen så att vi hanterar vapenmagasin på samma sätt som vi hanterar ammunition. Sportskyttar och jägare är fullt förtrogna med hur man använder ammunition, så det är inte ett problem. Har man alltså vapenmagasin - ammunition - till sitt vapen har man rätt att jaga, träna, tävla och öva. Du får ha hur många magasin du vill.</p><p>Om du däremot har ett samlarföremål - något helt annat, till exempel en kulspruta - och har ett magasin till det är det klart att du måste ha tillstånd. Då måste du ansöka om det. Detta är fullt rimligt i Sverige i dag.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H710242",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:15"
  }
}