{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Sveriges feministiska utrikespolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d134765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! När jag satt ned och lyssnade till Sara Heikkinen Breitholtz kunde jag konstatera att det åtminstone finns en grundläggande samsyn mellan våra partier. Jämställdhet inom ramen för utrikes- och säkerhetspolitiken är av central betydelse.</p><p>Samtidigt är det viktigt - och det är detta jag vill understryka - att fokus måste vara att åstadkomma reella och faktiska resultat för kvinnor runt om i världen. Just detta är viktigt att understryka, för tyvärr har vi sett - och vi ser - hur Socialdemokraterna och regeringen emellanåt ägnar sig åt ren symbolpolitik och aktivistiska kampanjer. Detta är djupt olyckligt eftersom det riskerar att ta fokus från de stora och viktiga jämställdhetsfrågorna, till exempel att reformera FN.</p><p></p><p>Utan någon som helst protest från Sverige valdes Saudiarabien in i FN:s kvinnokommission 2017. Detta skedde trots att Saudiarabien är ett av världens absolut värsta länder när det gäller statssanktionerat och systematiskt förtryck av kvinnor. Jag har själv sett det; jag har på plats i Riyadh suttit ned med företrädare för kvinnonätverk som riskerar sina egna liv för att få en ändring till stånd.</p><p>I stället för att godkänna länder som Saudiarabien för uppdrag i FN:s kvinnokommission krävs ett annat förhållningssätt. För den regering som kallar sig feministisk borde det vara självklart att spela en aktiv roll i reformeringen av FN.</p><p>Jag vill fråga: Kommer regeringen och Socialdemokraterna att ta på sig denna roll?</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H701UU6",
    "replik": "Y",
    "systemdatum": "2020-03-11 15:20:24"
  }
}