{
  "anforande": {
    "dok_hangar_id": "5047225",
    "dok_id": "H70933",
    "dok_titel": "Protokoll 2019/20:33 Fredagen den 15 november",
    "dok_rm": "2019/20",
    "dok_nummer": "33",
    "dok_datum": "2019-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:93 om migrationsdomstolar och handläggningstider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ec03c73-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman!  har frågat mig hur jag ser på JO:s kritik mot Migrationsdomstolen i Göteborg och domstolens fortsatta möjligheter att få ned handläggningstiderna.</p><p>Antalet asylsökande har minskat kraftigt de senaste åren, men migrationsdomstolarna står fortfarande inför avsevärda utmaningar. Prognoserna för de kommande åren talar för en fortsatt hög men successivt minskande tillströmning av migrationsmål till domstolarna. Samtidigt finns en stor balans av mål som ännu inte är avgjorda. Balanserna och därmed även handläggningstiderna varierar dock mellan domstolarna, och Göteborg har en särskilt ansträngd situation.</p><p>Långa väntetider innebär påfrestningar för den asylsökande men även stora kostnader för samhället. Regeringen har vidtagit ett flertal åtgärder för att förbättra förutsättningarna för asylsökande att få ett snabbare avgörande med bibehållen rättssäkerhet.</p><p>En sådan åtgärd är att regeringen nyligen har beslutat om en proposition med förslag om att förlänga möjligheten för de förvaltningsrätter som är migrationsdomstolar att lämna över mål till andra förvaltningsrätter. Förslaget syftar till att ge domstolarna bättre förutsättningar att hålla handläggningstiderna på en rimlig nivå genom att den samlade kapaciteten hos de allmänna förvaltningsdomstolarna tas till vara.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I den av riksdagen beslutade budgeten för 2019 tilldelade Moderaterna och Kristdemokraterna emellertid bara drygt 74 procent av migrationsdomstolarnas behov utifrån den prognos som lämnades under hösten 2018. Regeringen behövde därför tillföra ca 200 miljoner kronor i vårändringsbudgeten för 2019. Regeringen föreslår också ett tillskott på 122 miljoner kronor i budgetpropositionen för 2020.</p><p>Sammantaget bedömer jag därför att regeringen har förbättrat förutsättningarna för migrationsdomstolarna att korta handläggningstiderna, även om utmaningarna är fortsatt stora.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H71093",
    "replik": "N",
    "systemdatum": "2019-12-05 18:20:31"
  }
}