{
  "anforande": {
    "dok_hangar_id": "5038653",
    "dok_id": "H7094",
    "dok_titel": "Protokoll 2019/20:4 Fredagen den 13 september",
    "dok_rm": "2019/20",
    "dok_nummer": "4",
    "dok_datum": "2019-09-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:301 om utländska stöldligor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "264efb61-f0e5-e911-9128-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Fru talman! Rubriken för den här debatten är <em>Utländska stöldligor</em>, och det är värt att påminna om att polisen konstaterar att 90 procent av alla stölder av bilar, båtmotorer och jordbruksmaskiner begås av utländska stöldligor. Det förs ut varor ur Sverige till ett värde på uppemot 2 miljarder per år.</p><p>Låt mig sammanfatta vad jag tycker behöver göras.</p><p>Stärk kontrollen av id-uppgifter från Transportstyrelsen till Skatteverket vid utländska bilköp för att stoppa bilmålvakter. Det är helt orimligt att det är som i dag och att det här genererar tillfälliga personnummer, samordningsnummer, som öppnar hela det svenska systemet för de kriminella.</p><p>Begränsa antalet bilar som får registreras på ett samordningsnummer till en eller max två bilar.</p><p>Tidsbegränsa samordningsnumren.</p><p>Lagen behöver ändras så att Tullverket kan beslagta stöldgods på ett helt annat sätt än i dag. All lagstiftning behöver också bli klar så att det inte på något sätt kan tas ut stöldgods på det sätt som är möjligt i dag.</p><p>Man behöver också begränsa antalet personer som kan vara folkbokförda på samma adress, vilket jag också tar upp i interpellationen. Jag talade med en mycket centralt placerad polis senast i går, och det finns en adress här utanför stan där 500 personer är folkbokförda. I samma lägenhet har 2 000 personer bott under en period.</p><p>Det här är saker som regeringen, som faktiskt har privilegiet att styra vårt land, har ansvar för att komma med konkreta förslag om. Därför vill jag avsluta med att verkligen uppmana statsrådet att agera och se till att lagstiftningen kommer på plats så att Sverige kan bli mindre attraktivt för utländska stöldligor att agera i.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H7C120190913ip",
    "replik": "N",
    "systemdatum": "2019-10-03 17:14:05"
  }
}