{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "Skatt på plastbärkassar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bc2e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Med Socialdemokraterna ville jag försöka diskutera ett rationellt, effektivt skattesystem som uppbär legitimitet och säkrar den offentliga sektorns finansiering men också ger goda förutsättningar för dem som vill bedriva verksamhet i landet. Centerpartiet och Per Åsling har en annan grundläggande syn på skattesystemet med mer av schweizerostkaraktär, så att säga - man vill borra upp en massa olika typer av särregler och undantag som ofta ska gynna någon grupp som man tycker är särskilt värd att värna just där och just då. Därför har jag förståelse för att Pelle Åsling och Centerpartiet kanske inte tycker att det är så viktigt att man nu går fram med en skattehöjning som är ineffektiv, skapar osäkerhet och så vidare. Det effektiva skattesystemet brukar inte värnas så hårt.</p><p>Däremot brukar Centerpartiet vilja hålla den gröna fanan högt och verkligen värna vår planet. Måste det inte då, Pelle Åsling, finnas skäl att tro att de åtgärder vi vidtar löser de problem som vi säger oss vilja komma åt, detta för att det över tid ska vara legitimt för oss att genomföra åtgärder som emellanåt kan upplevas som lite tuffa och strama av hushållen?</p><p>I dag debatterar vi ett förslag som alldeles uppenbart inte når några som helst kvalitetskrav när det kommer till att mål och åtgärd ska hänga ihop, att mål och medel ska samspela. Konjunkturinstitutet visar detta tydligt i sin genomgång. De säger att detta inte kommer att leda till minskad nedskräpning och inte heller till minskade utsläpp av plaster i havet.</p><p>Hur stor andel av de plaster i Östersjön som du refererar till menar du kommer från svenska konsumentkassar som man har köpt när man har handlat på Ica, på Konsum eller hos handlaren? Hur stor är den andelen av de plastutsläpp i haven som du refererar till? Eller är det så att du bara parar ihop en iakttagelse med en politisk åtgärd som du vill genomföra?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H701SkU13",
    "replik": "Y",
    "systemdatum": "2020-03-17 16:10:30"
  }
}