{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:283 om ojämlikhet i cancervården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "236e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "34",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Camilla Waltersson Grönvall har frågat mig vilka nya konkreta nationella åtgärder jag avser att vidta i syfte att tydligt minska de långa väntetiderna inom svensk cancervård, vilka nya konkreta nationella åtgärder jag avser att vidta i syfte att minska de stora omotiverade regionala skillnaderna inom svensk cancervård samt hur jag avser att uppdatera den nationella cancerstrategin så att den fångar in alla relevanta perspektiv som finns gällande svensk cancervård.</p><p>Cancervården utvecklas snabbt vad gäller patientcentrering, diagnostik, bättre behandling och användning av digitala stöd. Samtidigt insjuknar fler i cancer, och tack vare bättre behandling lever fler med cancer. Det här måste samhället ge cancervården förutsättningar att svara upp mot. Bland annat därför har regeringen bestämt att den nationella cancerstrategin ska uppdateras årligen genom överenskommelser mellan staten och Sveriges Kommuner och Regioner.</p><p>Dessa årliga överenskommelser har slutits sedan 2015 i syfte att öka jämlikheten och korta väntetiderna i cancervården. Överenskommelsen för 2020 omfattar huvuddelen av de totalt 500 miljoner kronor som regeringen årligen investerar i cancervården. Fokus för överenskommelserna har varit att införa standardiserade vårdförlopp.</p><p>År 2015 infördes de första standardiserade vårdförloppen, och 2018 hade totalt 31 standardiserade vårdförlopp införts. Tillsammans täcker dessa över 95 procent av alla cancerdiagnoser.</p><p>De standardiserade vårdförloppen syftar till att patienter med misstänkt cancer ska få en högkvalitativ och jämlik utredning, oavsett var i landet man bor.</p><p>Målet för 2020, att minst 70 procent av dem som insjuknar i cancer ska vara utredda enligt ett standardiserat vårdförlopp, uppnåddes 2018. Färsk statistik från SKR visar att siffran har nått 74 procent. Det motsvarar över 100 000 personer, och från enkätundersökningar vet vi att cancerpatienternas nöjdhet med vården har förbättrats i flera avseenden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Inom ramen för de standardiserade vårdförloppen finns ambitiöst satta så kallade maximala ledtider. De utgör ingen utlovad vårdgaranti, utan är mycket högt ställda mål om hur lång tid de olika momenten minst behöver ta för att kunna utföras med god kvalitet.</p><p>Trots att målen är högt satta ska samhället förstås sträva mot att nå dem. Mellan 2017 och 2019 var väntetidsläget på nationell nivå avseende cancer generellt sett oförändrat. Här har vi alltså mer att göra.</p><p>Regeringen kommer därför fortsatt att stärka cancervården. Det framgår bland annat av januariavtalet. Utöver arbetet med att korta väntetiderna handlar det om att stärka patienten med bättre rehabilitering, uppföljning och palliativ vård. Men det handlar också om att minska behoven av vård och behandling av cancer genom förebyggande åtgärder. Ytterligare ett viktigt område är barncancervården, som tillsammans med rehabilitering och uppföljning får 80 miljoner kronor 2020.</p><p>Vidare görs det insatser för att utveckla och effektivisera metoder för tidig upptäckt och behandling av cancer. Tidig upptäckt är viktigt för att öka överlevnaden. Som ett exempel avsätter regeringen 5 miljoner kronor till Regionalt Cancercentrum Norr under 2020. Pengarna går till att med hjälp av biobanker identifiera blodprov som kan användas för att upptäcka flera cancerformer tidigare.</p><p>Den insatsen är en del i regeringens arbete med att stärka life science-området och den nationella strategin för life science, som regeringen presenterade i december 2019. Regeringen vill att Sverige fortsätter att ligga i framkant vad gäller utvecklingen inom hälso- och sjukvården - liksom att patienter får del av nya behandlingsmetoder, nya läkemedel och ny teknik. Under 2020 kommer regeringen dessutom att presentera en ny forskningspolitisk proposition.</p><p>Avslutningsvis kommer regeringen att fortsätta och intensifiera den strategiska utvecklingen av såväl cancerstrategin som arbetet mot cancer i övrigt. Svenska folket förtjänar en ännu bättre och mer jämlik cancervård med kortare väntetider.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710283",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:42"
  }
}