{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fd6d09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "2",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för återrapporten! Det blev ett långt möte även för oss som satt hemma, här eller på lite olika ställen och väntade. Det kändes också som ett ganska abrupt slut. Å andra sidan var det kanske ett förväntat beslut i enlighet med vad vi hade spekulerat om tidigare.</p><p>Det påstås från många håll att Sverige har ett för snävt fokus på EU-budgetens storlek och den svenska medlemsavgiften. Vi har kallats för snåla. Men precis som alla de andra medlemsländerna måste vi i budgetförhandlingarna värna vårt lands intressen. Sverige är en av de absolut största nettobetalarna till EU, och det är därför viktigt och av stort intresse för Sverige att hålla EU:s budget så stram och effektiv som möjligt.</p><p>Jag vill passa på att ge regeringen en eloge för att man höll motståndet stången och att man samarbetade med våra allierade på ett bra sätt.</p><p>Volymen är såklart en viktig del, men vad budgeten faktiskt ska användas till är minst lika viktigt och avgörande. Med tanke på det vi ser nu runt omkring oss är detta inte minst viktigt i och med den oroande utvecklingen med ett eskalerande migrationstryck från Turkiet mot EU:s yttre gräns i Grekland, som statsministern också tog upp alldeles nyss. Vi behöver verkligen se till att vi klarar vår gränsbevakning med hjälp av EU.</p><p>Trots att det är en av EU:s viktigaste uppgifter att gemensamt skärpa kontrollen vid våra yttre gränser, att minska invandringen och att stärka vår säkerhet har hittills regionstöden och jordbruksbidragen fått en större del. Vi har haft lite olika förhandlingsbud kring detta, men de senaste bud som kom innebar en halvering till just gränsbevakning och Frontex jämfört med det kommissionen sa var nödvändigt för att upprätthålla en kontroll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>Jag undrar därför vad regeringen ser att det finns för adekvat finansiering för att se till att de här delarna inte får minskade tillgångar i EU.</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:31"
  }
}