{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:104 om Arbetsförmedlingen och kommunerna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9c34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "169",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tror att det finns många frågor att resonera om. Jag tror att det är viktigt att säga att jag och många med mig har en stor respekt för arbetsmarknadsministerns engagemang i de här frågorna, inte minst från tiden innan hon var arbetsmarknadsminister. Men jag vill ändå vara väldigt tydlig med att säga att det här i mycket stor utsträckning handlar om möjligheten att över huvud taget kunna ha en aktiv arbetsmarknadspolitik i Sverige och ett nationellt ansvar för den.</p><p>Därför kommer vi att se mycket allvarligt på försök att underminera det systemet, och vi kommer att göra det vi förmår som oppositionsparti för att få det här att bli så bra som det bara går. Vi kommer att påminna regeringen om att man måste ha riksdagens stöd för stora förändringar. Man kommer att behöva presentera trovärdiga förslag på hur det här ska gå till så att man uppfyller de mål som man säger att man har och undviker de fallgropar som så många intressenter med kunskap och erfarenhet har pekat på.</p><p></p><p>Det är problematiskt om man ska lägga över saker på lagen om valfrihet, som innebär etableringsfrihet för allehanda aktörer. Det är problematiskt om man har en tidsplan som inte är trovärdig och rimlig och som inte följs upp av ekonomiska resurser. Det är därför så att regeringen bär det fulla ansvaret och kommer att behöva stå för det ansvaret. Det är i alla fall mitt fortsatta budskap.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H710104",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:57"
  }
}