{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:163 om de politiska demonstrationerna och protesterna i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9651bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att berömma Amineh Kakabaveh för interpellationen och utrikesministern för hennes tydliga uttalanden om Iran med anledning av de protester som har brutit ut i landet.</p><p>Iran är, som vi har varit inne på, ett land som sedan 40 år tillbaka styrs av en fundamentalistisk regim. Läget i Iran är ytterst komplext och går inte att hålla isär från den politiska dragkampen mellan stormakterna i världen i stort, i Mellanöstern och inom Irans politiska ledning.</p><p>Nu har protesterna mot sociala och ekonomiska orättvisor som pågår runt om i världen också spridit sig till Iran. Vissa menar att protesterna handlar om att man chockhöjde bensinpriserna, men det var ju bara droppen. I Chile, Libanon och andra länder är folk trötta på orättvisor och korruption, och även folket i Iran vill ha och behöver demokrati, social rättvisa och jämlikhet - inte tortyr, avrättning, sanktioner och ökade klyftor.</p><p>De korrupta politikerna i Iran har sedan starten stulit miljarder och samtidigt fört en klassisk nyliberal politik, där de rika har blivit mycket rikare och de fattiga otroligt mycket fattigare. Även de ekonomiska sanktionerna mot landet har påverkat situationen och gjort att inflationen har ökat. Folket i Iran har lidit av såväl den egna regeringens ekonomiska politik som västvärldens sanktioner. Antalet fattiga i Iran har aldrig varit så stort som nu, och även medelklassen har stora problem. De chockhöjda bensinpriserna var det som gjorde att ilskan kokade över.</p><p>Iran är det land i världen som avrättar flest människor per capita. Kina avrättar fler, men vi vet inte hur många det är som avrättas i Kina. I Iran handlar det såväl om personer som har begått brott som om politiska motståndare och fackliga aktivister. Kvinnors rättigheter har dragits tillbaka under många år. Vi ser till exempel kravet på att bära hijab som en stor inskränkning av kvinnors rättigheter. Folk är sedan länge trötta på den här situationen.</p><p>Landets minoritetsbefolkning är också hårt utsatt. Fri journalistisk existerar inte. Alla medier i landet är kopplade till regimen. Alla vet också att det pågår fusk vid de så kallade valen. Nu har man en plan att man ska bojkotta kommande \"val\" i februari.</p><p>Amnesty uppdaterade den här veckan dödssiffran från demonstrationerna under tre dagar i november till minst 304 personer. Det kan vara fler. Tusentals personer är gripna och har blivit utsatta för tortyr. Precis som tidigare talare var inne på finns det videoklipp på iransk militär som skjuter mot fredliga demonstranter. Flera dödades bara för att de råkade vara i närheten av demonstrationerna.</p><p>Många ledamöter här i Sveriges riksdag har reagerat på våldet som möter demonstranterna i Iran. Därför tog ett flertal riksdagsledamöter ett gemensamt ställningstagande, och jag citerar: \"Vi fördömer den iranska regimens övergrepp på mänskliga rättigheter, begränsande av yttrandefrihet och demonstrationsfrihet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det iranska folket har fått nog av den islamiska regimens förtryck! Till det iranska folket vill vi säga: vi ser er och vi hör er!\"</p><p>Fru talman! Det är viktigt att den svenska regeringen inte blir för undfallande mot den iranska regimen. Vi ska fortsätta att vara tydliga och klara i våra kontakter med den iranska regimen. Det är viktigt att vi står på det iranska folkets sida.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H710163",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:01"
  }
}