{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "54761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "146",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vad är en aktivist? Är det någon som tycker någonting, som debatterar någonting, som står för någonting, medan en person som bedriver jakt inte är en aktivist? Vilka får vara med i våra myndigheter, och vilka får jobba i en länsstyrelse? Det verkar vara mycket mer av en aktivist, så länge man inte har ett vapen i hand, eftersom det då är legitimt.</p><p>Vad gäller den rovdjursmarsch jag deltog i fanns människor som jag inte känner. Det är naturligt. Jag har varit med i många demonstrationer. Jag har varit med i klimatmarscher i olika skalor, och jag var själv med och arrangerade klimatmarscher innan jag blev politiker.</p><p>När man deltar i en demonstration, en marsch eller en manifestation, i ett sammanhang med många människor, är det omöjligt att utkräva att alla ska veta vilka alla andra är. Det är helt orimligt. Jag kände inte alla som var där. Om det skulle finnas någon som har blivit dömd eller varit kriminell på plats kan jag inte skuldbeläggas eller ta ansvar för den personen, som jag inte känner eller någonsin har träffat förut.</p><p>Det här är ett långsökt sätt att försöka smutskasta en fråga som verkligen är viktig att vi tar tag i, nämligen den utbredda illegala jakten i Sverige. Vi i Miljöpartiet är ensamma i kammaren om att nämna att det finns en utbredd illegal jakt - det motiverar en licensjakt på fridlysta och rödlistade djur - som faktiskt bryter mot EU:s art- och habitatdirektiv.</p><p>Det här är viktiga frågor, och jag hoppas att vi kan diskutera dem utan att slänga på varandra ord som terrorist med mera.</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H701MJU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:05:47"
  }
}