{
  "anforande": {
    "dok_hangar_id": "5039173",
    "dok_id": "H7098",
    "dok_titel": "Protokoll 2019/20:8 Fredagen den 20 september",
    "dok_rm": "2019/20",
    "dok_nummer": "8",
    "dok_datum": "2019-09-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:309 om diplomatiska garantier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4c39b672-63eb-e911-9128-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det är inte ovanligt att utvisningsbeslut inte kan verkställas på grund av principen non-refoulement, vilket lite förenklat innebär att Sverige är delansvarigt om det är så att en utvisad utsätts för tortyr eller kränkande behandling i sitt hemland. Ofta beror risken på att personerna är medlemmar av eller anknutna till en förbjuden terrororganisation eller att de är misstänkta eller dömda för terrorbrott i sin frånvaro.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Säpo har sagt att situationen kan lösas genom att mottagarländerna utfärdar en diplomatisk garanti, vilket är ett löfte om human behandling. Det skulle bli en vinst för alla parter. Svensk terrorlagstiftning är kroniskt eftersatt, varför personerna ofta inte kan dömas för brott här. Om de inte kan dömas för brott här eller utvisas måste de till slut släppas fria - och kan då fortsätta med sina illgärningar här i Sverige.</p><p>Sverigedemokraterna insåg tidigt att den situationen skulle bli allt vanligare. Vi motionerade redan 2016 om att regeringen skulle inleda det diplomatiska arbetet med att upprätta garantier eftersom sådana fall uppmärksammades. Vi lade också fram ett förslag till Europarådets parlamentariska kommitté om samma sak, vilket erhöll bifall med bred majoritet.</p><p>Med tanke på den stora potentiella nyttan är frågan varför Sverige inte har några sådana avtal på plats sedan tidigare. Svaret, eller det icke-svar, som statsrådet levererar får mig att misstänka att det finns vissa kunskapsglapp inom Regeringskansliet, vilket är lite oroande.</p><p>För det första påstår Mikael Damberg att det skulle vara olämpligt att han över huvud taget uttalar sig eftersom regeringen prövar den typen av ärenden. Så hade det varit om frågan hade gällt ett specifikt ärende, men interpellationen handlar om Sveriges relation till ett annat land, alltså våra bilaterala avtal. Jag frågar inte hur regeringen tänker hantera ett visst fall. Det förstår naturligtvis också jag skulle vara olämpligt.</p><p>För det andra hänvisar statsrådet till följande: \"Varje fall är unikt, och det finns därför inte ett generellt svar på frågan om diplomatiska garantier.\"</p><p>Det här är också ett missförstånd. Storbritannien slöt sina första avtal om det som kallas deportation with assurances redan 2005, och man har sedan dess utvisat ett antal personer enligt den modellen. Institutet \"deportation with assurances\" är vedertaget inom Europadomstolens praxis, vilket också stadgar vissa typer av regler för hur avtalen ska se ut. Det framgår bland annat om man läser domskälen i fallet Abu Qatada mot Storbritannien. Domstolen kräver bland annat att garantierna är transparenta, detaljerade och att det finns mekanismer för uppföljning och kontroll av att löftena faktiskt infrias.</p><p>Även om varje fall är unikt ska inte avtalen mellan Sverige och tredje part vara unika, utan de ska följa en tydlig mall.</p><p>Jag skulle därför vilja fråga Mikael Damberg om han över huvud taget är medveten om de krav som ställs på den typen av avtal. Har han till exempel läst domskälen i fallet Abu Qatada mot Storbritannien? Förstår han att om avtalen följer en sådan mall och att villkor för behandling och mekanismer för uppföljning och kontroll finns på plats behöver detta inte omförhandlas för varje ny person? Då kan ärendena lösas snabbt.</p><p>Framför allt vill jag ha svar på frågan om varför Sverige inte har upprättat sådana avtal tidigare. Varför börjar man fundera på detta nu? Storbritannien upprättade, som sagt, de första avtalen redan 2005. Det är ganska många år sedan.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H7C120190920ip",
    "replik": "N",
    "systemdatum": "2019-10-10 15:40:24"
  }
}