{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Förlängd giltighetstid för yrkeskompetensbevis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f3371c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att svara på det som ledamoten skickade till oss sverigedemokrater.</p><p>I förslaget framgår det inte några tidsramar för undantaget. Den tidsram som finns är från den 1 mars till den 31 maj. Men sedan står det i 13 kap. 3 § att regeringen <em>får </em>meddela föreskrifter om förlängd giltighetstid och att en förlängning inte får gälla längre än sex månader.</p><p>Den situation vi befinner oss i just nu är besvärlig för många åkerier. Jag pratade med en förare på ett åkeri i går som förlorar rätten att köra i mitten av juni, och det gäller EU-transportörer. Det betyder för det här åkeriets del att flera av förarna inte längre kan utöva sitt yrke om man inte får det här undantaget eller om förarna inte finner en kurs som de kan genomföra före den 31 maj. Detta bromsar livsmedelsförsörjningen, och det här är bara ett bland många åkerier som befinner sig i samma situation.</p><p>I samband med vårt utskottsmöte frågade jag Sveriges Åkeriföretag hur många förare det är som ingår i gruppen som har kombinationen C och D i körkortet, alltså tung lastbil och buss. Och det är någonstans mellan 3 000 och 5 000 förare i den här gruppen som på något sätt måste hitta en utbildning eller få möjlighet att genomföra utbildningen senare och därmed undantas från den här regeln. Att göra så påverkar inte på något sätt trafiksäkerheten, men det säkerställer viktiga samhällsfunktioner.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H701TU18",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:13:39"
  }
}