{
  "anforande": {
    "dok_hangar_id": "5062332",
    "dok_id": "H709128",
    "dok_titel": "Protokoll 2019/20:128 Fredagen den 29 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "128",
    "dok_datum": "2020-05-29 00:00:00",
    "avsnittsrubrik": "Särskild debatt om åtgärder för att hindra smittspridning inom äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3c1ec86e-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det här är en debatt i en historisk tid. Det sker i en tid av kris, när äldreomsorgen uppmärksammas eftersom vi har tvingats se hur många som har smittats av covid-19 och fler också har avlidit på sitt äldreboende.</p><p>Särskild debatt om åtgärder för att hindra smittspridning inom äldreomsorgen</p><p>Den 1 februari klassade regeringen covid-19 som en allmän och samhällsfarlig sjukdom. Det stod tidigt klart att med hög ålder följde en ökad risk att allvarligt drabbas av viruset. Regeringen och myndigheter har närmast dagligen upprepat vikten av att personer över 70 år begränsar sina fysiska kontakter och håller avstånd. Det har varit krävande, men det är fortfarande nödvändigt.</p><p>Särskilt sårbara är de som bor på landets äldreboenden, det vill säga de äldsta och sköraste medborgarna. De är beroende av personalens vård och omsorg och kan sällan själva välja att hålla avstånd. De måste förlita sig på att andra tar ansvar för att minska smittspridning i deras omgivning och i deras hem. Detta ställer stora och höga krav på verksamheterna. Ansvariga inom äldreomsorgen har börjat säkerställa att den personal som är på arbetet är symtomfri och att det finns rätt utrustning och fungerande rutiner. De anställda inom svensk äldreomsorg gör ett fantastiskt arbete i en svår tid.</p><p>Förutsättningarna har sett olika ut, och verksamheter har kommit att drabbas olika. I Stockholms län har 883 personer avlidit i covid-19 på ett särskilt boende. Det kan jämföras med Region Skåne där motsvarande siffra är 54.</p><p>Inspektionen för vård och omsorg genomför just nu en omfattande granskning i hela landet för att så långt det är möjligt ta reda på orsakerna till utvecklingen. Vi är fortfarande mitt i pandemin men måste hela tiden lära både av de verksamheter som fått en smittspridning och av dem som lyckats undvika det. </p><p>Regeringen har löpande vidtagit åtgärder för att förhindra smittspridning inom äldreomsorgen. Att avskaffa karensavdraget och kravet på läkarintyg vid sjukfrånvaro har varit särskilt viktigt för anställda inom vård och omsorg för att ha incitament att stanna hemma vid minsta symtom. Socialstyrelsen har på regeringens uppdrag tagit fram och spridit utbildningar om hur man upprätthåller basal hygien och korrekt använder skyddsutrustning. Den 20 maj hade över 130 000 personer tagit del av dessa utbildningar.</p><p>För att minska smittspridning från anhöriga uppmanade Folkhälsomyndigheten den 10 mars att man skulle avstå från alla besök på äldreboenden. Två dagar senare riktade regeringen samma skarpa rekommendation. Det ledde till att många kommuner runt om i landet införde lokala besöksförbud. Den 30 mars beslutade sedan regeringen om ett heltäckande nationellt besöksförbud.</p><p>Den 16 mars fick Socialstyrelsen i uppdrag att vara nationell inköpscentral för inköp och distribution av skyddsutrustning. Jag tror att vi alla minns dramatiken när en hel värld samtidigt ropade efter samma produkter. Exportrestriktioner infördes, och leverantörskedjor slutade att fungera. I dag är situationen annorlunda, och tillgången till utrustning är bättre. Socialstyrelsen har ungefär 1 miljon visir i lager och ett stabilt inflöde av ett par miljoner skyddsmasker per månad. Vi vill inte hamna i samma bristsituation igen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om åtgärder för att hindra smittspridning inom äldreomsorgen</p><p>För att öka andelen fast anställd personal med rätt kompetens presenterade regeringen den 12 maj ett äldreomsorgslyft. Satsningen som har tagits fram i dialog med SKR och Kommunal innebär fasta heltidsanställningar som kombineras med studier. Satsningen beräknas leda till 10 000 nya tillsvidareanställda undersköterskor och vårdbiträden.</p><p>I dag kommer Folkhälsomyndigheten att presentera ett material om hur testningen på äldreboenden ska utvecklas. Fler ska provtas, och smittspårningen ska öka. Jag ser det som nödvändigt att testningen på äldreboenden blir mer omfattande så att vi kan stoppa utbrott av smitta.</p><p>Avslutningsvis: Vi är mitt i pandemin och i en kris av historiska proportioner. Det är otroligt betydelsefullt att vi drar slutsatser av både det som fungerar bra och det som inte fungerar. Jag ser fram emot dagens debatt.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-07-03 11:20:49"
  }
}