{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "71d9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är så viktigt att se människan - människan bakom funktionsnedsättningen, bakom rullstolen eller bakom kommunikationssvårigheterna. Det är viktigt att se människan, som har känslor, drömmar, förväntningar och mål för dagen - och för framtiden. Det är en människa som precis som du och jag äger den mänskliga rättigheten att ha självbestämmande i sitt eget liv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Sveriges riksdag beslutade mitt under den brinnande finanskrisen på 90-talet att stärka rättigheterna för personer med funktionsnedsättning genom att instifta LSS. Det är lagen som ska ge personer med funktionsnedsättning rätten att leva ett liv som andra.</p><p>På Kristdemokraternas initiativ förband sig Sverige under alliansregeringen dessutom att följa FN-konventionen om rättigheter för personer med funktionsnedsättning - detta för att ytterligare understryka att personer med funktionsnedsättning har samma rättigheter och skyldigheter som andra medborgare i samhället, kort sagt för att se människan bakom funktionsnedsättningen.</p><p>Men hur har det då gått, fru talman? Ja, vi kan sannerligen inte vara nöjda. Enligt Kristdemokraternas mening står Sverige i dag varken upp för intentionen i LSS eller för FN-konventionen.</p><p>Nedskärningarna inom assistansen, som har accelererat efter S-MP-regeringens regleringsbrev 2016, har bidragit till att människor har fråntagits sin frihet och delaktighet i samhället. Människor med funktionsnedsättning tvingas till social isolering och husarrest. Det är oerhört tragiskt, men det har gått så långt att människor inte orkar leva utan sina assistenter.</p><p>Situationen är verkligen akut. Jag hoppas och tror att de flesta vet att vi kristdemokrater kämpar för att samtliga grundläggande behov ska vara assistansgrundande i sin helhet. Att rädda andning och sondmatning är livsviktigt, men det räcker inte. Det kommer vi att debattera mer i detalj här i kammaren om några veckor.</p><p>Fru talman! Jag och Kristdemokraterna står bakom samtliga våra reservationer i betänkandet, men jag vill yrka bifall endast till vår reservation nr 2 under punkt 3 som handlar om bemötande.</p><p>En viktig grundförutsättning för kvalitet inom all LSS-verksamhet är kompetent personal. Det finns många som bedriver fantastisk LSS-verksamhet, där behovet hos personen med funktionsnedsättning alltid respekteras och sätts i första rummet och där personalen får kontinuerlig kompetensutveckling.</p><p>Men dessvärre finns det också verksamheter med stora brister. Rapporter från Socialstyrelsen och Inspektionen för vård och omsorg beskriver vanvård och missförhållanden som ger upphov till tragedier av det absolut värsta slaget. Den oro som alltför många personer med funktionsnedsättning och deras anhöriga får leva med varje dag är omänsklig. Tryggheten och tilliten till att samhället kommer att ge ett gott stöd till dem som behöver det som mest måste återuppbyggas från grunden.</p><p>En nyckelfaktor är att personal på grupp- och korttidsboenden har rätt kompetens och kanske framför allt stöd från närvarande chefer - chefer som på plats arbetar aktivt med att skapa ett gott arbetsklimat, främjar kompetensutveckling och säkerställer att rutiner och arbetsplaner efterföljs och utförs på ett korrekt sätt.</p><p>För att på riktigt se människan bakom funktionsnedsättningen och för att på bästa sätt möta människan utifrån vars och ens unika förmågor och behov behöver vi sprida befintlig forskning och kunskap om hur ett gott bemötande mot personer med funktionsnedsättning ska vara.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Vi kristdemokrater anser även att det ska upprättas nationella mål för hur man ska kunna ha god beredskap i frågor som rör krissituationer för personer med intellektuell funktionsnedsättning. Det kan exempelvis handla om en krissituation som uppstår när en person med Downs syndrom går vilse eller om bemötande av personer med intellektuell funktionsnedsättning under en kris som den pandemi som vi befinner oss i just nu.</p><p>Fru talman! Vi får aldrig glömma att LSS är en rättighetslagstiftning. Det innebär att rättigheterna ska vara lika för alla, oavsett var i landet man bor. Dessvärre är det vanligt att kommuner bedömer olika. En person som har en LSS-insats via en kommun, exempelvis assistans, ledsagning eller kontaktperson, och vill flytta till en annan måste dessutom få rätten till insatsen bedömd på nytt. Beslutet från den nya kommunen kan därför ha en helt annan omfattning eller till och med vara ett avslag.</p><p>Den risken är det många som inte vågar ta, och det begränsar friheten och valfriheten för personer med funktionsnedsättning. En ungdom kan kanske inte flytta hemifrån. En annan tvingas tacka nej till arbete eller studier på annan ort. Kort sagt begränsar det livet och strider mot intentionen i LSS. Vi kristdemokrater vill därför att beviljade LSS-insatser ska följa med personen vid flytt från en kommun till en annan.</p><p>Fru talman! Avslutningsvis har jag en önskan, och det är att något positivt ska komma ut av den pågående coronapandemin. Vi är många som nu praktiserar social distansering för att minska smittspridningen. Det är nödvändigt och viktigt, men jag hör fler och fler som beskriver att de känner sig isolerade, ensamma och ledsna över att inte kunna få träffa sina nära och kära när de själva vill.</p><p>Min önskan är att upplevelsen av denna begränsning av vår frihet och rörlighet i samhället ska öka förståelsen för hur begränsat livet är för de tusentals personer med funktionsnedsättning som har förlorat sin rätt till assistans - de som lever i isolering och husarrest varje dag.</p><p>Fru talman! Jag hoppas att det blir en ökad förståelse bland människor i allmänhet men framför allt bland mina kolleger och beslutsfattare här i riksdagen. Jag hoppas att det kan leda till att fler ser människan bakom funktionsnedsättningen och att fler kommer att kämpa tillsammans med mig och Kristdemokraterna för att rädda LSS och assistansen.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H701SoU8",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:40"
  }
}