{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:50 om situationen beträffade politisk frihet och mänskliga rättigheter i Ryssland",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6d34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "122",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag vill börja med att säga att det är oerhört bra att Margareta Cederfelt, som är en så engagerad politiker just i dessa frågor, leder den här utredningen i OSSE. Jag hoppas ju att Sverige ska kunna få ordförandeskapet i OSSE för 2021 - det är inte avgjort ännu utan bestäms slutgiltigt i nästa vecka - och att vi då tillsammans både från den parlamentariska församlingen och från regeringen kan vara än mer drivande i den här typen av frågor.</p><p>När det gäller EU är Sverige en mycket starkt drivande aktör för mänskliga rättigheter, och vi kommer att fortsätta att driva att det ska vara en given beståndsdel i utformningen av relationen till Ryssland och att det kommer att kommuniceras tydliga budskap till Ryssland i dessa frågor.</p><p></p><p>Inom EU-kretsen har vi de fem vägledande principerna för EU:s relation med Ryssland. Där är kontakterna och stödet till det ryska civilsamhället en av delkomponenterna. Inte minst i ljuset av det som Margareta Cederfelt tar upp i sin interpellation menar vi att det här måste ges ökad uppmärksamhet. Nu krymper nämligen det demokratiska utrymmet, och människor ställs inför allt större problem när det gäller att organisera sig på olika sätt i Ryssland.</p><p>Vi har en väldigt tydlig politik gentemot Ryssland. Vi kommer att ta upp de här problemen också i bilaterala kontakter. Vi gör det alltså både bilateralt och i samverkan med andra EU-länder, något som Margareta Cederfelt tar upp och som även jag tycker är viktigt. Det stämmer ju att det blir mycket bättre resultat och ett mycket fastare uttryck om vi gör det tillsammans med andra EU-länder. Vi håller nu på att förnya vår Rysslandsstrategi för 2019-2024. Där planerar vi ett stöd på 80 miljoner kronor, framför allt till den här typen av demokrati- och civilsamhällesaktiviteter.</p><p>Jag besökte själv Ryssland senast i juni. Jag träffade olika företrädare för kvinnorättsorganisationer, hbtq-organisationer och också andra organisationer. Deras arbete gjorde ett starkt intryck på mig. I ryska medier rapporterades det tyvärr på ett negativt sätt att jag hade träffat dessa organisationer eftersom de inte anses vara positiva för det ryska samhället.</p><p>Så sent som förra veckan anordnade vår ambassad i Moskva ett evenemang där flera svenska riksdagsledamöter också medverkade. Det gällde våld mot kvinnor och olika problem som kvinnorättsorganisationer och kvinnor har i Ryssland.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H71050",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:49"
  }
}