{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:426 om regionala flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b53a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för välkomnandet, Tomas Eneroth! Men hade inte Moderaterna drivit regeringen framför sig hade de regionala flygplatserna inte fått de 100 miljoner de nu får. </p><p>Min fråga handlade dock inte om vad före detta regeringar har gjort, utan min fråga handlade om vad den här regeringen ska göra framåt. Det är ett akut läge. Det räcker inte att halva regeringen vill flyget väl. Jag vill tacka för en informativ debatt, men jag vill också initiera en tanke om att Sverige skulle behöva en flygstyrelse likt vår rymdstyrelse. Flyget är inte bara infrastruktur - det är näringsliv, utbildning, utveckling, tillväxt och innovation. Det behövs en förståelse över departementsgränserna. </p><p>Fru talman! Sverige är ett exportberoende land. Det märks inte minst när man står på Trollhättan-Vänersborgs flygplats och ser utländsk expertis - som ministern benämnde som världens bästa - och arbetskraft tas emot av företag från Bengtsfors, Kungshamn, Munkedal, Uddevalla, Trollhättan och Vänersborg. Dessa företag behöver naturligtvis flygplatsen, men för att den ska kunna starta upp igen efter coronakrisen behövs det flygtrafik. Jag hoppas, fru talman, att ministern har hörsammat det behov av igångsättningsstöd som flygplatserna har. Jag hoppas, fru talman, att ministern har hörsammat behovet av beredskapsflygplatser i hela landet, för hela Sveriges trygghet. Allting hänger nämligen ihop, fru talman. Det svenska inrikesflyget är avgörande för arbetstillfällen, innovationer, utveckling och tillväxt i hela Sverige. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Till sist, fru talman, vill jag önska dig, kansliet och naturligtvis även ministern en fin, trygg och trevlig sommar. Ta gärna flyget till Fyrbodal!</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H710426",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:38"
  }
}