{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:413 och 424 om Sveriges resultat i PISA-undersökningen 2018",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9d3a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det var uppenbart när Skolverket tillsammans med regeringen presenterade rapporten i höstas att man var försiktig. Uppgången som uppmätts i samtliga tre ämnen är inte statistiskt säkerställd, om än att den visade på en positiv utveckling.</p><p>Det jag vill hävda från Liberalernas sida är att det är självklart att vissa elevgrupper ska exkluderas, inte minst nyanlända. Det sa vi också i december när rapporten presenterades. De frågetecken som har dykt upp till regeringen och Skolverket är om fler utöver den kategorin har exkluderats och därmed kan ha påverkat resultatet.</p><p>Jag blir ändå lite orolig när regeringen svarar att Skolverket menar att det eventuellt saknas utrikes födda elever, det vill säga inte ens vår expertmyndighet på området kan bekräfta för oss hur det ligger till. Det är den osäkerheten som gör oss oroliga, och jag hoppas att den också oroar regeringen.</p><p>Det framgår av rapporten att varje deltagande skola ska hålla sig till reglerna, men det finns inga mekanismer att säkerställa att så sker. Jag vill fortfarande veta vad det är regeringen tänker göra för att säkerställa att varje skola, från Skolverket ned till skolenhetsnivå, följer reglerna.</p><p>Vi har presenterat ett förslag: att en oberoende extern granskning på nationell nivå ska göras för att verkligen se över delarna. Hur ser regeringen på den frågan? Vi menar att det är bra om det kommer någon utifrån, en opartisk funktion, som tittar på PISA-mätningen, inte minst mot bakgrund av att Skolverket har sagt att man inte har gjort några fel och att det finns påstådda felaktigheter.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H7C120200622ip",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:34"
  }
}