{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e1f34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Robert Halef (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Tack, statsministern, för återrapporten!</p><p>Det är viktigt att EU gör rätt saker och fokuserar på sina kärnuppgifter. Därför anser vi i Kristdemokraterna att EU:s långtidsbudget ska vara återhållsam och att den ska finansieras på befintliga sätt, inte genom nya EU-skatter. EU ska fokusera på framtidsutmaningar såsom säkerhet och klimat, men detta måste ske genom omfördelningar inom budgeten. Kristdemokraterna vill se en mer återhållsam budget för de kommande sju åren och att Sverige får behålla rabatten på EU-avgiften, som är ca 6 miljarder kronor.</p><p>Herr talman! Vi är inne i en djup ekonomisk kris på grund av coronapandemin, som har lamslagit ekonomin. Miljontals människor är smittade, och flera hundra tusen har dött. Tillsammans kan vi spela en roll i denna kris och visa solidaritet med särskilt drabbade länder inom EU genom att bistå varandra med sjukvård och sjukvårdsutrustning samt förmånliga lån och ekonomisk återhämtning.</p><p>EU-kommissionens förslag om ett återhämtningspaket som ska hjälpa EU-länder som drabbas av coronapandemin ur krisen är på 750 miljarder euro, där 500 miljarder föreslås som bidrag och 250 miljarder som lån. Det är en gigantisk satsning.</p><p>Kristdemokraterna anser att återhämtningsfonden bäst utformas genom lån, inte bidrag, och att stödet främst ska riktas till dem som har störst behov och har blivit hårt drabbade av pandemin. Man behöver se över återbetalningsperioden, som sträcker sig över tre decennier.</p><p>I EU-nämnden var statsministern kritisk till återbetalningstiden för lån, som alltså sträcker sig över 30 år. Min fråga är om statsministern har fått gehör för kortare återbetalningstid för lånen.</p>",
    "intressent_id": "0285631067215",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:54"
  }
}