{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:83 om digital likvärdighet i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "30607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "97",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, utbildningsministern, för svaret!</p><p>Regeringen har som målsättning att Sverige ska bli bäst i världen på digitalisering och att använda digitala verktyg generellt i samhället. Det förpliktar. Det förutsätter också att vi har ett utbildningssystem som ger alla digital kompetens och förståelse för hur digitala verktyg fungerar och hur de kan användas.</p><p>I många andra länder har man tagit krafttag för att säkerställa att alla skolor och elever får tillgång till digitala verktyg. I flera av våra grannländer mäter man också digital kompetens i nationella prov. EU har också digital kompetens som en av nyckelkompetenserna för EU:s framtida konkurrenskraft och utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har fattat beslut om en digital strategi för skolan. Skolverket har gjort en del för att underlätta för skolor och huvudmän att ta till vara digitaliseringens möjligheter. Men det är alldeles uppenbart att det inte är tillräckligt.</p><p>Skolinspektionen har gjort en granskning som visar det ganska tydligt, och då har man ändå tittat på en ganska begränsad del. Man har tittat på matte och teknik i årskurs 7-9. Det som man har kommit fram till förskräcker.</p><p>Det är 59 procent som använder digital teknik i liten utsträckning. Itstrategier hos huvudmän är inte konkretiserade och används inte på 83 procent av skolorna. Det är 78 procent som inte uppfyller de krav på användning av digital teknik som finns i årskurs 7-9. Skolor har tillgång till it-tekniskt stöd men inte till it-pedagogiskt stöd.</p><p>Menar vi allvar med att skolan verkligen ska utnyttja digitaliseringens möjligheter krävs åtgärder och tydligare styrning. SKL har tagit fram en skoldigiplan efter dialog med regeringen, som utbildningsministern också säger i sitt svar. Men det behöver förverkligas. Man behöver ta tag i de punkter som finns i planen. Man kan också fundera över att man inte också involverade Friskolornas riksförbund när man hade diskussionen med SKL eftersom totalt 15 procent av eleverna går i fristående skolor.</p><p>Skoldigiplan innehåller många viktiga steg för att strategin som regeringen har beslutat om ska bli verklighet. Ett antal punkter kräver åtgärder från regeringen. Det är bestämt 13 stycken. Det handlar bland annat om att stärka samordningen via Skolverket med stöd för till exempel upphandling och fortbildning.</p><p>Det behövs ett avtal mellan SKL och regeringen och Friskolornas riksförbund om utvecklingen av digitaliseringen i skolan, finansiering av en fortbildningssatsning och inte minst lärarutbildningarna. Det handlar om hur de lever upp till förändrade läroplaner. I planen finns att man behöver förändra lärarutbildningen. Det handlar också om förenklad informationsöverföring och standarder.</p><p>Fru talman! Det är lätt att ta fram en strategi. Men den är inte värd papperet den är skriven på om den inte leder till konkreta åtgärder. När tänker regeringen ta tag i de punkter som finns i skoldigiplanen?</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H71083",
    "replik": "N",
    "systemdatum": "2019-12-17 18:55:01"
  }
}