{
  "anforande": {
    "dok_hangar_id": "5043392",
    "dok_id": "H70916",
    "dok_titel": "Protokoll 2019/20:16 Tisdagen den 8 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "16",
    "dok_datum": "2019-10-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:19 om återupprättade relationer mellan Sverige och Israel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2f951efa-daff-e911-9126-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige har historiskt goda relationer till Israel. Vi har, precis som Lars Adaktusson säger flera gånger, en rad gemensamma intressen, som gjorde att jag i min dåvarande funktion som handelsminister kunde åka till Israel och dels inrätta en innovationsscout på den svenska ambassaden, dels ha ett mycket bra möte med Israels innovationsminister, där vi diskuterade gemensamma frågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är väldigt tydligt att det i frågor om till exempel handel - som vi vill ha mer och inte mindre av - kultur och så vidare inte har haft några problem. Men det som jag tycker är ett rimligt beslut för att göra de två parterna, Israel och Palestina, mer jämlika, nämligen att erkänna Palestina så att det kan bli två stater, har fått väldigt starka reaktioner från Israel. Detta påverkar naturligtvis vår relation, och jag vill att den ska förbättras. Att vi har olika åsikter när det gäller om erkännandet av Palestina ska ske separat eller inom ramen för en framförhandlad lösning borde inte stå i vägen för detta.</p><p>Det blir inte bättre av rena felaktigheter, som att vi inte skulle stå upp för Israels legitima säkerhetsbehov eller att vi inte skulle vilja att Israel får skydda sig självt och sin befolkning. Vi är entydiga i vårt stöd för Israels säkerhetsbehov.</p><p>Israels existensrätt är inte förhandlingsbar. Vi fördömer de terroristdåd och attacker som riktas mot Israel. Sverige röstade exempelvis för den amerikanska resolution i FN:s generalförsamling som fördömde aktiviteter av Hamas och andra militanta grupper i Israel. Detta är ett tydligt ställningstagande i frågan.</p><p>Som Lars Adaktusson säkert känner till har jag otaliga gånger, både som privatperson och som politisk representant, varit i både Israel och Palestina och är väldigt förtjust i båda. Jag har varit i Sderot och sett när en av Hamas raketer landade intill en förskola. Jag förstår den rädsla man har och att man känner hotet, och jag varken underkänner eller ifrågasätter på något sätt att Israel vill ha sina säkerhetsgarantier. Jag tycker att det är självklart.</p><p>Men jag tycker inte att detta står i motsats till att Israel inte ska få fortsätta med sin ockupation, som strider mot folkrätten, eller till att även palestinierna ska ha rätt att leva i säkerhet inom erkända gränser. Det förs ju, precis som Lars Adaktusson säger, en väldigt tuff debatt inne i Israel, och det är också det som gör landet så vitalt och gör att det är så roligt att vara där och ha nära politiska kontakter.</p><p>En annan fråga som jag tycker är viktig är att vi försöker se till att palestinierna får bättre möjligheter att delta i en fredsprocess, till exempel genom stödet till Unrwa. Där är ledningen nu problematisk, men många av de arabiska länder som jag träffade i FN på en särskild lunch om detta tog upp just att man bland dem som går Unrwas utbildningar nästan inte hittar någon som deltar i attacker, terroristdåd eller något liknande. Skulle man ta bort det stödet skulle Israels situation förvärras.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H71019",
    "replik": "N",
    "systemdatum": "2019-11-05 15:46:44"
  }
}