{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:322 om regeringens planer med flyget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "636e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "96",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att jag svarade på frågorna. Jag säger att regeringen just nu bereder Arlandarådets arbete. Det har varit viktiga råd till den process som pågår kring hur vi ska stärka och utveckla flyget i Sverige, inte minst när det gäller att klara klimatomställningen.</p><p>Det var inte så länge sedan vi från regeringens sida gav ett uppdrag att utreda förutsättningarna och vilka krav som kommer att ställas när flyget elektrifieras. Här pågår en spännande utveckling där flygbranschen själv tar ett stort ansvar för flygets omställning ihop med de industriella aktörer som finns i Sverige och som nu ser nyttan, möjligheten och nödvändigheten för flyget att ställa om.</p><p>Jag brukar ibland använda uttrycket att Sverige ska vara en permanent världsutställning för att visa att det går att ställa om, och jag tror att det är möjligt också på flygets område. Här har vi Maria Wetterstrands utredning, som föreslår hur vi ska öka biobränsleinblandningen till flyget. Här har vi en pågående starkare industriell utveckling för elflyg. Jag tror att det kommer att vara avgörande för människors tilltro och benägenhet att välja flyg framöver.</p><p>Ska vi förstå den ganska dramatiska minskning som har skett av flygresandet, inte minst när det gäller inrikesflyget, ska det sättas inte i relation till en flygskatt på 61 kronor per biljett utan till människors beredvillighet att ändå minska sin klimatpåverkan. Där kommer flygets omställning att vara nödvändig, eftersom flyget behövs för ett land som Sverige som behöver ha bra kommunikationer ut på världens exportmarknader. Vi är ett litet, exportberoende industriland och behöver verkligen ett flyg som kan ta oss ut på marknaderna. Men det ska vara hållbart.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är också viktigt för ett land som ska hålla ihop. Konsekvenserna av Nextjets konkurs var att fem mindre kommuner i landet, bland annat Arvidsjaur, Gällivare och Vilhelmina, helt stod utan flyg. Därför måste vi se till att flyget finns som ett tydligt alternativ - men det ska ställa om.</p><p>Det arbetet pågår naturligtvis i Regeringskansliet, och vi lägger successivt också ett antal uppdrag. Det senaste som jag nämner här handlar om elflyget.</p><p>Jag blir ändå fundersam när jag hör Maria Stockhaus, som sitter i trafikutskottet, säga att höghastighetståg minsann bara är någonting för Stockholm, Göteborg och Malmö. Allvarligt talat: Satsningar på nya stambanor är helt nödvändiga, eftersom det är fullt i det svenska järnvägssystemet. Det är det första. Vi slår i kapacitetstaket. Vi behöver nya stambanor.</p><p>Det här var en process som bland annat Moderaterna påbörjade med Sverigebygget både för att stärka järnvägskapaciteten och för att få utrymme för bostadsbyggande. Och inte är det bara Stockholm, Göteborg och Malmö. Det är Linköping, Norrköping, Hässleholm, Värnamo, Borås.</p><p>Jag var nyligen i Jönköping och träffade handelskammaren där. Företagare efter företagare i Hillerstorp, Skillingaryd, Aneby och Vaggeryd vittnade om hur viktigt det är med en satsning på nya stambanor för att kunna få ut gods klimatsmart. Godskapaciteten ökar ju på Södra stambanan om man bygger nya stambanor. Det handlar också om att öka möjligheten att rekrytera arbetskraft till regionen, eftersom regionförstoringen ökar väsentligt med satsningar på nya stambanor.</p><p>Där fanns det en bred uppslutning, inte minst bland många moderater och företagare, om satsningen på nya stambanor. Här i riksdagen väljer man dock att försöka göra enkel plakatpolitik av satsningar som långsiktigt är nödvändiga för att Sverige ska klara klimatomställningen. Så går det för ett parti som prioriterar 1 kronas sänkning av bensinskatten med 7 miljarder kronor i ett läge när miljontals ungdomar världen över demonstrerar sin oro för klimatet.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710322",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:56"
  }
}