{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Medborgarskap",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2901f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi debatterar i denna speciella och turbulenta tid socialförsäkringsutskottets betänkande 2019/20:SfU16 om medborgarskap.</p><p>Att vara medborgare i ett land innebär både rättigheter och skyldigheter. Det är ett speciellt förhållande som innebär rätten att exempelvis rösta i alla val när man har fyllt 18 år och även att kandidera. Vi har alltid rätt att komma in i Sverige, och vi har en absolut rätt att bo och arbeta här. Vi kan representera Sverige. Vi har också skyldigheter att bistå samhället i tider av kris. Medborgarskapet är någonting fint. Sverige, liksom andra nationer, vore ingenting utan sina medborgare.</p><p>Det vanligaste sättet att bli medborgare i Sverige är att födas i Sverige och ha en eller två föräldrar med svenskt medborgarskap. Det går självklart också att förvärva medborgarskap som barn eller i vuxen ålder. Över 1 miljon människor som har fötts med ett annat medborgarskap har i dag ett svenskt sådant. Att Sverige har växt på det sättet är en styrka för vårt land.</p><p>Fru talman! Det har gjorts reformer tidigare gällande medborgarskap. För några år sedan infördes regeln om att Sveriges kommuner ska anordna ceremonier för nya medborgare. Många hade redan självmant tagit ett sådant initiativ.</p><p>Medborgarskap</p><p>Just nu sitter en utredning och ser över regelverk kring medborgarskapet och dess status. I det sammanhanget är det särskilt relevant för min och Miljöpartiets del att lyfta fram det som rör att stärka barns rättigheter och få bort möjligheten att genom en snabb avanmälan frånsäga barnet det svenska medborgarskapet, exempelvis när barn riskerar att bli bortgifta i ett annat land och fara oerhört illa.</p><p>Fru talman! Jag vill yrka bifall till utskottets förslag i betänkandet och avslag på reservationerna.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H701SfU16",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:56"
  }
}