{
  "anforande": {
    "dok_hangar_id": "5062664",
    "dok_id": "H709131",
    "dok_titel": "Protokoll 2019/20:131 Onsdagen den 3 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "131",
    "dok_datum": "2020-06-03 00:00:00",
    "avsnittsrubrik": "Utvidgad tillträdesrätt för de regionala skyddsombuden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "efa458c8-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "68",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Utvidgad tillträdesrätt för de regionala skyddsombuden</p><p>Herr talman! Lars-Joel Skott arbetade för ett mindre byggföretag i Kalix när han en novemberdag föll från en stege och slog huvudet i ett betonggolv. Lars-Joel var 56 år när han dog på jobbet. Efter sig lämnade han sin fru Margaretha. Hade Lars-Joel levt hade han och Margaretha firat tio år som gifta förra året. </p><p>Under förra året dog 46 personer på svenska arbetsplatser. Bakom varje dödsfall finns en personlig tragedi - barn som förlorat en förälder, respektive som förlorat sin livskamrat, arbetskamrater som förlorat en kär vän och kollega. </p><p>Herr talman! Ingen ska behöva dö på jobbet. Vi måste göra allt vi kan för att förhindra dödsolyckor och allvarliga tillbud i arbetslivet. </p><p>De regionala skyddsombuden har en viktig roll här - ja, vi vet från forskning och beprövad erfarenhet att deras arbete ytterst kan handla om liv och död. Statistiken talar nämligen sitt tydliga språk: Risken för ohälsa och allvarliga olyckor är högre på arbetsplatser som saknar en egen, lokal skyddsorganisation, på arbetsplatser som saknar ett eget skyddsombud eller där regionala skyddsombud inte har tillträde. </p><p>Det är mot bakgrund av detta som jag har lagt fram förslaget om att utöka tillträdesrätten på riksdagens bord. Vi vet nämligen att skyddsombuden gör stor skillnad. Ytterst är det alltid arbetsgivaren som är ansvarig för arbetsmiljön på arbetsplatsen, men staten har en mycket viktig roll i att prioritera insatser som främjar en god arbetsmiljöpolitik. Att förbättra skyddsombudens möjlighet att göra sitt jobb är en konkret insats som ni här i riksdagen, och jag, kan göra för att på riktigt förbättra arbetsmiljön för de anställda. </p><p>Före coronapandemin hade jag möjlighet att åka till Helsingborg för att tillsammans med fackförbundet Byggnads uppleva hur deras skyddsombud arbetar i södra Sverige, där avståndet till kontinenten bidrar till att många utländska företag har verksamhet. Det handlar om över 1 000 utländska och svenska byggföretag där det finns kollektivavtal men inte medlemmar i ett fackförbund. Det är företag som Byggnads inte kan besöka i dag men som man genom regeringens förslag skulle få tillträde till. </p><p>Det är på just dessa arbetsplatser som det behövs ett mer aktivt arbetsmiljöarbete, och de regionala skyddsombuden är en viktig del av det. Deras uppgift är att få igång ett lokalt arbetsmiljötänk, och de stöttar både anställda och arbetsgivare i det dagliga arbetsmiljöarbetet. De regionala skyddsombuden kan oftast upptäcka risker och farliga moment innan tillbud inträffar. De räddar liv. </p><p>Herr talman! Var tredje dödsolycka i byggbranschen sker på arbetsplatser där skyddsombuden i dag inte har tillträde. Regeringens förslag om utökad tillträdesrätt för regionala skyddsombud skulle på riktigt göra skillnad för att öka tryggheten på svenska arbetsplatser. </p><p>Coronapandemin har verkligen visat oss vikten av ett lokalt arbetsmiljöarbete. Arbetsgivaren är alltid ytterst ansvarig för arbetsmiljön. Det betyder att du som arbetsgivare ska säkerställa att medarbetarna har skyddsutrustning och en hållbar arbetsmiljö, men det handlar också om att den lokala samverkan med skyddsombuden måste fungera. Riskbedömningar ska göras, och här ska vi vara ärliga: Det finns brister. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utvidgad tillträdesrätt för de regionala skyddsombuden</p><p>Arbetsmiljöverket har på uppdrag av regeringen genomfört en nationell tillsyn av arbetsmiljön inom äldreomsorgen, vilket nämndes tidigare under debatten. Av inspektionerna som Arbetsmiljöverket har genomfört framkommer det att de flesta arbetsgivare brister i sin samverkan om arbetsmiljön och i att göra riskbedömningar. Det här är brister som måste åtgärdas; arbetsgivarna har en skyldighet att säkerställa att det systematiska arbetsmiljöarbetet fungerar och att personalen och skyddsombudet är delaktiga i att utforma sin arbetsmiljö.</p><p>Under de senaste månaderna har skyddsombud runt om i hela landet stridit för arbetstagarnas rätt till skyddsutrustning. Skyddsombuden har genom särskilda skyddsronder säkerställt att medarbetare inom våra samhällsviktiga verksamheter, där såväl sjukvården som handeln ingår, får rätt utrustning och utbildning för att minska smittrisken. De regionala skyddsombuden har även här haft en viktig roll att fylla på de arbetsplatser som saknar ett lokalt skyddsombud. Den här krisen har verkligen visat oss hur viktigt det är med en fungerande samverkan mellan skyddsombud och arbetsgivare. </p><p>Herr talman! Många har under den här debatten talat om vikten av en god arbetsmiljö, men när det väl gäller - när möjligheten finns - röstar en majoritet i kammaren nej till en lagstiftning som även experter och forskare säger skulle göra skillnad på riktigt. Jag måste säga att det är för bedrövligt. </p><p>Vi socialdemokrater kommer att fortsätta stå på löntagarnas sida. Vi kommer att fortsätta kämpa för att skyddsombuden har alla de möjligheter de behöver för att kunna utföra sitt livsviktiga jobb. </p><p>(Applåder)</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H701AU13",
    "replik": "N",
    "systemdatum": "2020-07-03 11:30:44"
  }
}