{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Resultatskrivelse om utvecklingssamarbete och humanitärt bistånd genom multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "19381c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Resultatskrivelse om utvecklingssamarbete och humanitärt bistånd genom multilaterala organisationer</p><p>Fru talman! Jag uppfattar det som att biståndsministern tycker att detta är ett problem. Jag har också uppfattat att biståndsministern öppet har kritiserat det som skedde och avslöjades om maktmissbruket inom organisationen, och biståndsministern nämnde det själv. Men då blir det ännu märkligare att det inte vidtas några åtgärder från regeringens sida. De problem som vi ser är ju väl belagda, men regeringen vidtar inga åtgärder, till skillnad från de länder som har beslutat att frysa sitt bistånd tills situationen är förbättrad och förändrad.</p><p>Jag vill vara tydlig på en punkt i den här debatten, nämligen att det är viktigt att göra det klart att Peter Eriksson och regeringspartierna inte är ensamma här i riksdagen om att se behovet av stöd till palestinska områden. Det är inte det som det här handlar om. Det är en befolkning som sedan länge har förtryckts och förvägrats grundläggande mänskliga rättigheter av en korrumperad regim och av ett ledarskap som har ägnat sig åt maktmissbruk.</p><p>Självklart ska vi stödja det palestinska folket, men att år efter år hålla ett dysfunktionellt system under armarna är inte att ta ansvar. Öka i stället biståndet, Peter Eriksson, till civilsamhällets organisationer, som jag var inne på! Ge en större andel av biståndet till UNHCR och var med och driv på för en utveckling där UNHCR och kanske också andra FN-organ kan ersätta Unrwa inom ett stort antal områden! Det är så vi kommer till rätta med detta. Är Peter Eriksson beredd att medverka till det?</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H701UU17",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:13:47"
  }
}