{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "Skatt på plastbärkassar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b52e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är självklart att plast i naturen är dåligt. Det är ungefär som att få ett basebollträ i huvudet. Det är väldigt dåligt. Det är inte nödvändigtvis ett argument för att ha en straffskatt på dem som vill spela baseboll. Man måste tro att de åtgärder man vidtar på något sätt löser de problem som man har.</p><p>Hillevi Larsson kan prata hur länge som helst om att det är dåligt med plast i naturen. Det finns ingen som ifrågasätter det. Det som däremot mer eller mindre alla experter och stora organisationer ifrågasätter är ifall den lösning som Hillevi Larsson föreslår på problemet på något sätt är effektiv eller om den bara bidrar till att minska legitimiteten för skattesystemet och att göra svenska hushåll lite mindre well-off så att de har lite mindre pengar i plånboken.</p><p>Där verkar de flesta vara överens om att det inte kommer att leda till några positiva resultat. Det kommer bara att leda till att svenska hushåll får det sämre. Man undrar lite grann över vad politiken håller på med.</p><p>Hillevi Larsson sa här själv att soppåsarna inte är något problem, för dem förbränner vi till fjärrvärme. Det är precis det som händer med de kassar som Hillevi Larsson vill införa en straffskatt på. Det visar sig att ungefär 80 procent används direkt som soppåsar. Sedan används en del för att handla med igen. De förbränns till den fjärrvärme som inte är något problem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt på plastbärkassar</p><p>Hillevi Larsson står här och argumenterar för att vi ska minska användningen av svenskt teknologiskt framtagna påsar som vi köper i butiken. Men det är inget problem att använda asiatiska rullar med soppåsar som är gjorda direkt på fossila material.</p><p>Det är väldigt konstigt, Hillevi Larsson, att du har den här linjen. Det hänger helt enkelt inte riktigt ihop. Jag upprepar därför frågan till dig. Hur många svenska plastpåsar som vi använder för att bära hem mat i från butiken hamnar i haven? Det är det problemet som Hillevi Larsson säger sig vilja lösa. Då är det också rimligt att hon kan ge folket svar på hur stort det problemet är.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H701SkU13",
    "replik": "Y",
    "systemdatum": "2020-03-17 16:10:30"
  }
}