{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:33 om vård till personer utan tillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "17111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är glädjande att det finns ett, om än yrvaket, intresse hos Lars Beckman för sjukvårdsfrågor. Jag kan inte låta bli att instämma i Anders W Jonssons inlägg här när det gäller att när man ska diskutera sjukvård är det som att man tycker att det finns en liten grupp som eventuellt får någon vård - jag hann inte anteckna ordagrant, men jag kan läsa protokollet senare - och det är verkligen grupp som ställs mot grupp. Det är som att om den här gruppen inte fick vård skulle vi nästan inte ha vare sig köer eller några andra problem i svensk hälso- och sjukvård.</p><p>Någon använde ordet \"oanständigt\", och jag tycker att man kan diskutera vad som är oanständigt i den här diskussionen. Att ställa grupp mot grupp - vad finns det för fakta som säger hur mycket den här gruppen kostar?</p><p>Jag tror att jag hade samma diskussion med Elisabeth Björnsdotter Rahm även förra gången, och jag tycker att man måste lära sig att hålla isär migrationspolitik och hälso- och sjukvårdspolitik. Migrationspolitiken står på egna ben. Den handlar ju om att den som får tillstånd att vistas i landet och får beviljad asylansökan ska stanna och snabbt ges möjlighet till integration, utbildning och arbete med alla de svårigheter och möjligheter som det innebär. Om man inte får tillstånd att stanna ska man avvisas. Väldigt många lämnar landet frivilligt, men alla gör inte det, och då krävs det att man verkställer det på annat sätt än att komma och påstå att någon ges viss vård i någon enskild region, något enskilt landsting, och att det skulle underminera migrationspolitiken. Det är oanständigt att påstå det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill säga att vi har en förstklassig hälso- och sjukvårdspolitik på så många sätt när det gäller likvärdighet och jämlikhet, även om vi som alla andra har stora utmaningar. Men när det påstås att migrationspolitiken på något sätt skulle undermineras vill jag gärna ta tillfället i akt och nämna att de åtgärder som vi har vidtagit de senaste åren verkligen har spelat roll. Vi har ett effektivt återvändande. Jag vill uppmärksamma att 80 000 personer utan rätt att vistas här har rest ut ur Sverige sedan 2014.</p><p>Det ges också en bild, både i själva interpellationen och i inläggen, av att det är så väldigt många som är här, och tänk om de här regionerna bara inte erbjöd dem vård! Jag tänker att det skulle ha varit intressant om det hade stått en representant för någon vårdprofession här i talarstolen och resonerat om vad man faktiskt möter.</p><p>Elisabeth Björnsdotter Rahm kan gärna beskriva hur hon ser på situationen. Att påstå att det skulle vara oanständigt eller omoraliskt att människor som vistas i Sverige får viss vård - det tycker jag är oanständigt.</p><p>Jag vill också säga att jag är socialminister och inte integrationsminister, men det är klart att jag följer de här frågorna väldigt noga ändå. Jag tycker att det finns en väldigt olycklig sammanblandning mellan hälso och sjukvårdspolitik och migrationspolitik. Det är mycket som behöver göras för att fortsätta styra migrationspolitiken och se till att människor aktivt kan återvända. Det handlar om arbetsplatsinspektioner. Det handlar också om förvarskapaciteten som har höjts under de senaste åren för att det ska finnas möjlighet att ha människor i förvar i väntan på avvisning.</p><p>Jag tycker att det ska bli intressant att höra fortsatta inlägg om det här och få höra lite mer om på vilket sätt detta skulle underminera migrationspolitiken. Kanske kan det också bli lite anständighet i den debatten.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H71033",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:08"
  }
}