{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:163 om de politiska demonstrationerna och protesterna i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9a51bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag konstaterar att regeringen och jag har samma syn på utvecklingen i Iran som både Amineh Kakabaveh och Håkan Svenneling. När det gäller de senaste protesterna kräver regeringen att alla som har begått våldshandlingar ska hållas ansvariga för detta - ingen straffrihet - och att alla fredliga demonstranter släpps omedelbart. Vi kräver också till exempel Nasrin Sotoudehs frigivande; vi kräver hela tiden en rad namngivna personers frigivande. Svaret på Amineh Kakabavehs fråga är alltså: Ja, vi kräver att dessa personer ska friges. </p><p>Det är ju så att det med iranska mått mätt är en ganska reformvänlig regim. Att förbättra situationen kan ta mycket lång tid, för det finns så starka konservativa krafter i landet - både inom och utom regeringen - som försöker motarbeta alla eventuella små framsteg som görs över tid. Men det är bättre att det är en regim som är något mer reformvänlig än att det är en ännu mer konservativ regim. Denna regim är i alla fall beredd att prata med internationella interlokutörer. </p><p>Rättsstatens principer respekteras inte, som båda ledamöterna har tagit upp. Personer frihetsberövas utan att ens informeras om vad de står åtalade för, och personer sitter frihetsberövade utan någon som helst rättegång. Vi tar som sagt upp detta, och samtidigt vill vi ha en så bred dialog som möjligt. Vi kan nämligen se att det emellanåt fungerar - vi kräver frigivning, och det blir frigivning. Utan någon som helst dialog skulle inte detta vara möjligt. </p><p>Håkan Svenneling tar upp Instex, och det handlar just om den kärnvapentekniska överenskommelsen - den som kallas JCPOA. Det handlar om frågan om att Iran ska få kärnvapen och därmed spela en mer destruktiv roll i Mellanöstern. Enda sättet att få Iran att gå med på att inte utveckla kärnvapen var ju att sanktioner som gäller ekonomi skulle lyftas, för att befolkningen ska få det bättre. När USA nu har dragit sig ur har detta inte skett. Alltså har Iran börjat att dra sig ur att följa de regler som gäller för JCPOA.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ett exempel - eller ett försök - är att använda Instex, som är ett slags byteshandel. Det har inte varit så framgångsrikt hittills. Syftet med detta är att man ändå skulle försöka med något slags ekonomisk utveckling för att få in Iran i JCPOA igen så att de inte utvecklar kärnvapen, för ett Iran med kärnvapen kommer att vara mycket värre än det Iran som vi ser nu.</p><p>Jag tror inte - och det har jag upprepat många gånger här i kammaren - att handel i sig är någonting som motverkar krav, dialog och tuff kritik. Tvärtom möjliggör det att ha direkt dialog med makthavare som kan förändra situationen.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710163",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:01"
  }
}