{
  "anforande": {
    "dok_hangar_id": "5061653",
    "dok_id": "H709121",
    "dok_titel": "Protokoll 2019/20:121 Torsdagen den 14 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "121",
    "dok_datum": "2020-05-14 00:00:00",
    "avsnittsrubrik": "Fler tillfälliga åtgärder för att underlätta genomförandet av bolags- och föreningsstämmor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "44b49bf3-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkande CU29.</p><p>Spridningen av det virus som orsakar covid-19 försvårar för aktieägare och föreningsmedlemmar att träffas och påverkar kraftigt möjligheten för bolag och föreningar att anordna stämmor.</p><p>Som beskrivs i betänkandet har utskottet och riksdagen nyligen ställt sig bakom regeringens förslag om införande av lagen om tillfälliga undantag för att underlätta genomförandet av bolags- och föreningsstämmor.</p><p>Utskottet framhöll då vikten av att regeringen noga följer utvecklingen och vidtar de ytterligare åtgärder som kan behövas för att motverka smittspridning och skydda svenska arbetstillfällen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fler tillfälliga åtgärder för att underlätta genomförandet av bolags- och förenings-stämmor</p><p>Regeringen anser nu att det behöver vidtas ytterligare åtgärder för att underlätta genomförandet av bolags- och föreningsstämmor på ett sådant sätt att risken för smittspridning minimeras. De åtgärder som föreslås inriktas på att underlätta för bolag och föreningar att genomföra stämmor inom gällande tidsfrister.</p><p>Detta sker lämpligast genom att göra det möjligt att hålla en stämma helt utan fysiskt deltagande. En förutsättning är dock att minoritetsskyddet kan bibehållas i så stor utsträckning som möjligt.</p><p>Regeringen föreslår därför att det ska införas en tillfällig möjlighet för styrelsen i ett aktiebolag att inför en viss bolagsstämma besluta att stämman inte ska hållas på en viss ort utan enbart genom elektronisk uppkoppling mellan aktieägarna. Inför en sådan digital stämma ska aktieägarna kunna utöva sin rösträtt genom poströstning. Motsvarande tillfälliga regler ska införas för ekonomiska föreningar inklusive bostadsrättsföreningar och kooperativa hyresrättsföreningar. Bakom detta står ett enigt utskott.</p><p>Herr talman! I den följdmotion som behandlas i betänkandet finns ett förslag om att regeringen skyndsamt bör undersöka möjligheten att förlänga tidsfristen för att hålla bolags- och föreningsstämmor.</p><p>En nackdel med en sådan lösning är, som nämndes av föregående talare, att det i dagsläget inte går att förutse hur länge pandemin håller i sig. Det skulle därför vara svårt att avgöra hur länge årsstämmorna skulle behöva skjutas upp.</p><p>Dessutom fattas beslut vid årsstämmorna i flera viktiga frågor såsom fastställande av resultat- och balansräkningar och resultatdispositioner, ansvarsfrihet för styrelseledamöterna och den verkställande direktören med mera. Detta är inte oviktiga frågor, och beslut bör fattas i dem.</p><p>Att skjuta upp en årsstämma riskerar bland annat att leda till att vissa befattningshavare vilkas uppdrag har upphört inte kommer att kunna ersättas och att centrala funktioner i företag kommer att vara obesatta under lång tid.</p><p>En annan konsekvens av att skjuta upp en årsstämma som Svenskt Näringsliv har lyft fram är att ett företag kan få sämre förutsättningar att beviljas nödvändiga krediter och anskaffa nytt kapital genom emission om det under lång tid står utan fastställda resultat- och balansräkningar för det föregående räkenskapsåret. Detta är särskilt problematiskt i den rådande ekonomiska krisen. Det är viktigt att man får komma till skott med det här.</p><p>Herr talman! Jag yrkar således avslag på reservationen, och jag yrkar återigen bifall till utskottets förslag i betänkande CU29.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 11.)</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "H701CU29",
    "replik": "N",
    "systemdatum": "2020-06-25 16:34:47"
  }
}