{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Kommunikationer (forts. TU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "894e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "122",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är alltid hårt att säga att någon har fel, men jag tror att du har det om jag ska vara ärlig, Jimmy Ståhl. Utgångspunkten för de investeringar som behöver göras i nya stambanor är att vi har slagit i kapacitetstaket. Klarar vi inte av att göra väsentligt större investeringar än de som nu ligger i nationell plan blir det svårt att öka godskapaciteten. Och en tredubbling av godskapaciteten på Södra stambanan är inte helt fel i ett läge där företag vill skicka mer gods med tåg och där vi behöver minska godstransporternas klimatpåverkan.</p><p>Även om vi lyckas med en omställning på vägtransportsidan - med elektrifiering och biobränsle - kommer de ökade transportbehov vi ser i Sverige med den industriella utvecklingen att innebära att vi måste kunna lägga över mer gods på järnväg. Då är det nödvändigt att skapa mer kapacitet.</p><p>Det Sverigedemokraterna efterfrågar - dubbelspår och att bredda kapaciteten i de nuvarande systemen - gör vi redan. Det är detta som nationell plan handlar om. Det är detta som näringslivspotten i nationell plan också handlar om. Det är det arbete som just nu pågår med Sydostlänken eller för den delen Norrbotniabanan. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Men ska vi ta ansvar för det som är utvecklingen de kommande 10, 20 eller 30 åren måste vi också ha förmågan att fatta beslut som håller längre än så. Då måste vi se behovet av att stärka kapaciteten. Gör vi inte detta får vi precis den klassindelning som Jimmy Ståhl talar om, där fjärrtågen trängs med pendeltågen, som trängs med godstågen och tränger ut dem. </p><p>Det är trängseln på spåren som gör att vi får en skiktning. Genom att bygga mer kapacitet frigör vi förutsättningarna för både godstrafik, pendeltåg och fjärrtåg, så att vi kan ta oss ut på kontinenten eller till våra släktingar i Luleå med snabbtåg.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-01-29 10:00:58"
  }
}