{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:179 och 183 om bristande konkurrensneutralitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "57db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "36",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! God fortsättning på det nya året tillönskar jag både fru talmannen och finansministern.</p><p>Jag tackar finansministern för svaret även om det egentligen inte är något svar på de frågor som jag har ställt till henne. I tidigare interpellationsdebatter har jag ställt frågor till socialminister Lena Hallengren om den bristande konkurrensneutralitet som nu råder efter att Skatteverket har infört en så kallad vårdmoms på 25 procent. De offentliga verksamheterna blir kompenserade för dessa ökade kostnader, medan privata aktörer får ta kostnaderna ur eget kapital.</p><p>Just nu pågår en omställning inom primärvården till en god och nära vård. Socialministern skriver till mig i ett svar på en skriftlig fråga att \"enligt januariavtalet kommer förslag att läggas för att säkerställa att aktörer, oavsett driftform, har likvärdiga villkor. Konkurrensneutralitet ska råda mellan offentliga och fristående vårdgivare, såväl vad gäller ekonomiska villkor, en fungerande tillståndsgivning som kvalitetskrav\". Av detta löfte har vi inte sett någonting.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi vet att inom stora delar av vårdsektorn anlitas specialistkonsulter på kortare tid eller på visstid enligt avtal om vissa vårdtjänster eller genom konsultavtal. Många av de privata vårdgivarna gör det, men även stora delar av de offentliga regionerna är i behov av dessa tjänster för sin försörjning av specialiteter. Därför blir detta en väldigt snedvriden konkurrenssituation. Det offentliga får kompensation för sina ökade momskostnader, medan andra driftsformer inte får det.</p><p>Centerpartiet, som är ett av regeringens stödpartier, har varit tydligt med att vi ska ha bra sjukvård över hela landet. Då är det viktigt att det finns både privata och offentliga utförare. Dessutom står det väldigt tydligt i januariavtalet att det ska vara samma spelregler för såväl privat som offentlig sjukvård.</p><p>Regeringen lyfter alltid fram januariavtalet, som man har tillsammans med sina stödpartier Centern och Liberalerna, och pekar på att det är ett viktigt stöddokument som ska användas och att man inte vill frångå det. Oavsett det står det tydligt i punkterna 60-63 att vård och omsorg ska drivas på lika villkor och att konkurrensneutralitet ska råda.</p><p>Nu ser det ju inte ut så här. Regionerna runt om i Sverige kompenserar sina egna verksamheter för de ökade momskostnaderna, men de verksamheter som drivs genom andra driftsformer lämnas utan kompensation och utan möjlighet att som brukligt ta ut moms av slutkund, i detta fall patienten. Det hela är märkligt. De flesta verksamheter har avtal med regionen att driva hälso- och sjukvård, vilket innebär att de måste förhålla sig till regionens regelverk, taxor och riktlinjer, men ändå särskiljer man dem från möjligheten till momskompensation, och det finner jag anmärkningsvärt.</p><p>Skatteverket förväntar sig som sagt att andra driftsformer ska betala moms från sitt eget kapital. Det är en absurd situation.</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H7C120200114ip",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:21"
  }
}