{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "EU-politisk partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a2442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "89",
    "talare": "Ebba Busch Thor (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Nästan ett halvår har passerat sedan EU-valet. Vi kristdemokrater sökte väljarnas mandat för att arbeta för ett EU som har rätt fokus, ett EU som fokuserar på att lösa gemensamma problem men som också accepterar att länderna i unionen är olika varandra. Vi kallade det för lagom: mer av det som EU verkligen ska göra, mindre av det som medlemsstaterna gör bäst själva, inte för mycket EU, inte för lite EU, utan lagom.</p><p>När Stefan Löfven talade inför Europaparlamentet i våras, före EU-valet, mötte han samma budskap från Lettlands EU-kommissionär Valdis Dombrovskis. Dombrovskis uttryckte det på följande sätt: </p><p>Det finns ett svenskt koncept som jag tycker borde vara centralt för EU:s framtid. För många svenskar är lagom en livsstil och ett tankesätt. Det är en svensk filosofi kring måttfullhet och balans - om att undvika både överflöd och extremer. </p><p>Ett EU som är lagom måste också inse att när britterna lämnar EU blir unionen mindre. Då måste också kostymen krympa, annars kommer kostymen snart att sitta väldigt dåligt. I värsta fall riskerar EU att tappa byxorna helt. </p><p>Den svenska EU-avgiften är nu uppe i 42 miljarder. Den har ökat kraftigt över tid, och starka krafter vill att den ska öka ytterligare. Det sker samtidigt som vårdköerna växer och många svenska kommuner brottas med skenande underskott i välfärden. </p><p>Därför är jag glad över att Jonas Sjöstedt och jag har hittat en samsyn kring principerna för den svenska EU-avgiften. Vårt besked är att den svenska EU-avgiften inte ska öka snabbare än bni och att EU därmed måste prioritera och omfördela i stället för att ständigt expandera. </p><p>Fru talman! Migrationsfrågan kommer fortsatt att dominera svensk politik och europeisk debatt under överskådlig tid, och detta på goda grunder eftersom vi befinner oss i ett nytt läge som kräver både självrannsakan och nya lösningar. I stort sett varje gång som vi debatterar migrationsfrågan hänvisar statsministern till lösningar på EU-nivån. Visst är det sant att EU spelar en viktig roll. Men ett gemensamt ansvar för migrationsfrågorna innebär också en harmonisering av lagstiftning. Och här har Sverige inte gjort sin egen hemläxa. </p><p>Det är just därför som Kristdemokraternas ingångsvärden i den parlamentariska migrationskommittén är att Sverige nu måste närma sig våra nordiska grannländers nivå när det gäller mottagande, för i Bryssel består dödläget. Kommissionens stora asylpaket är fortfarande strandat i ministerrådet. Låsningarna är många och hårda, och inte minst Östeuropa fortsätter att blockera viktiga processer. Men EU kan inte låta sig förlamas. </p><p>Europa och Sverige ska ta ansvar för människor som flyr undan förtryck och förföljelse. Om detta ska det inte råda någon tvekan. Men EU måste också säkra sina yttre gränser, krossa människosmugglarnas nätverk och få på plats så mycket gemensam politik för mottagande, omfördelning och vidarebosättning som möjligt. </p><p></p><p>Vårt besked är detta: Gå vidare med de gemensamma åtgärder som är möjliga att nå enighet om redan i dag! Vänta inte på helheten!</p><p>Fru talman! För att få ett godkännande av Europaparlamentet tvingades den tillträdande ordföranden för EU-kommissionen till eftergifter. Den socialdemokratiska gruppen i Europaparlamentet ställde långtgående krav för att ge henne sitt stöd. Därför har vi nu en tillträdande EU-kommission som väntas lägga fram radikala välfärdspolitiska förslag i frågor som bättre hanteras av länderna själva. </p><p>För det första handlar det om en europeisk a-kassa, där ländernas arbetslöshetsförsäkringar ska klistras ihop med varandra. Risken är uppenbar att detta blir ett nytt inomeuropeiskt bidragssystem från välskötta ekonomier till vanskötta. </p><p>För det andra har EU-kommissionen nu återigen, som en följd av krav från Europaparlamentets socialdemokratiska partigrupp, lovat att presentera förslag om europeisk minimilön. Detta är ytterst allvarligt, och det kan bli ett grundskott mot den svenska partsmodellen. Eller, som representanter för arbetsmarknadens parter uttryckte saken på DN Debatt i går:</p><p>\"Alla rättsliga initiativ på det lönepolitiska området riskerar, oavsett utformning, att allvarligt störa självreglerande kollektivavtalssystem.\"</p><p>Men det är inte bara LO och Svenskt Näringsliv som kritiserar förslaget om europeisk minimilön. När man frågar den svenska regeringen får man svaret att den delar vår oro och parternas oro. Men vad Stefan Löfven glömmer att berätta är att det var Stefan Löfven själv som satte bollen i rullning. I varje skrivelse från EU-kommissionen eller från Europaparlamentet som adresserar dessa förslag motiveras de med den sociala pelaren eller med Löfvens EU-toppmöte i Göteborg. </p><p>Socialdemokraterna är skyldiga Sveriges folk, företag och fackföreningar en förklaring. Ska våra löner och arbetsvillkor beslutas här av oss eller i Bryssel av 28 länder?</p><p>Fru talman! EU spelar en viktigare roll än på länge, och det saknas sannerligen inte problem att hantera. Det handlar om vad klimatfrågan kräver av oss, vad den nya tidens folkvandringar ställer för krav, hur vi tacklar det nya säkerhetspolitiska läget, hur vi möter den stenhårda ekonomiska konkurrensen från länder som Kina, USA och Indien. Allt detta är frågor som EU borde fokusera på. </p><p>Att vi nu i stället måste ägna kraft och energi åt att freda svensk arbetsmarknad från överstatliga maktambitioner är tyvärr ett faktum. Det är ett tydligt exempel på ett EU som ägnar för lite kraft åt att lösa det som ingen stat kan lösa själv och för mycket kraft åt att lösa det som alla stater kan lösa bättre själva. Det är därför, fru talman, som vi fortsätter att säga: Make EU lagom again!</p><p>(Applåder)</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-12-03 14:38:06"
  }
}