{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Nya direktiv till utredningen om arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3301f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Låt mig börja med att säga att arbetskraftsinvandring är oerhört viktigt för Sverige, för vår ekonomi, för den enskilde och framför allt för vårt näringslivs möjligheter att trygga sin kompetensförsörjning.</p><p>Regelverket i Sverige ändrades för ungefär tio år sedan, då man tog bort myndighetsprövning, som det heter. Detta innebär att ryggraden i vår modell för arbetskraftsinvandring är att det är den enskilda arbetsgivaren som ska definiera behovet av att plocka in personal från till exempel tredjeland. Det finns inga politiker som säger: \"Du får, och du får inte\", utan det är företagen själva som definierar sitt behov av kompetens. Detta är ryggraden i systemet, och det är viktigt. Från Liberalernas sida är vi tydliga med att vi står fast vid detta. I januariavtalet finns det också tydliga skrivningar om att det nuvarande systemet ska värnas. Det handlar om detta.</p><p>Sedan finns det andra delar som rör arbetskraftsinvandring där det är fullt rimligt att nu börja titta över systemet för att se vilka konsekvenser det kan få. Det finns två exempel, men detta är väldigt disparat.</p><p>Å ena sidan tenderar regelverket att vara alltför rigitt när det handlar om vissa personer som till exempel inte kan få sina arbetstillstånd förlängda på grund av en mindre förseelse från en arbetsgivare eller en tidigare arbetsgivare. Detta är vad vi brukar kalla för kompetensutvisningar. I den delen slår den lagstiftning som vi har orimligt hårt mot den enskilde.</p><p>Å andra sidan kan man säga att vi har en motsatt situation där enskilda kan bli utsatta för utnyttjande och exploatering av oseriösa arbetsgivare, skenanställningar, att bli lurade till Sverige, att inte få den lön de har rätt till och så vidare. Det är också orimligt.</p><p>Detta, fru talman, gör att man nu på mycket goda grunder bör se över systemet för att kunna justera och få det att fungera bättre, samtidigt som det som är ryggraden i vår arbetskraftsinvandring, nämligen att det är näringslivet som bedömer sitt behov av kompetens, behålls.</p><p>Det som vi nu specifikt diskuterar i dag är det så kallade utskottsinitiativ som förhandlats fram av Moderaterna, Vänsterpartiet och Kristdemokraterna och som även Sverigedemokraterna har gett sitt stöd till. Jag uppfattar att dessa förslag ligger mycket i linje med det som den utredning som startats redan ska titta på. Jag ställer mig lite frågande till att vi ska riskera att förlänga utredningen. Det kanske bara leder till större problem för en del arbetskraftsinvandrare som kan handla i kläm. De direktiv man nu har plockat fram ska titta på detta. Det gäller fusk från arbetsgivares sida, kompetensutvisningar och en hel del annat. Detta är vi i Liberalerna positiva till. </p><p>Nya direktiv till utredningen om arbetskraftsinvandring</p><p>En stor del av de frågor som utredningen hanterar ska presenteras i februari nästa år. De sista delarna kommer i november nästa år. Förhoppningsvis kan vi här i riksdagen ta det därifrån och få en ännu bättre lagstiftning för svensk tillväxt och arbetskraftsinvandring.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H701SfU25",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:56"
  }
}