{
  "anforande": {
    "dok_hangar_id": "5056488",
    "dok_id": "H70978",
    "dok_titel": "Protokoll 2019/20:78 Torsdagen den 20 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "78",
    "dok_datum": "2020-02-20 00:00:00",
    "avsnittsrubrik": "Frågestund",
    "underrubrik": "Statliga medel till ungdomsidrotten",
    "kammaraktivitet": "frågestund",
    "anforande_id": "1e1a1f7b-a479-ea11-9134-0090facf175a",
    "anforande_nummer": "108",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag vill ställa min fråga till kultur- och demokratiminister Amanda Lind.</p><p>Jag blev aktiv i politiken för att jag ville förändra, förbättra och förstås kunna påverka. Vad vi kan påverka i dag leder till förbättringar också i framtiden.</p><p>När jag tänker på framtiden tänker jag på våra barn och ungdomar och deras uppväxt, trygghet och mående.</p><p>Det finns tre stora bekymmer som jag ser just nu, på tre olika områden. Det är det ökande antalet brott mot unga, den ökande psykiska ohälsan och den ökande barnfetman. Det är tre ganska vitt skilda områden. Hur kan man få ihop detta? Det finns mycket att göra, och det är förstås förebyggande som är det viktigaste.</p><p>Herr talman! Jag ser ett viktigt område som sammanför alla dessa frågor, och det är ungdomsidrotten. Vi har tidigare pratat om att den har stor betydelse för hälsan.</p><p>Regeringen valde att sänka statsbidraget till just ungdomsidrotten med 20 miljoner. Moderaterna vill i stället höja det med 200 miljoner för att man ska kunna satsa på ungdomsidrott, särskilt i utanförskapsområden. Varför valde man just ungdomsidrotten? Den bidrar till långt mer än själva idrottsutövandet. Det är mycket mer fostran.</p><p></p><p>Förebyggande åtgärder är ju viktiga. Vill ministern satsa mer på förebyggande, eller anser ministern att man har satsat tillräckligt? Tyvärr ser vi ju att just dessa bekymmer ökar.</p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "H7C120200220fs",
    "replik": "N",
    "systemdatum": "2020-04-08 16:23:52"
  }
}