{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:324 om pilotprojekt som bygger på LOV",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "901157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Som jag var inne på i första anförandet är jag medveten om att vi befinner oss i en väldigt bekymmersam situation och att det finns mycket saker som kommer att behöva göras framöver i en situation där varslen ökar. I den situation som råder har regeringen på alla sätt gjort mycket som är värt respekt och applåder. Man har hittills skött krissituationen mycket väl.</p><p>Då vi kan förvänta oss att det kommer att finnas ett problem som arbetsmarknadsministern och hennes regeringskollegor behöver hantera, nämligen ett troligen ökat antal arbetslösa i Sverige i likhet med andra länder, blir det desto viktigare att man är noga med vilka reformprojekt man sätter igång. Jag pekar på de stora risker som finns med det som man nu ska ge sig in på och som man egentligen borde låta bli. Det är där vi står. Det här är en testverksamhet som hade varit dålig i alla situationer, men som kanske passar extra dåligt i det läge som vi nu går in i.</p><p>Jag ska återkomma till själva kärnan i detta. Det här pilotprojektet är alltså någonting som ska bygga på LOV, det vill säga lagen om valfrihetssystem. Det finns ett ganska stort antal testresultat från tidigare när det gäller LOV inom arbetsmarknadspolitikens område. Det har gällt etableringslotsar, jobbcoachning och sysselsättningsplatser för personer med psykiska funktionshinder. I alla de fallen har man dessvärre på väldigt goda grunder valt att avsluta dessa LOV-baserade system. Anledningen är att det kommit rubriker till exempel om att etableringslotsarna kan ha rekryterat till Islamiska staten och att handläggare säger att reformen kollapsat. Man har pratat om människohandel och maffiaverksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är övertygad om att det inte är regeringens syfte att sätta igång någonting som kan leda till människohandel, maffiaverksamhet eller rekrytering till IS. Men det finns ett stort antal problem som jag verkligen inte är ensam om att peka på. Man riggar ett system som är till för att bjuda in alla som klarar en viss kravnivå och sedan säga: Nu kör vi och ser vad som händer!</p><p>Detta är inte heller ett pilotprojekt som görs i något slags laboratorium. Det är ju 32 kommuner som ska göra det här. En stor del av deras kontakt med arbetslösa som behöver rustas och matchas kommer under en tid att gå genom detta LOV-baserade system om man kör igång det.</p><p>Det återstår fortfarande för mig att förstå om det är så att regeringen gör det här för att Centerpartiet inte ska vara alltför ledset över det som hände i riksdagen för några månader sedan och att det därför blir en kostnad som man får ta. Det är trist om det är så. Eller kan det vara så att man verkligen tror att det kommer att ge ett underlag för att reformera hela systemet i den riktningen? Då är det om möjligt ännu mer allvarligt. Det skulle jag vilja att arbetsmarknadsministern funderade lite över.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H710324",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:45"
  }
}