{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b48b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "104",
    "talare": "Pyry Niemi (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag vill tacka dig, Jakob, för ditt otroligt starka engagemang för det kubanska folket och dess frihetssträvan. Det var ett väldigt starkt tal; det tog faktiskt i hjärtat när du berättade om de vänner du träffat och har ständig kontakt med. Det tycker jag är bra.</p><p>Jag har suttit och lyssnat på alla inlägg från dem som inte vill att vi ska signera och ratificera avtalet. Jag har fortfarande inte fått ett enda konkret svar på vad som är alternativet. Vad är alternativet till avtalet? Hur ska det utformas? Vilken typ av dialog ska det vara mellan EU och Kuba i fortsättningen? Är det isolation och fortsatt stigmatisering, eller är det - som det har framförts väldigt tydligt - att EU nu inför en fortsatt politisk dialog där vi, nu också på uppmaning av Sveriges riksdag, framför att det är otroligt angeläget att civilsamhällets aktörer och oppositionen också ska kunna få ingå i processerna?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan</p><p>Är det då bättre att vi i tysthet och stillatigande står vid sidan om, låter bli att agera och inte har någon dialog med Kuba? Är det bättre att vi fortsätter att låta regimen få verka helt i tysthet utan någon form av insyn, kontakter, kommunikation eller andra aktiviteter? Ska omvärlden hålla Kuba borta från radarn och i stället bara stå och hoppas att det ska hända av sig självt?</p><p>Det har ju verkligen inte hänt någonting de senaste 60 åren - ingenting. Det står still. Regimen har fortsatt att förtrycka sin befolkning. Den har agerat helt emot internationella, globala mänskliga rättigheter. Vi är i ett läge då vi måste fråga oss: Vad ska vi göra? Nu finns det ett frö till försök och politisk dialog.</p><p>Min fråga till dig, Jakob Forssmed, är därför: Vad är alternativet?</p>",
    "intressent_id": "0752691002718",
    "rel_dok_id": "H701UU3",
    "replik": "Y",
    "systemdatum": "2019-12-10 18:37:15"
  }
}