{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:104 om Arbetsförmedlingen och kommunerna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9734ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "164",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ali Esbati har frågat mig om jag avser att redovisa någon bedömning av de merkostnader som situationen på Arbetsförmedlingen redan har åsamkat kommunerna genom minskad service, närvaro och förutsägbarhet samt om regeringen avser att återkomma med budgetkompensation till kommunerna för dessa merkostnader och de merkostnader som kan väntas framöver i och med Arbetsförmedlingens avveckling.</p><p></p><p>En väl fungerande arbetsmarknadspolitik är avgörande för svensk omställningsförmåga, konkurrenskraft och välstånd.</p><p>Arbetsförmedlingen ska reformeras i enlighet med den inriktning som lades fast i den sakpolitiska överenskommelsen mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet. Statens nuvarande uppdrag inom arbetsmarknadspolitiken ligger fast, men utförandet ändras. Det innebär att Arbetsförmedlingen fortsatt ska ha myndighetsansvaret för arbetsmarknadspolitiken men att ett nytt system, med valfrihetssystem som utgångspunkt, ska utvecklas där fristående aktörer matchar och rustar arbetssökande för de lediga jobben. Reformeringen görs för att förbättra effektiviteten i den arbetsmarknadspolitiska verksamheten.</p><p>Staten har genom Arbetsförmedlingen ansvaret för att arbetslösa som har behov av stöd för att komma i arbete ska få detta oavsett var i landet man bor. Myndigheten ska fortsätta erbjuda tjänster i egen regi fram till dess att fristående aktörer har etablerat sig i hela landet i enlighet med reformen.</p><p>Det är samtidigt viktigt att kommunernas insatser och verksamheter som syftar till att underlätta individers inträde på arbetsmarknaden tas till vara. Regeringen har tillsatt en utredning avseende kommunernas juridiska förutsättningar att medverka i utförandet av den statliga arbetsmarknadspolitiken. En utgångspunkt är att ansvarsfördelningen mellan staten och kommunerna är oförändrad. Kommunernas eventuella medverkan är frivillig och sker på uppdrag av och med ersättning från Arbetsförmedlingen.</p><p>Under 2019 har förutsättningarna för arbetsmarknadspolitiken förändrats. I den av riksdagen beslutade budgeten för 2019 har utrymmet för aktiv arbetsmarknadspolitik minskats betydligt. Regeringen avser att tillföra medel kommande år för att dämpa den neddragning av resurserna som M- och KD-budgeten innebar. Bland annat tillförs medel för arbetsmarknadspolitiska insatser som arbetsmarknadsutbildning, intensivår och extratjänster samt för etableringsjobb för nyanlända och långtidsarbetslösa. Arbetsförmedlingen beräknas också få resurser för att kunna upprätthålla takten i reformeringen, prioritera långsiktighet och i nuläget undvika ytterligare neddragningar.</p><p>Reformeringen ska ske ordnat och successivt. Arbetsförmedlingen ska finnas tillgänglig i hela landet för arbetssökande, arbetsgivare och andra aktörer. Det är viktigt att den arbetsmarknadspolitiska verksamheten fungerar väl även under tiden det nya systemet kommer på plats.</p><p>Den återrapportering som Arbetsförmedlingen lämnat och där de analyserat förutsättningarna för reformeringen visar på komplexiteten i reformeringen. Ett arbete pågår inom Regeringskansliet avseende att analysera Arbetsförmedlingens rapport och den närmare utformningen av reformen. Regeringen kommer att återkomma om utformningen av det nya systemet.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H710104",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:57"
  }
}