{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Arbetet i frågor som rör Kina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d473c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "86",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är väldigt viktigt att vi har EU med oss när det gäller Gui Minhais möjlighet att bli fri - han är inte bara svensk medborgare utan också EU-medborgare. Jag är mycket glad åt att kunna konstatera att EU hela tiden har ställt upp för oss. Redan tidigt gav man stöd till Sveriges kamp för att få Gui Minhai fri. Och direkt efter Tucholskyprisets utdelande kom ett uttalande från EU:s utrikestjänst om att man helt ställer sig bakom Sveriges agerande och Sveriges krav.</p><p>Vi har också tagit upp frågan med EU-medlemsländerna. Jag kan konstatera att både president Macron, när han träffade Xi Jinping i november, och förbundskansler Merkel, när hon gjorde sin resa till Kina, har tagit upp Gui Minhai.</p><p>För att försäkra mig om att det inte blir någon förändring med den nya kommissionen tog jag i måndags, vid ett bilateralt möte med den nya kommissionären Josep Borrell, upp frågan om Gui Minhai. Jag informerade honom om läget och försäkrade mig om att han inte hade någon annan inställning än den som hans företrädare Federica Mogherini hade haft. Jag fick en försäkran om att han kommer att fortsätta att se till att EU ger stöd. Det är mycket viktigt.</p><p>Vi påminner alltid, så fort det är några stora delegationer på gång, om att man också bör ta upp EU-medborgaren Gui Minhais fall.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H701UU4",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:01:09"
  }
}