{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Arbetet i frågor som rör Kina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf73c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "81",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Kina är ett fantastiskt land, med sin natur och sin intressanta och kulturrika historia. Sveriges relationer med Kina sträcker sig långt tillbaka i tiden, och Kina är i dag Sveriges största handelspartner i Asien. Utvecklingen i landet har stor betydelse för såväl Sverige och EU som resten av världen.</p><p>I den skrivelse som vi debatterar i dag redovisas fem grundsatser för Sveriges förhållningssätt i arbetet med frågor som rör Kina. Att politiken alltid ska utgå från svenska och EU-gemensamma intressen och värderingar i samröret med Kina är en viktig utgångspunkt; detta måste vara tydligt.</p><p>I skrivelsen sägs också att vi ska ta till vara de möjligheter som Kinas utveckling erbjuder och hantera de utmaningar som landet ställer oss inför. Det är också tydligt att Kina kan vara både ett hot och en möjlighet.</p><p>Vi ska öka samverkan om frågor som rör Kina mellan det offentliga, näringslivet och civilsamhället. Fler behöver veta och diskutera vilka utgångspunkterna är och vad olika beslut kan betyda.</p><p>I skrivelsen sägs också att ett mer kraftfullt EU-samarbete i frågor som rör Kina behövs. Grunden i Sveriges politik gentemot Kina är den politik som vi för gemensamt i EU. Det är när EU har en gemensam politik som vi har en unik förutsättning att vara en konstruktiv part gentemot Kina - ett Kina som tagit sig ur sin isolering och vänder sig mot världen med ökat ekonomiskt utbyte men inte låter den ekonomiska liberaliseringen följas av en politisk, utan snarare tvärtom.</p><p>Den sista punkten är att kunskaperna om kinesiska förhållanden ska stärkas. Kunskap är som vi alla vet makt och en förutsättning för att kunna agera på rätt sätt i en komplex omvärld. Det har länge varit tydligt att Sveriges kunskaper i Kinafrågor behöver förstärkas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetet i frågor som rör Kina</p><p>Nu investerar regeringen i att upprätta ett nationellt centrum för Kinafrågor. Vår kompetens på området behöver utökas, och genom centrumet ska alla samhällsaktörer få bättre tillgång till kunskap om den utveckling som sker i landet och hur Sverige ska förhålla sig till den.</p><p>Fru talman! Sverige, EU och omvärlden i övrigt har också en skyldighet att reagera och agera mot det förtryck och de inskränkningar av mänskliga rättigheter som sker i Kina. Särskilt allvarligt är att rättssystemet styrs av kommunistpartiet, med dödsstraff och total frånvaro av demokrati. I hela landet kan man se hur människor inte har någon möjlighet att leva fria liv.</p><p>Särskilt oroväckande är utvecklingen i Xinjiangprovinsen och situationen för landets muslimska uigurer. Människor skickas till omskolningsläger, och vi nås gång på gång av rapporter som avslöjar de vedervärdiga förhållanden som råder där.</p><p>Kinas internet är stängt mot omvärlden och används för att övervaka medborgarna. Vi ser ett krympande utrymme för det kinesiska civilsamhället. Villkoren och förutsättningarna för olika organisationer stramas åt. Detta får stora konsekvenser för hela samhället och befolkningen. Ett land är beroende av sitt civilsamhälle för att kunna utvecklas framåt.</p><p>Det fria ordet är en grund för ett samhälle som är till för alla. Utvecklingen för yttrandefriheten i Kina har under de senaste åren på många sätt gått bakåt, och det är av yttersta vikt att omvärlden sätter press på den kinesiska regimen. Modiga människor i landet riskerar sina liv för sin egen och andras yttrandefrihet.</p><p>En av dem är svensken Gui Minhai. Sedan 2015 sitter han fängslad i Kina utan rättegång. Sverige har gjort stora ansträngningar för att han ska släppas och kunna återförenas med sin familj. Detta kommer vi att fortsätta med.</p><p>Det är också väldigt allvarligt och anmärkningsvärt att Kina nu har lagt sig i och försöker tysta röster för yttrandefrihet även här i Sverige. Att hota med sanktioner när en svensk minister delar ut ett svenskt pris i Sverige är helt oacceptabelt. Jag delar den uppfattning som många har gett uttryck för här tidigare i dag: att det var bra att vi i enighet stod upp och sa att detta inte är acceptabelt.</p><p>Vi stöder också dem som demonstrerar i Hongkong - dem som räds att Kina ska bryta det avtal som finns om ett land, två system.</p><p>Fru talman! Klimatet är vår tids ödesfråga; det säger vi ofta. Frågan är global, men varje utsläpp sker lokalt. Lösningar på klimatkrisen måste till på en gränsöverskridande nivå, och målen i Parisavtalet behöver omsättas i handling. Här vilar ett stort ansvar på varje enskilt land.</p><p>Kina står i dag för 27 procent av världens samlade utsläpp. Stora framsteg har under de senaste åren skett när det kommer till landets utbyggnad av fossilfri energi, men mycket mer måste till. Medan kolkraften minskar i allt högre takt i EU byggs den i stället ut i Kina. Kina gör också stora investeringar i fossila bränslen utomlands. Forskningsrapporter visar att om Kina går vidare med alla planer på fossila investeringar inom Belt and Road Initiative kommer det att vara näst intill omöjligt att uppnå Parisavtalets mål.</p><p>Detta kan vi inte acceptera. Sverige och EU måste sätta press på Kina och USA och fortsätta visa vägen så att världens tre största ekonomier tillsammans ser till att Parisavtalets mål nås.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetet i frågor som rör Kina</p><p>Världen kan välja vilken framtid våra barn får. Det är ett misslyckande att koldioxidutsläppen fortfarande ökar i så snabb takt när de i stället behöver minska. Detta slår undan fötterna för oss i framtiden. Men nu är vi i ett läge där vi fortfarande kan välja.</p><p>Utvecklingen i Asien har visat att det går att ge stora delar av jordens befolkning ett mycket bättre liv på ganska kort tid. Tack vare envist arbete av miljörörelser och framsynta stater och företag kan vi nu producera stora mängder el med vind och sol. Tack vare nya batterier kan vi välja att inte köra våra bilar på olja, och tack vare digitaliseringen kan vi välja att resa smartare och använda naturresurser effektivare än någonsin.</p><p>Men detta kräver att vi väljer medvetet. Och det gör Sverige i den nya exportstrategi som har presenterats i dag. Export- och handelspolitiken ska vara fri, rättvis och hållbar. Den ska leva upp till målen i Parisavtalet och hållbarhetsmålen i Agenda 2030. Sverige ska inte ge lån som bidrar till utvinning av fossil energi. Kina måste göra likadant. Kapital ska investeras så att det ger en bättre framtid, inte en sämre.</p><p>Fru talman! Den väg som Kina väljer att gå kommer på många sätt att avgöra framtiden både för oss och för kommande generationer, oavsett var på jorden vi bor. Precis som vi har Kina nu tillgång till all kunskap om vad som krävs för att våra barn ska kunna leva ett liv i trygghet och välbefinnande som fria människor med lika rättigheter.</p><p>Kina är på många sätt ett fantastiskt land men har en lång väg att gå för demokrati och yttrandefrihet. Sverige har en mycket viktig roll att spela - att tillsammans med EU vara pådrivande för mänskliga rättigheter och ett hållbart samhälle, såväl i Kina som i andra delar av världen.</p><p>Därmed yrkar jag också bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H701UU4",
    "replik": "N",
    "systemdatum": "2020-02-05 17:01:09"
  }
}