{
  "anforande": {
    "dok_hangar_id": "5061653",
    "dok_id": "H709121",
    "dok_titel": "Protokoll 2019/20:121 Torsdagen den 14 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "121",
    "dok_datum": "2020-05-14 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Föräldrars möjlighet att välja bort skolor i utanförskapsområden",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "59b49bf3-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har nu fått utredningen, och den ska naturligtvis remitteras. Därefter ska vi dra slutsatser utifrån detta.</p><p>Vi menar att det är viktigt att föräldrar i största möjliga utsträckning får välja skola. Vi vet dock att det så kallade fria skolvalet - jag säger \"det så kallade\" - inte alltid är fritt av det enkla skälet att det ibland är många som vill välja samma skola, och alla kommer inte att rymmas på skolan. Då ska fördelningen ske på något annat sätt. Det sker nu i stor utsträckning utifrån bland annat kötid, vilket innebär att om du råkar vara född på rätt ställe och tidigt på året har du en bättre chans att komma in på skolan än om du är född sent på året eller är nyinflyttad. Det är ett system som inte fungerar. Det är ett system som framför allt inte underbygger just det fria skolvalet. Det låter som ett fritt skolval, men det blir något annat.</p><p>Därför menar vi att vi måste få till en ordning där man kan välja skola, men det måste också finnas en ordning som hanterar situationen där fler söker till en skola än det finns platser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Vi får återkomma till detta när vi har remitterat utredningen och dragit slutsatser av remissomgången.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H7C120200514sf",
    "replik": "N",
    "systemdatum": "2020-06-25 16:34:54"
  }
}