{
  "anforande": {
    "dok_hangar_id": "5047133",
    "dok_id": "H70932",
    "dok_titel": "Protokoll 2019/20:32 Torsdagen den 14 november",
    "dok_rm": "2019/20",
    "dok_nummer": "32",
    "dok_datum": "2019-11-14 00:00:00",
    "avsnittsrubrik": "Säkerhetsarbetet i de statliga centralmuseernas samlingsförvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f6de9828-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Annicka Engblom (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Anledningen till den här debatten är alltså regeringens skrivelse med anledning av att Riksrevisionen har granskat hur säkerhetsarbetet på landets centralmuseer bedrivs. Jag vill i sammanhanget rikta en stor eloge till Riksrevisionen, som har valt att göra ett antal granskningar inom kulturområdet, bland annat när det gäller museerna. Det är till stor hjälp för oss i kulturutskottet i det utvecklingsarbete som bedrivs.</p><p>I Sverige har vi en myriad av museer, någonstans mellan 1 500 och 2 000. De har olika inriktningar på samlingarna. De har olika ägare - privata, statliga, regionala och lokala - och olika ledningsstrukturer. 13 av dessa museer har en särställning i och med att de är ett statligt åtagande, ett åtagande som sträcker sig så långt tillbaka som till 1700-talet. Åtagandet består i ett särskilt uppdrag för samordning och samverkan inom det som är respektive museums ämnesområde.</p><p>Den granskning av säkerhetsarbetet som Riksrevisionen har gjort har utgått dels från betryggandet av föremålen i samlingarna, dels från frågeställningen om Riksantikvarieämbetet inom ramen för sitt museiuppdrag gör tillräckligt för att stödja museerna i det arbetet. </p><p>Säkerhet och säkerhetsarbete kan definieras utifrån många begrepp, men i det här sammanhanget är det tre huvudområden som främst beaktats: spårbarhet, det vill säga registrering och inventering av föremål, stöld och skadegörelse samt förstörelse och katastrof.</p><p>Fru talman! Resultatet av Riksrevisionens granskning både förvånar och ska tas på största allvar. Granskningen påvisar nämligen brister på samtliga punkter. Det är brister i föremålens spårbarhet samt otillräckliga åtgärder mot stöld, skadegörelse, förstörelse och katastrof. Viktigt i sammanhanget är att påpeka att detta inte gäller generellt för alla museer och att det finns omständigheter för dessa brister som tidigare varit kända. Men icke desto mindre måste man ta itu med bristerna, särskilt i tider när vi kan förvänta oss framtida översvämningar, bränder och andra klimatrelaterade katastrofer - vi ser vad som nu händer i Venedig - en växande grov kriminalitet där handel med värdefulla kulturföremål utgör en del och, sist men inte minst, den alltmer försämrade säkerhetspolitiska situationen i vårt närområde och i världen.</p><p>Fru talman! Jag vill ta två exempel från dåtid och nutid. Jag börjar med dåtid, andra världskriget. Hitler och nazisterna stal ett enormt antal historiska konstverk under andra världskriget. En del av dem, närmare bestämt faktiskt 5 miljoner, räddades av en allierad grupp som kallades The Monuments, Fine Arts and Archives Program. De var konstkännare som rent ut sagt riskerade livet för att bevara vår gemensamma historia. Det är en ädel och minst sagt fascinerande berättelse.</p><p>Denna grupp har ju som bekant skildrats i en film regisserad av George Clooney, <em>The Monuments Men</em>, men i verkligheten var det inte bara Clooney, John Goodman, Bill Murray och Matt Damon som utförde hjältedåden, utan det var så många som 300 personer från olika nationer.</p><p>Exemplet från nutid är kriget i Syrien. Det är med förfäran som vi under den senaste tiden har bevittnat den brutala förstörelsen av flera tusen år gamla kulturskatter i Irak och Syrien. De antika platser som systematiskt förstörts har utsetts till några av världens viktigaste gemensamma kulturarvsplatser av Unesco. Det är dramatiskt, inte endast för lokalbefolkningen utan för hela mänskligheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetsarbetet i de statliga central-museernas samlings-förvaltning</p><p>Historiska minnesmärken och större föremål förstörs medan mindre kulturföremål säljs på den illegala marknaden för att finansiera och stödja olika extremistgruppers eller kriminellas verksamhet. Föremål av unik historisk betydelse stjäls från museer och bibliotek eller plundras från arkeologiska utgrävningsplatser, varefter de smugglas över gränserna till EU eller andra delar av världen.</p><p>Fru talman! I situationer som dessa vill vi inte att våra kulturarvsföremål ska hamna i tider av katastrof, kris och krig. Självklart finns det inga garantier för att så inte sker, men förberedelsearbetet för att i möjligaste mån förhindra eller begränsa skadeverkningarna kan vi i vårt välorganiserade och resursstarka land göra redan nu. Allt handlar om prioriteringar. Det handlar om förberedelsearbete i form av att redan nu stärka spårbarheten i samlingarna och se över rutinerna för vilka som ska ha tillträde till föremålen, liksom om utbildning och övning av personalen för att kunna möta en förhöjd hotbild, undanforslingsplaner till ändamålsenliga magasin med mera, precis i linje med de utmärkta rekommendationerna i Riksrevisionens granskning.</p><p>Fru talman! Regeringens svar på Riksrevisionens granskning är väldigt kortfattat och tunt. Man instämmer med Riksrevisionens resultat och rekommendationer och meddelar att man aktivt kommer att följa hur säkerhetsarbetet i centralmuseernas förvaltning av samlingarna utvecklas. Det är ju väl. Detta kommer definitivt vi moderater också att göra. Vi kommer att följa både själva säkerhetsarbetet och regeringens aktiva följande. I ordet \"aktivt\" ligger ju ett åtagande, bland annat ur den aspekten att tryggandet och bevarandet av våra kulturföremål är att betrakta som en del av totalförsvarsuppbyggnaden, med vad som följer av detta när det gäller planering och resurssättning. Detta är vårt absoluta ansvar, både för generationer som gått och för generationer som kommer.</p><p>Med detta vill jag yrka bifall till utskottets förslag.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 11.)</p>",
    "intressent_id": "0590042760718",
    "rel_dok_id": "H701KrU4",
    "replik": "N",
    "systemdatum": "2019-12-05 18:18:36"
  }
}