{
  "anforande": {
    "dok_hangar_id": "5061653",
    "dok_id": "H709121",
    "dok_titel": "Protokoll 2019/20:121 Torsdagen den 14 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "121",
    "dok_datum": "2020-05-14 00:00:00",
    "avsnittsrubrik": "Organisationen för säkerhet och samarbete i Europa (OSSE)",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4db49bf3-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Verksamheten i Organisationen för säkerhet och samarbete i Europa är av central betydelse för Sveriges och Europas säkerhet. OSSE är ett forum där den europeiska säkerhetsordningen försvaras. Territoriell integritet och gränsers okränkbarhet, förbudet mot våldsanvändning och staters rätt att självständigt göra utrikes- och säkerhetspolitiska vägval utgör några av hörnstenarna i denna ordning.</p><p>För Sverige är värnandet av den europeiska säkerhetsordningen ett vitalt säkerhetsintresse. OSSE med sina 57 deltagande stater är också hemvist för det unika, breda säkerhetsbegreppet. I detta sätts demokrati och mänskliga rättigheter i direkt relation till säkerheten såväl inom stater som mellan dem. Med detta som grund har de deltagande staterna accepterat att de mänskliga rättigheterna är gemensamma åtaganden som ska efterlevas och främjas.</p><p>Sedan 2014 pågår en väpnad konflikt med nästan dagliga dödsoffer i Europa. Rysslands aggression mot Ukraina och den illegala annekteringen av Krim är nu inne på sitt sjunde år. Ingen varaktig lösning finns i sikte. Vi förväntar oss att alla parter, i synnerhet Ryssland, uppfyller sina åtaganden i den så kallade Minsköverenskommelsen, som ska skapa förutsättningar för en hållbar politisk lösning på konflikten i östra Ukraina. OSSE har en central roll för att övervaka situationen på marken och leda de samtal som förs i den trilaterala kontaktgruppen.</p><p>Utöver den ryska aggressionen mot Ukraina och den illegala annekteringen av Krim pågår ett antal utdragna konflikter i Östeuropa och södra Kaukasus. I Centralasien är den demokratiska utvecklingen hotad. På västra Balkan pågår transition mot rättsstatlighet. Vi har sett viktiga framsteg men också brister i ländernas reformansträngningar.</p><p>I samtliga dessa geografier är OSSE närvarande till stöd för länderna och som tidig varningsfunktion genom fältmissioner och genom de autonoma institutionerna Odihr, Mediefrihetsrepresentanten och Högkommissarien för nationella minoriteter. I vissa av de utdragna konflikterna har OSSE-ordförandeskapet särskilda och personliga representanter som har en roll i de olika förhandlingar som pågår för att uppnå fredliga lösningar. Det är tydligt att OSSE spelar en avgörande roll i samtliga säkerhetspolitiska konflikter som påverkar vår region.</p><p>Fru talman! Den samsyn som finns mellan partierna i Sveriges riksdag avseende den grundläggande inriktningen i vår utrikes- och säkerhetspolitik är en styrka för Sveriges agerande i OSSE och har varit så under lång tid. Vi är i OSSE drivande för att utkräva ansvar för brott som begås mot säkerhetsordningen och kränkningar mot åtaganden om de mänskliga rättigheterna, och vi stöder organisationens autonoma institutioner som verkar för att stärka respekten för demokrati och mänskliga rättigheter.</p><p>Vårt politiska engagemang matchas också av ekonomiskt stöd. Bland annat stöttar vi genom särskilda projekt exempelvis kontoret för mänskliga rättigheter och övervakningsmissionen för Ukraina. Vi bidrar till OSSE:s valobservationsmissioner.</p><p>Fru talman! Den skrivelse som regeringen presenterat för riksdagen beskriver verksamheten i OSSE under 2018 och det första halvåret 2019. I skrivelsen redogörs för detaljerna kring det svenska engagemanget. Skrivelsen beskriver också hur verksamheten i OSSE:s tre dimensioner har fortlevt under perioden. Det står klart att konflikterna påverkar samarbetsklimatet i organisationen. Av den anledningen är det just nu mycket svårt att åstadkomma beslut som skulle bidra till att stärka respekten för den europeiska säkerhetsordningen eller andra viktiga åtaganden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och sam-arbete i Europa (OSSE)</p><p>Det som inte nämns i skrivelsen, eftersom det inträffade efter den period som skrivelsen avhandlar, är ju att Sverige har utsetts till organisationens ordförande under 2021. Att Sverige under nästa år ska inneha ordförandeskapet för OSSE är en naturlig konsekvens av vårt långvariga engagemang för säkerheten i Europa.</p><p>Vår viktigaste uppgift blir att använda den viktiga plattformen som ordförandeskapet ger för att värna den europeiska säkerhetsordningen och det breda säkerhetsbegreppet. I en orolig omvärld är det ett uppdrag som är extra viktigt men också extra svårt. Givet de svåra motsättningarna i organisationen behöver vi ha realistiska förväntningar på vad vi kan uppnå som ordförande.</p><p>Förberedelserna inför ordförandeskapet är nu i full gång. I det första skedet arbetar vi tillsammans med departement, myndigheter, tankesmedjor, civilsamhället och naturligtvis riksdagen för att ta fram de prioriteringar som ska vägleda vårt ordförandeskap. Jag är mån om att ha den dialogen med riksdagen och ser fram emot våra fortsatta kontakter i den här frågan.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H701UU7",
    "replik": "N",
    "systemdatum": "2020-06-25 16:34:50"
  }
}