{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Ändringar i kostnadsutjämningen för kommuner och landsting",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "598b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag talade om att det finns faktorer som en kommun inte kan påverka, och dessa ryms i kostnadsutjämningen. Det är faktorer som avstånd - jag har barnböcker hemma om sådana där krympningsmaskiner, men de finns inte - och demografi. Det är viktigt att vi kommer ihåg att det är detta som kostnadsutjämningen handlar om.</p><p>Tvärtemot vad ledamoten sa talade jag i mitt anförande om faktorer som kommuner verkligen kan påverka och om möjligheten att driva företag och skapa jobb. Man kan också i viss mån påverka vilka som flyttar in genom bebyggelseplanering. Vi har ett antal kommuner som gör detta väldigt effektivt. Om man ser till att det byggs mest villor får man in en skattestark grupp människor. Detta har ingenting att göra med tillväxt, och det gäller inte minst pendlingskommuner. Där pendlar man ofta till en annan kommun som har skapat jobben åt dem. Denna situation är väldigt tydlig i den region kring Malmö som jag kan. Tillväxten sker inte i Vellinge eller Staffanstorp, utan den sker i Malmö. Det är där jobben skapas. Men ändå är förutsättningarna i Malmö tuffare, av socioekonomiska skäl. Det är precis de faktorer som ledamoten tog upp. En annan poäng med kostnadsutjämningen är att den också tar in detta, för att skapa motsvarande förutsättningar för olika kommuner.</p><p>Systemet är komplext. Jag kommer aldrig att påstå att det är perfekt, men det är ett viktigt verktyg. Det vi nu gör är att uppdatera det när verkligheten har förändrats, så att vi tar bättre hänsyn till exempelvis de demografiska skillnader som finns i olika delar av landet.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H701FiU18",
    "replik": "Y",
    "systemdatum": "2019-12-10 18:37:03"
  }
}