{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "418e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Liberalerna beundrar alla modiga demokratiaktivister. Vi har sett dem i Hongkong, i Venezuela, i Ryssland och nu senast i Iran. Det är kvinnor och män som riskerar sina liv. Deras längtan efter frihet och demokrati är starkare än deras fruktan. Vi ser er, vi stöder er och vi beundrar er.</p><p>Liberalerna har drivit på för att demokratibiståndet ska bli en allt viktigare del av Sveriges utrikespolitik. Vårt systerparti Liberaldemokraterna i Taiwan vann i helgen en övertygande seger i president- och parlamentsvalen. Demokratiaktivisterna i Hongkong har påmint taiwaneserna om riskerna med att underkasta sig ett kommunistiskt styre. Låt 20-talet bli ett årtionde då vi åter tar avgörande steg framåt för demokratin i världen!</p><p>Herr talman! Liberala reformer har under både 1900- och 2000-talet gett människor mer makt över sina liv. Många reformer har mött motstånd från höger och vänster men accepteras brett i dag. Så har det varit historiskt, och så är det framåt. Det handlar om jämställdhetsreformer, språktest för medborgarskap, ett starkt svenskt försvar, kamp mot hedersförtryck, återupprättandet av kunskapsskolan, relevanta straff för kriminella och fler poliser. Detsamma gäller strategiskt sänkta skatter för ökat välstånd och omregleringar för fler nya jobb och fler nya hyresbostäder. Mycket är gjort, men mer finns att göra.</p><p>I över hundra år har Liberalerna bildat samarbeten i riksdagen för att tillsammans ta Sverige framåt. Politisk handlingskraft är viktigt. Förmåga till omtag är lika viktigt; det var till exempel nödvändigt beträffande den pågående omregleringen av Arbetsförmedlingen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Där inte januariavtalet löser eller avser att lösa samhällsproblem söker Liberalerna alltid andra samarbeten i riksdagen. Även under detta årtionde, herr talman, kommer vi i Liberalerna att lägga vår kraft på de största utmaningarna. Det handlar nu bland annat om att komma till rätta med kommunernas och regionernas ekonomi, betala av på integrationsskulden och möta den otrygghet som kommer i spåren av den grova brottsligheten.</p><p>Vår ambition är inte att stå vid sidan om och ropa ut överbud. Vår ambition är att vara konstruktiva med resultat för människor som mål.</p><p>Januariavtalet är primärt inte en produkt för att skapa lugn åt socialdemokrater med eviga maktambitioner. Men det är heller inte en produkt för att skapa ett evigt kraftigt höjt blodtryck hos konservativa politiker. Avtalet är ett verktyg att regera Sverige efter valet 2018 där talmannen prövade flera olika alternativ, månaderna gick, men riksdagen sa nej.</p><p>Herr talman! Det är nästan så att klimatförnekarna fysiskt rökts ut ur sin förnekelsebubbla genom de pågående och ofattbara brandkatastroferna i Australien. Nu får man till och med ställa in Australian Open för att det är för mycket rök på banan.</p><p>Liberalerna kommer att fortsätta att driva på omställningen till det fossilfria samhället genom teknik och innovation, inte genom skuldbeläggning. Det gäller i Sverige, i EU och globalt.</p><p>Vi vill säkra välfärden genom att bygga vidare på de kunskapsreformer som lyfter den svenska skolans resultat. Vi vill se till att människor får mer tillgång till en fast läkarkontakt och god vård i tid. Vi vill säkerställa att LSS fungerar för att fler ska få lite mer frihet i sin vardag. Vi vill återupprätta det svenska rättsväsendet för att fler människor ska känna trygghet och få rätt när någon har gjort orätt.</p><p>Vägen framåt går som alltid via hårt arbetande människor i små, medelstora och stora företag som agerar varje dag i Sverige och som skapar jobb och bygger det välstånd som vi här inne till slut kan försöka dela på efter bästa förmåga.</p><p>Herr talman! Det för Sverige ännu oskrivna 20-talet förtjänar liberala fortsatta reformer och liberala framgångar.</p><p>(Applåder)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:16"
  }
}