{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:298 om en jämlik förskola",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "db49ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "32",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Daniel Riazat har frågat mig vilka åtgärder jag avser att vidta för att återupprätta en jämlik förskola för alla barn oavsett var de bor.</p><p>Förskolan spelar en viktig roll för barns allsidiga utveckling och bidrar till att skapa likvärdiga förutsättningar inför skolstarten. Det finns flera faktorer som påverkar kvaliteten i förskolan, till exempel det pedagogiska ledarskapet, personalens utbildning och möjligheter till fortbildning, personaltäthet samt barngruppernas storlek. Det är viktigt att alla barn får tillgång till en förskola av hög kvalitet, och det är därför regeringen riktar olika satsningar mot förskolan.</p><p>När det gäller barngrupper i förskolan anges i skollagen (2010:800) att huvudmannen ska se till att barngrupperna har en lämplig sammansättning och storlek och att barnen även i övrigt erbjuds en god miljö. Statens skolverk har även angett riktmärken för gruppstorlekar i kommentarerna till myndighetens allmänna råd om måluppfyllelse i förskolan. </p><p>Det finns sedan 2016 en satsning på mindre barngrupper i förskolan, och under 2020 uppgår statsbidraget till 1 228 miljoner kronor. Bidraget ska gå till insatser som minskar eller motverkar en ökning av barngruppernas storlek i förskolan. Gruppens storlek ska vara densamma under större delen av dagen och över tid. Det är inte tillåtet att använda bidraget för att skapa mindre barngrupper under en begränsad del av dagen. Skolverket ska följa upp och utvärdera effekterna av statsbidraget. Bidraget kan krävas tillbaka bland annat om det inte har använts till det ändamål det har lämnats för.</p><p>Skolverkets statistik visar att barngrupperna i förskolan har minskat kraftigt de senaste åren och inte har varit så små sedan 1992. Under åren 2015 till 2018 minskade den genomsnittliga barngruppen från 16,7 till 15,4 barn per grupp. Enligt Skolverket kan både införandet av riktmärket och statsbidraget ha lett till minskade barngrupper. Detta är en positiv utveckling som visar att regeringens politik har haft effekt. </p><p>Som Daniel Riazat nämner finns det reglerat i skollagen hur många timmar en kommun är skyldig att erbjuda barnen i förskolan. Detta är en miniminivå, och antalet timmar som erbjuds kan därför variera mellan kommuner.</p><p>Alla barn i förskolan har rätt att bli sedda och få möjligheter till lek och pedagogiska utmaningar. Det är grundläggande att vi har en likvärdig förskola i hela landet. Frågor som rör kvaliteten i förskolan är mycket viktiga. Regeringen följer därför noga effekterna av gjorda insatser och utvecklingen av förskolans kvalitet. Om satsningarna inte leder till förbättrad kvalitet kan regeringen i framtiden överväga ändringar i denna fråga.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710298",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:49"
  }
}