{
  "anforande": {
    "dok_hangar_id": "5054251",
    "dok_id": "H70966",
    "dok_titel": "Protokoll 2019/20:66 Torsdagen den 30 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "66",
    "dok_datum": "2020-01-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:209 om inrättande av ett testamentsregister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "06ebd3ad-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman!  har frågat mig om jag avser att verka för att regeringen lämnar förslag om att inrätta ett testamentsregister hos Skatteverket.</p><p>Syftet med ett testamente är att en avliden persons yttersta vilja ska kunna beaktas och bli styrande för fördelningen av hans eller hennes kvarlåtenskap. Det är viktigt att testamentet förvaras på ett betryggande sätt, så att denna vilja kommer i dagen och kan respekteras. Ett testamentsregister i offentlig regi är inte det enda eller nödvändigtvis det bästa sättet att säkerställa detta. Ett frivilligt statligt register skulle inte hindra förekomsten av förfalskade eller borttappade testamenten. Det finns vidare redan privata aktörer som tillhandahåller förvaring av testamenten.</p><p>Den dåvarande regeringen beslutade 2012 att inte gå vidare med ett förslag av Skatteverket om att inrätta ett statligt testamentsregister. Det är dock allvarligt om det visar sig att testamenten av olika anledningar inte kommer fram efter ett dödsfall. Ett arbete med att överväga frågan på nytt har därför inletts i Regeringskansliet, och jag avser att återkomma i frågan.</p><p>Testamenten har i vissa avseenden likheter med framtidsfullmakter. Regeringen tillsatte i somras en utredning som ska överväga om och hur framtidsfullmakter ska kunna upprättas och hanteras elektroniskt. Frågan om ett register för dessa fullmakter aktualiseras i det sammanhanget. Det finns därför anledning att beakta det arbetet inför ett ställningstagande i frågan om det bör inrättas ett statligt testamentsregister.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710209",
    "replik": "N",
    "systemdatum": "2020-03-17 16:12:40"
  }
}