{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a08f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Helene Hellmark Knutsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! I dag debatterar vi näringsutskottets betänkande NU14 <em>Energipolitik</em>. I betänkandet behandlas ett nittiotal yrkanden från allmänna motionstiden, och det finns 25 reservationer.</p><p>Först vill jag yrka bifall till utskottets förslag i betänkandets alla delar förutom avsnittet om småskalig vattenkraft. Där har S, MP och V en gemensam reservation, nr 11, som jag yrkar bifall till. Jag yrkar avslag på övriga motioner.</p><p>Herr talman! För 150 år sedan började Sverige elektrifieras. Fotogenlampor byttes ut mot glödlampor. Vedspisar byttes ut mot elspisar. Sverige var faktiskt ett av de första länderna i världen där praktiskt taget alla hushåll elektrifierades. Min egen morfar var en del av det här. Som vattenkraftsbyggare bidrog han till att elektrifiera små byar i Jämtland. Det var också så han träffade min mormor, så man kan säga att elektrifieringen även bidrog till att jag står här nu.</p><p>Nu står vi på tröskeln till nästa generations elektrifiering. Vi ställer om transportsystemet. Vi är redan på god väg. Snabbare än vi tror kommer personbilsflottan att vara eldriven, och vi kommer att se samma utveckling i de delar av industrin som ännu inte har elektrifierats.</p><p>I stålproduktionen i Sverige, som i dag är en av våra absolut största utsläppskällor av koldioxid, är Hybritinitiativet ett lysande exempel. Det går ut på att göra fossilfritt stål med en vätgasbaserad produktion, vilket kan sänka Sveriges koldioxidutsläpp med hela 10 procent. SSAB ska erbjuda det första fossilfria stålet till marknaden redan 2026.</p><p>Vi ser också att cementindustrin har tagit fram en vision om att klara cementtillverkning utan koldioxidutsläpp till 2030, vilket motsvarar 5 procent av Sveriges totala koldioxidutsläpp. Detta kommer att innebära stora konkurrensfördelar samtidigt som det minskar utsläppen.</p><p>Energipolitik</p><p>Vi socialdemokrater är ett klimat- och välfärdsparti, och vi är mycket glada för den här utvecklingen med en klimatomställning som bidrar till nya jobb och nya skatteintäkter som kan säkra vår välfärd och vårt välstånd. För att klara detta behöver vi en stabil energipolitik som andas framtidstro och tillförsikt. Energipolitiken syftar till att skapa förutsättningar för en långsiktigt säker och hållbar energiförsörjning till konkurrenskraftiga priser, vilket kan ge nya jobb, nya företag och ökad export.</p><p>Herr talman! Mycket av energipolitiken handlar om produktion och distribution av el. Frågan är då om vi har tillräckligt med el. Det korta svaret är ja, men det är naturligtvis mer komplicerat än så.</p><p>Förra året producerades 163 terawattimmar el. Det är nästan lika mycket som Svenska kraftnät har i sin långtidsprognos för elbehovet 2040. Sverige nettoexporterade 26 terawattimmar el under 2019, vilket är alla tiders rekord.</p><p>Vi har ingen elbrist i Sverige. Vi har ett stort elöverskott, och den el som vi importerar vid topparna är mest norsk vattenkraft. Vi knyter nu ihop vårt elsystem med andra länder för att vi ska få en så effektiv användning av elen som möjligt.</p><p>En av anledningarna till den positiva utvecklingen är att det poppar upp nya vindkraftverk som tussilago under våren. Det handlar om investeringar på hela 90 miljarder kronor i ny vindkraft fram till 2021.</p><p>En annan anledning är det kraftfulla solcellsstödet som gjort att en solcellsrevolution pågår i landet. Kostnaderna för förnybar el från vind och sol minskar för varje år.</p><p>Herr talman! Vad behöver vi då göra? Först och främst ska vi hålla fast vid de mål som vi är överens om. Sverige ska vara världens första fossilfria välfärdsland. Elproduktionen ska vara 100 procent förnybar till 2040, och Sverige ska senast 2045 inte ha några nettoutsläpp.</p><p>Vi behöver påminnas om att målen inte är stoppdatum som förbjuder kärnkraft. De innebär inte heller en stängning av kärnkraft med politiska beslut. Vi behöver en konkurrenskraftig kraft- och fjärrvärmesektor för att klara de regionala kapacitetsutmaningarna för el- och värmeförsörjningen, och vi behöver en god möjlighet att nyttja råvaror från skog och jordbruk för produktion av biodrivmedel.</p><p>Vi behöver också ta till vara hållbara energigaser, som på sikt kommer att spela en allt större roll i energimixen. Biogasutredningen är nu på remiss, och det ska bli mycket intressant att se vad remissinstanserna svarar.</p><p>Vattenkraften svarar för nästan hälften av den svenska elproduktionen och är bara av det skälet en mycket viktig del av det svenska kraftsystemet. Men vi behöver moderna miljökrav på vattenkraften där prövningssystemet inte är onödigt administrativt och ekonomiskt betungande för den enskilde i förhållande till miljönyttan.</p><p>En nationell plan för genomförande av miljökrav på vattenkraft bereds inom Regeringskansliet. Därför anser vi inte att det finns skäl för riksdagen att bifalla de förslag som finns i motioner som handlar om den småskaliga vattenkraftens villkor.</p><p>De övergripande mål som riksdagen har fastslagit innebär att energipolitiken ska syfta till att förena ekologisk hållbarhet, konkurrenskraft och försörjningstrygghet samt att den svenska energipolitiken bygger på samma tre grundpelare som energisamarbetet i EU.</p><p>Med de mål som riksdagen har fastställt ges långsiktiga förutsättningar för energipolitiken att skapa villkor för en effektiv och hållbar energianvändning och en kostnadseffektiv svensk energiförsörjning med låg negativ påverkan på hälsa, miljö och klimat som ska underlätta omställningen till ett ekologiskt hållbart samhälle.</p><p></p><p>Vi behöver också öka överföringskapaciteten i elnätet från nord till syd. Det måste bli enklare att bygga elnät i Sverige. Anslutningskostnaden för havsbaserad vindkraft ska avskaffas.</p><p>Vi behöver producera mer el närmare konsumenterna, och det ska vara enklare och mer lönsamt att investera i förnybar energi för eget bruk, till exempel solceller och solvärme.</p><p>Det gläder mig att regeringen också har påpekat vikten av att bryta fossilberoendet i transportsektorn. Ökad elektrifiering kommer att vara en viktig komponent i omställningen till nettonollutsläpp både i transportsektorn och inom industrin, och regeringen avser att ta fram en nationell strategi för elektrifiering med anledning av detta.</p><p>Vi behöver även fokusera på forskning och utveckling inom energiproduktion, och vi ser fram emot regeringens energiforskningsproposition som planeras till senare i år.</p><p>Herr talman! När Sverige elektrifierades för 150 år sedan präglades samhället av framtidstro. Nu ska vi göra det igen. Vi har världens bästa förutsättningar att klara det. Vi har stor tillgång till förnybar energi. Vi har en energibransch som ligger i framkant.</p><p>Vi kommer dock att behöva hjälpas åt, för jag är övertygad om att om ett litet land ska klara stora utmaningar krävs det att vi arbetar tillsammans.</p><p>(Applåder)</p>",
    "intressent_id": "0505783078517",
    "rel_dok_id": "H701NU14",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:33"
  }
}