{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:30 och 51 om Turkiets invasion i norra Syrien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a01da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "97",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Det är självklart att vi alla är djupt berörda av vad som nu sker i nordöstra Syrien; det visar även den här interpellationsdebatten. Vi är djupt berörda och vill att det ska ske en förändring. </p><p>Från Utrikesdepartementet följer vi noga utvecklingen. Vi kommunicerar med aktörer på plats, och vi håller nära kontakt med EU och likasinnade. Vi utnyttjar vartenda tillfälle att agera på olika arenor, och vi för raka samtal med representanter för den turkiska regeringen. I förra veckan hade jag ett möte med Ilham Ahmed, som är president för SDC, den multietniska civila administrationen i nordöstra Syrien. Jag framförde då mitt och regeringens tack för deras arbete i kampen mot Daish, och vi diskuterade läget. </p><p>Den militära aktionen måste avbrytas. Turkiska styrkor måste dras tillbaka från syriskt territorium, och internationell humanitär rätt måste respekteras. Syrien och hela regionen behöver en hållbar fred, och Sverige verkar oförtröttligt och målmedvetet såväl inom ramen för FN och EU som bilateralt för en politisk lösning och en lösning på den humanitära krisen i Syrien. Vi värnar också de etniska minoriteter och den etniska mångfald som finns i nordöstra Syrien. Denna mosaik hotas nu oundvikligen av Turkiets militära offensiv, och det är en av anledningarna till att vi fördömer offensiven och kräver att den får ett slut. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>FN:s säkerhetsråd måste ta ansvar för att förhindra att situationen förvärras. Vi förutsätter att säkerhetsrådet fortsätter att följa frågan och agerar tillsammans med EU och likasinnade.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H7C120191022ip",
    "replik": "N",
    "systemdatum": "2019-11-12 16:47:06"
  }
}