{
  "anforande": {
    "dok_hangar_id": "5060896",
    "dok_id": "H709116",
    "dok_titel": "Protokoll 2019/20:116 Tisdagen den 5 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "116",
    "dok_datum": "2020-05-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:394 om äldreomsorgens beredskap för spridningen av covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7ec209d5-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, socialministern, för svaret! Jag vet att ministern har mycket arbete i dessa dagar, och jag vill tacka för det stora arbete som ministern gör.</p><p>När det gäller interpellationen vet vi att det händer mycket varje dag i statistik och annat. Vårt land och världen drabbas mer och mer. I jämförelse med våra nordiska grannländer sticker Sverige verkligen ut i antal smittade och avlidna. Hittills har 2 769 personer avlidit i sviterna av covid-19 i Sverige. Detta kan jämföras med rapporterat antal avlidna i Danmark, där siffrorna visar 484 personer. I Norge är det 211 personer som har avlidit och i Finland 230 personer.</p><p>Äldreomsorgen halkade redan från början långt efter i hanteringen av covid-19-pandemin då allt fokus initialt lades på sjukvården. Det har inneburit att personal har arbetat helt och hållet utan skydd, och smittan har spridits okontrollerat bland våra äldre, som var de som skulle skyddas från smitta.</p><p>Äldreforskare är kritiska till att myndigheterna inte tillräckligt snabbt insåg att också äldreomsorgen behövde mer resurser. Samtidigt uppenbaras en myndighetsskandal där SKR har påverkat fyra myndigheter så att kraven på skyddsutrustning från dessa har tonats ned. Det är som att spela rysk roulett med människors liv. Det är under all kritik.</p><p>Socialministern själv uttrycker dock att de krav som Arbetsmiljöverket ställer är vad som ska gälla. Det är ansvarsfullt men också motsägelsefullt. Myndigheterna och regeringen verkar inte riktigt stå på samma grund. Hallengrens statsminister vill heller inte diskutera vem som bär ansvaret, och när kritik framförs anses att det inte är rätt tid att peka finger åt varandra eller ta några politiska poäng.</p><p>Fru talman! I dessa tider är jag inte intresserad av att ta politiska poäng. Jag är intresserad av att så långt det är möjligt begränsa antalet offer som pandemin skördar. Att utkräva ett ansvar när så många människor drabbas av viruset eller avlider är inte att ta politiska poäng eller att peka finger åt någon. Det är att visa respekt för alla närstående som nu har mist en älskad men också för all personal som dagligen kämpar för oss alla - ett stort och varmt hjärta till er alla i all er frustration och sorg!</p><p>Fru talman! Hur ska socialministern lyckas begränsa smittspridningen inom äldreomsorgen?</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H710394",
    "replik": "N",
    "systemdatum": "2020-06-05 13:22:53"
  }
}