{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:130 om outsourcing av svensk betalningsinfrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "08607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "59",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Regeringen har ansvar för den finansiella stabiliteten. Mot den bakgrunden och med tanke på att detta definitivt skulle kunna påverka densamma tycker jag att det finns anledning att ha ett resonemang om detta mellan riksdagen och regeringen och försöka analysera på vilket sätt det skulle kunna ha en skadlig inverkan på den finansiella stabiliteten i framtiden.</p><p>I Sverige är vi världsledande när det gäller att skapa bolag som definieras som enhörningar, det vill säga techbolag med ett värde över 1 miljard dollar. Med TIPS kommer den marknadsdynamik som byggts upp under årtionden att försvinna, och i stället monopoliseras marknaden. Det innebär att det kommer att bli omöjligt att vidareutveckla finansiella tjänster för svenska konsumenter och företag med dagens smidighet och utvecklingstakt. Sveriges betalningsmarknad skulle behöva anpassa sig till den långsammare utvecklingstakt som är önskad av hela den europeiska marknaden och Europeiska centralbanken tillsammans.</p><p>Swish, som i dag kopplar samman 7 miljoner människor, är ett exempel. TIPS skulle innebära att Swish och svenska banker behöver genomgå stora förändringar enbart för att kunna fungera som de gör i dag. Att Riksbanken vill ta sådana risker med vårt av hävd tryggt uppbyggda betalningssystem är för mig en gåta, likaså att vi som politiskt förtroendevalda utsedda i demokratiska val inte heller fått vara med och påverka en sådan för samhället avgörande kritisk frågeställning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att vi alla kommer ihåg Transportstyrelsens haveri 2017. Ett liknande haveri inom svenska betalningar skulle få oanade konsekvenser, speciellt då myntproduktionen numera sköts av ett finskt bolag och sedelproduktionen av ett amerikanskt bolag och om alla digitala betalningar kommer att ske via Banca d´Italia och ECB i Frankfurt.</p><p>Vi behöver en tydlig riskutvärdering och diskussion. Vad är egentligen bäst för Sveriges invånare och företag? Och ska verkligen Riksbanken på egen hand få ta dessa beslut utan att frågan behandlats av Sveriges riksdag?</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H710130",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:48"
  }
}