{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c01e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "115",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Tack, Linus Sköld, för frågan! Det är jätteintressant att vi får tala lite mer om denna fråga, för det är en jätteviktig fråga.</p><p>Som jag sa i mitt anförande ska elevhälsan självklart fortfarande finnas på plats i skolan - i respektive skola där det bedrivs skolverksamhet. Den ska finnas där som en väl fungerande och integrerad del. Organisatoriskt har man dock sin chef på regionen, och där har man också möjlighet att samverka utan att det ska behöva uppstå huvudmannaskapsgränser när det gäller ärenden som handlar om den enskilda eleven.</p><p>Det finns ganska mycket erfarenhet från elevhälsopersonal som upplever att kommunen som arbetsgivare inte förstår vad arbetet i elevhälsan innebär. Man får till exempel inte den fortbildning man behöver, och man kanske inte har de verktyg man behöver för att kunna bedriva sitt arbete. Vi tror att regionen är en mycket bättre organisatör av detta. Man ska dock självklart ha ett väldigt nära samarbete med kommunen. Man ska se att detta är någonting som görs tillsammans.</p><p>Det finns många andra samverkansformer där man jobbar lokalmässigt nära varandra - familjecentralerna är en sådan modell. På en del ställen finns också barn- och ungdomshälsa där anställda hos olika arbetsgivare jobbar i samma lokaler. Jag tror att elevhälsan skulle vinna väldigt mycket på att detta lyfts upp på det här viset.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H701UbU10",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:35:21"
  }
}