{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:178 om förvaringen av städers privilegiebrev",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bf6c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "76",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill ta upp tre saker. Det är ingen som har påstått att ministern ska gå in i det enskilda ärende som gäller just de här båda privilegiebreven. Vi vet hur ministerstyre fungerar.</p><p>Det jag efterfrågar är att man gör generella förändringar när man ser att Riksarkivet går tvärsemot den generella politik och den huvudsakliga kulturpolitik som den här regeringen har ansett sig föra. Då skulle jag uppskatta om ministern kunde öppna upp för någon form av utredning eller hantering i regleringsbrev eller övrigt när det gäller den generella frågeställningen.</p><p>I och med att ministern hänvisar till den politik som regeringen har fört vad gäller museer kan jag bara konstatera att den enskilt största kulturpolitiska reformen de senaste fem åren har varit fri entré på statliga museer. Nästan alla dessa ligger i Stockholm. De ca 2 300 övriga museerna i Sverige har inte fått någon fri entré. Med detta vill jag påpeka att det i kulturpolitiken finns ett ganska uppenbart fokus på Stockholm men inte på den övriga delen av landet.</p><p>Då är vi inne på min tredje och sista punkt.</p><p>Kulturministern säger ju själv i sitt svar att det är viktigt att det lokala kulturarvet ska finnas tillgängligt lokalt och också ska kunna förvaras lokalt. Jag har lite svårt att se något kulturarv som skulle kunna vara viktigare än just privilegiebrev. Det kan inte vara så att man menar att bara för att runstenar, ruiner och övriga minnesmärken inte kan flyttas ska de förvaras lokalt, men om något möjligtvis går att dra in till en central myndighet ska det också göras. Det går precis på tvärs mot den politik som regeringen påstår sig föra.</p><p>Kulturministern säger att det är viktigt att det lokala kulturarvet ska vara tillgängligt lokalt och också kunna förvaras lokalt. Då måste man kunna se att Riksarkivet här gör precis tvärtom. Det enda man har att hänvisa till, fru talman, är interna arkiveringsrutiner. Jag konstaterar att om dessa går på tvärs mot den nationella kulturpolitiken är det någonting som är fel. Då förväntar jag mig att ministern är beredd att agera, med direktiv eller generella åtgärder, för att se till att detta helt enkelt inte blir möjligt.</p><p>Jag skulle önska att ministern utvecklade sin inställning vad gäller just detta.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H710178",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:12"
  }
}