{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:427 om Sveriges lantbruksstrategi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8531626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är också väldigt stolt över våra svenska bönder. Jag är stolt över alla aktörerna i den svenska livsmedelskedjan. Det är jag alltid, men kanske lite extra under pandemin. Jag är djupt imponerad av på vilket sätt man klev in och tog ansvar. Jag tror att det underlättades av att vi hade påbörjat arbetet med livsmedelsstrategin. Man har vant sig vid att samtala med varandra och fokusera på att hitta lösningar framåt i stället för att bara se varandra som konkurrenter. Jag tror att det här var ett kvitto på att det börjar sätta sig nu, och det är jag djupt imponerad av. En stor eloge till alla i kedjan!</p><p>Jag tänkte använda de sista minuterna till att följa upp det jag sade om medvetna konsumenter. Jag tror att det är jätteviktigt att vi jobbar med att undanröja regelkrångel, skapa möjligheter till digitalisering och bredband, jobba med export, forskning och innovation och så vidare. Men jag tror att det som snabbast ger effekt på gårdsnivå är när konsumenter väljer att köpa mat producerad i Sverige och är beredda att betala för det.</p><p>Det arbete som branschen själv har gjort med exempelvis Från Sverige-märkningen har visat fantastiska resultat i hur konsumenter väljer i kyldisken. När man lätt kan få information gör man smarta, medvetna och kloka val. Under pandemin har vi sett att närproducerad mat tagit slut och inte kunnat levereras. När människor i stället för att gå på restaurang ville köpa lite finare mat och laga mer mat hemma ökade efterfrågan på det enormt. Det arbete som vi har på gång nu med att se till att man också kan göra de medvetna valen på restaurang tror jag kommer att betyda mycket för näringen. Jag tror också att det arbete som vi har på gång med att se till att offentlig sektor upphandlar i enlighet med svensk lag kommer att betyda enormt mycket för lönsamheten - direkt på gårdsnivå.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710427",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:24"
  }
}