{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c99e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "146",
    "talare": "Pernilla Stålhammar (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Socialutskottets budgetområde är allra sist ut i debatten. Men det betyder inte att väljarna inte tycker att det är viktigast. I många mätningar är det nämligen just sjukvård, hälsa och omsorg som väljarna tycker är den viktigaste valfrågan.</p><p>Kanske är det för att vi var och en berörs av alla beslut som fattas i detta utskott. Alla behöver någon gång sjukvård, kanske för lättare åkommor, kanske för att förhindra en för tidig död. Alla känner vi någon som är gammal och som behöver lite extra omsorg på ålderns höst. Alla kommer vi förhoppningsvis dit och behöver då själva just denna omsorg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Fru talman! Sjukvården, hälsovården och omsorgen är en komplex väv av olika aktörer som fattar beslut och som utför denna sjukvård, hälsovård och omsorg. Vi satsar 84 miljarder 2020 på att vården, hälsan och omsorgen ska vara så bra som möjligt för var och en i vårt avlånga land.</p><p>En av frågorna som har lyfts upp i debatten här i dag har varit problemet med att köerna ökar. Därför satsar vi fyra partier som samarbetar kring regeringsmakten nu 3 miljarder på att minska köerna i vården. En del av det går till att minska köerna inom barnpsykiatrin.</p><p>Vi satsar en halv miljard på just cancervården för att det ska gå snabbare att få hjälp om man drabbas av cancer.</p><p>Vi satsar 1 miljard på att stärka mödra- och förlossningsvården. Vi har alla läst om dem som inte har någonstans att ta vägen inför förlossningen, och nu rättar vi till dessa problem.</p><p>Fru talman! Vi lever längre och är friskare. Men denna demografiska förändring är också en utmaning. Som helhet behöver vi nämligen mer vård och omsorg i livet. Vi överlever cancer, men vi kanske lever längre med kroniska biverkningar och behöver vård på grund av det. Vi blir äldre och behöver kanske mer omsorg, till exempel om vi behöver bo i ett särskilt boende.</p><p>Allt detta kokar ned till att vi måste ha råd med en välfärdsökning, den välfärdsökning som jag tror att alla i vårt avlånga land förväntar sig att vi ska få med den utveckling som sker.</p><p>Då måste vi tänka smartare, och vi måste tänka nytt. Vi måste samarbeta internationellt, och vi måste poola våra resurser. Vi måste på olika sätt också öka statens inkomster, samtidigt som vi måste arbeta förebyggande för att så få som möjligt ska hamna just inom sjukvården.</p><p>Hur gör vi detta? Vi satsar på folkhälsan genom att se till att folk vaccinerar sig och genom att utrota sjukdomar. Det finns ett fantastiskt exempel i världen där man genom olika cost-benefit-analyser kom fram till att det var möjligt att utrota smittkoppor. Det innebar att det inte fick finnas en enda liten härd någonstans i en djungel någonstans i världen. Men man lyckades.</p><p>Det är på det här sättet vi måste samarbeta i den fantastiska väv av internationella, multilaterala organisationer som vi har.</p><p>En annan sak som är brinnande är antibiotikaresistensen. Här är det oerhört viktigt att vi också jobbar förebyggande och ser till att inte fler drabbas och dör på grund av antibiotikaresistens. Förra året var det 33 000 människor bara i EU som dog på grund av att antibiotikan inte längre fungerade.</p><p>Strama har berättat för oss att det inte finns någon möjlighet att ta fram nya mediciner som kan stoppa den här utvecklingen. Vi måste arbeta med det vi har, gräva där vi står, hindra utvecklingen av antibiotikaresistens och arbeta för att öka vaccinering och kontroller som gör att man inte drabbas av olika sjukdomar.</p><p>I den primärvårdsreform som januariavtalspartierna just nu jobbar mycket med ingår en väldigt grön satsning. Det är satsningen på det förebyggande arbetet. Vi ska trycka ut den del av vården som inte är den allra mest specialiserade till primärvården, som också ska få uppdraget att jobba just hälsoförebyggande. Det är någonting väldigt viktigt och mycket grönt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Fru talman! Låt mig på ämnet \"tänka smartare\" få lyfta en liten diamant som jag har hittat och som i floran av alla satsningar presenterades just förra veckan. Det är ett arbete i tiden med en satsning på forskning och utveckling inom vård, hälsa och välfärd - life science.</p><p>Vi vet att en storlek inte passar alla, eller i alla fall ganska sällan passar alla. Inom detta område finns det någonting fantastiskt som heter precisionsmedicin. I dagsläget behandlas alla, även barn, med vuxenmediciner. Inom precisionsmedicinen kan man gå ett steg längre och hitta en medicin som passar just dig den dagen som du behöver den. Det här är någonting unikt och någonting som vi måste satsa på.</p><p>Fru talman! Sverige är en stor exportör inom just life science-området. Vi har gott renommé, och vi kan exportera vår kunskap och vår teknik. Här kan vi växa och vinna ny mark. Vi kan attrahera företag till Sverige som vill forska i vårt land, också från utlandet. Brexit ger oss faktiskt nya möjligheter. Företag som inte längre kan verka i Storbritannien kanske kan flytta hit. Life science ger oss nya skatteinkomster som vi så väl behöver för att kunna göra nya satsningar inom välfärden.</p><p>Fru talman! Jag råkar vara sist ut i årets sista debatt innan vi alla ska gå på jullov. Egentligen måste man väl vara talman eller statsminister för att göra det, men eftersom jag är den sista här får jag ändå passa på att önska alla en riktigt god jul och ett gott nytt år.</p><p>Jag skulle vilja att alla tänker på dem som kanske sitter ensamma, många äldre och även andra, och som kanske inte har någon familj att fira jul med. Slå en signal! Bjud in! Öppna ert hem, ni som kan. Och tänk på barnen. Ge barnen en glad och fröjdefull jul!</p><p>(Applåder)</p><p>I detta anförande instämde Mats Berglund och Anna Sibinska (båda MP).</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 13.)</p>",
    "intressent_id": "0704744533715",
    "rel_dok_id": "H701SoU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:15:12"
  }
}