{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:233 om stärkt säkerhet för tågpersonal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aedb98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "118",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Patrik Jönsson, för engagemanget! Jag uppskattar det.</p><p>Jag noterar att de förbättringar som har gjorts, inte minst när man på Öresundstågen stoppade ensamarbetet, har skett tack vare fackligt arbete från Sekos sida. Där är man djupt engagerade i frågan. Det visar på vikten av att vi har skyddsombudsverksamhet, ett starkt fackligt engagemang och inte minst regionala skyddsombud. Sverigedemokraterna har dessvärre haft uppfattningen att man ska försvaga skyddsverksamheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverigedemokraterna har också tidigare stöttat besparingsförslag inom Arbetsmiljöinstitutet eller Arbetsmiljöverket. Vi tillför resurser, både för att öka möjligheten till kontroller av arbetsmiljön och för att se till att vi får bättre förutsättningar för skyddsverksamheten framöver. Det är inte minst viktigt i en tid då vi gör stora satsningar på järnvägstrafiken. Det är historiska investeringar.</p><p>Nu kommer det nya tågvagnar. Då tycker jag att det är rimligt att ställa nya krav på säkerhetsutrustning och på kameraövervakning men också på en god arbetsmiljö för dem som jobbar inom järnvägstrafiken. Det kommer att vara helt avgörande om vi ska hitta personer som vill jobba i den starkt ökande järnvägstrafiken.</p><p>Ingen ska tveka på regeringens engagemang här, vare sig det gäller de resurser vi ställer till förfogande för de ansvariga myndigheterna eller de förslag vi lägger fram för att få en bättre och tryggare arbetsmiljö. Jag är också övertygad om att branschen själv känner ett starkt engagemang och ansvar, precis som Seko gör.</p><p>Seko lyfter fram flera bra förslag. En del av dem ligger dessvärre inte inom mitt ansvarsområde utan inom arbetsmarknadsministerns eller andra statsråds områden. Jag hoppas att Patrik Jönsson väljer att fullfölja diskussionen också där. Det är nämligen viktigt att vi flyttar fram positionerna för ett säkrare och tryggare arbetsliv.</p><p>Det är oacceptabelt med de hot som ibland har riktats mot anställda inom tågen och kollektivtrafiken i stort. Därför är det viktigt att vi ger möjlighet till kameraövervakning men också att vi begränsar ensamarbetet och ser till att man har rätt utrustning och rätt utbildning för att kunna hantera svåra situationer. Det är en tuff utmaning; när det uppstår trafiksituationer eller förseningar måste man kunna känna sig trygg i sitt yrkesutövande och att man har kollegor att vända sig till.</p><p>Jag kommer att vara angelägen om att följa utvecklingen och att se till att man har så goda förutsättningar som möjligt att utföra ett gott jobb nu när intresset för tågåkandet ökar.</p><p>Som jag säger i svaret finns det både en rapport när det gäller kameraövervakning som regeringen nu bereder och andra trygghetsskapande åtgärder inom kollektivtrafiken. Nationella rådet för järnvägs- och kollektivtrafikskydd arbetar också ständigt och återkommande med säkerhetsfrågorna. Det är viktigt.</p><p>Jag tror att vi får arbeta gemensamt, genom att stärka de fackliga organisationernas möjlighet att ha skyddsombud och på det sättet kunna göra skyddsronder och öka tryggheten. Men vi ska också vara tydliga med arbetsgivarens ansvar så att de anställda känner trygghet. Jag tror att det sistnämnda är inte nog så viktigt att understryka. När man ser att det finns risk för ökat hot och våld mot de anställda måste arbetsgivaren ge de anställda goda förutsättningar för att kunna hantera situationer och känna sig trygga i sitt yrkesutövande. De ska dessutom ha rätt skyddsutrustning om det skulle behövas eller möjlighet till kamerabevakning.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710233",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:42"
  }
}