{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:58 om kusiners arvsrätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3186c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Problemet är regeringens ingångsvärde när det gäller arv och arvslagar. Regeringen utgår från att människor vet när de ska dö, att de vet under vilka förutsättningar de ska dö och att de dessutom har funderat över vilka lagar som gäller redan långt tidigare. Med denna logik kan man givetvis tycka att det ska vara vistelselandet och inte medborgarskapet som avgör vilka regler som ska gälla. Man kan också tycka att det ska finnas ett testamente om inte arvsordningen tilltalar den avlidne.</p><p>De flesta människor har dock inte planerat sin egen död och har heller inte koll på exakt vilka regler som gäller. Dessutom vet de inte alltid om vilka andra förutsättningar som påverkar.</p><p>För den som har barn är det självklart att utgå från att barnen ska ärva, men det är ju inte säkert att det blir så. Om hela familjen plötsligt skulle utraderas, kanske i ytterligare ett av de närmare 200 bombdåd som hittills har drabbat Sverige bara i år, finns det kanske inga barn kvar som kan ärva, vilket man inte gärna kan ha planerat för. Att arvet då plötsligt ska hamna hos föreningar som Somaliska riksförbundet i Sverige, Skånes Horn av Afrika eller Yallatrappan är sällan i den avlidnes intresse eller ens i hans sinnevärld innan han dör.</p><p>Allmänna arvsfonden bildades för att tillgodose det uppväxande släktets underhåll och uppfostran. I propositionen från 1928 kom den att nedtecknas som en särskild fond för främjande av barn- och ungdomsvård och fostran. Hur detta går ihop med Somaliska riksförbundet i Sverige, föreningen Skånes Horn av Afrika eller Yallatrappan får Morgan Johansson gärna förklara för mig. </p><p>Det är också ett storstadsperspektiv att man står långt ifrån sina kusiner och att dessa därför inte ska vara arvsberättigade. Så ser det kanske ut i Stockholm och kanske även i Lund men knappast på vår landsbygd där många markegendomar har delats upp vid tidigare arvsuppgörelser och där kusiner numera lever som grannar med angränsande mark som under många århundraden ägts av samma släkt. </p><p>Att man vid en högre ålder och utan närmare släktingar än kusiner bör vara medveten om arvsordningen är visserligen sant. Men tyvärr dör inte alla vid en särskilt hög ålder. Inte heller är det alltid klart vilka arvingar som egentligen finns förrän det är för sent att skriva ett testamente.</p><p>Med regeringens logik borde alla som inte vill ge sitt arv till Somaliska riksförbundet i Sverige eller till Yallatrappan alltid skriva ett testamente som säger hur arvet ska fördelas om arvingar enligt svensk lag saknas. För vem vet egentligen vilka arvingar som finns i livet den dag som arvet ska fördelas. </p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H71058",
    "replik": "N",
    "systemdatum": "2019-11-26 15:42:56"
  }
}