{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d82239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Karolina Skog! Det är alltid intressant att lyssna på dig, tycker jag. Du målade upp en fin vision på slutet. Jag tror att många kan dela den och känna att vi tillsammans kan arbeta för den. Jag tycker också att vi har gjort det i många avseenden. Regeringen har gjort en hel del. Mycket har varit bra, viktigt och nödvändigt i krisen. Det gäller inte minst att man har tillfört resurser till vård och omsorg, så att man där känner att det finns resurser att plocka fram för att göra det som just nu är nödvändigt.</p><p></p><p>Jag har en specifik fråga. Det handlar om att regeringen framhärdar i att företag för att kunna få korttidspermitteringsstöd av det offentliga ska säga upp sina tillfälligt anställda personer, såsom konsulter, provanställda och visstidsanställda. På så vis ställs anställda mot anställda. </p><p>Jag har försökt få argument för varför detta är en rimlig ordning. Jag har fått lite olika. Ett har varit att det bara är Kristdemokraterna som tycker detta. Detta sas dock inte av Karolina Skog utan av någon annan. Jag har då svarat att även Konjunkturinstitutet, i stort sett alla europeiska länder och OECD tycker så här. I dag fick jag höra argumentet att jag förespråkar ett nytt förhållningssätt i fråga om korttidspermitteringar där även tillfälligt anställda ska inkluderas eller i varje fall inte tvingas att sägas upp.</p><p>Detta förhållningssätt fanns redan i utredningen från 2012 och senare även i den proposition som lades fram 2014. Man hade kunnat välja att utgå från den och skruva upp permitteringsgraden i den lagstiftning som är vilande och som är tänkt att användas i en djup lågkonjunktur. Nu valde regeringen att arbeta med en annan lagstiftning som är mer anpassad för ett normalt konjunkturläge och har gjort vissa justeringar i denna lagstiftning för att anpassa den efter krisen.</p><p>Min fråga kvarstår. Varför är det så viktigt att i en djup lågkonjunktur tvinga företag att säga upp personal för att de ska kunna få del av offentligt stöd?</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-05-19 15:52:30"
  }
}