{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "Kamerabevakning i brottsbekämpningen - ett enklare förfarande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fd442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "165",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det viktigaste målet för kriminalpolitiken bör vara att antalet brott ska minimeras och allra helst de grövsta brotten. Det är särskilt viktigt att förhindra grova våldsbrott och sexualbrott, brott som hotar liv och hälsa och som hotar demokratin.</p><p>För att förhindra att brott sker behöver det förebyggande arbetet vara starkt, konsekvent och genomgripande. Unga pojkar ska inte involveras i kriminalitet. De ska gå i skolan och få det stöd som de behöver. Man bör se strängare på dem som använder barn i sin kriminalitet än vad som är fallet i dag.</p><p>Att lösa brott, och att den som begår brott döms, är i sig brottsförebyggande. Det är viktigare att brott kan klaras upp än vilka straffen som utdöms är om man ser det ur ett brottspreventivt perspektiv.</p><p>I dag handlar ärendet om nya regler för kameraövervakning. Förslaget går ut på att ett antal myndigheter inte ska behöva det tillstånd som de har behövt fram tills nu av Datainspektionen för att sätta upp kameror. Men myndigheterna behöver även fortsättningsvis göra en avvägning av integritetsaspekterna, vilket är väsentligt att komma ihåg i diskussionen.</p><p>Fru talman! Kameraövervakning är någonting som kan hjälpa till att klara upp och lösa brott. I takt med att tekniken blivit bättre har användningen kunnat bli mer effektiv. När frågan tidigare diskuterades för 15 eller 20 år sedan var inte kamerorna lika bra. De var inte ett lika effektivt verktyg för att lösa brott. I dag är de bättre än vad de var tidigare.</p><p></p><p>Vi ska använda modern teknik för att kunna lösa brott. I den mån det förhindrar att brotten sker är det naturligtvis oerhört positivt. Det är inte bara när det gäller kameror som tekniken har gått framåt. Den har gjort det när det gäller DNA-teknik och också på andra områden.</p><p>Vi som politiker ska vara lyhörda för de verktyg som polis och andra behöver. Det är viktigt att de har tillräckliga verktyg för att komma åt brottsligheten. Men det är väsentligt att i det här sammanhanget komma ihåg att finns andra perspektiv som också är viktiga.</p><p>För ett antal år sedan - 2007, 2008 och 2009 - var det en stor diskussion. Det var långt före min tid i riksdagen. Diskussionen gällde FRAlagen och de integritetsaspekter som fanns som följd av den. På den tiden var alla politiska ungdomsförbund mot lagen. Den dåvarande ordföranden för Moderata Ungdomsförbundet Niklas Wykman, efterträdaren till Johan Forssell, hotade med att lämna Moderaterna ifall man skulle gå med på detta.</p><p>Diskussionen i dag är väldigt annorlunda. Det är klart att samhället förändras. Men man behöver inte gå från en extrem till en annan. Vi måste ha med oss även integritetsaspekterna när vi diskuterar hur brott ska förhindras och hur man ska kunna lösa brott. </p><p>Jag tycker uppenbarligen inte att detta är någonting att jämställa med övervakningen i den kommunistiska diktaturen. Men även om man inte går ända dit måste man ändå värdera de aspekter som rör integritet. När diskussionen förändras i samhället på relativt kort tid måste man se till att det inte drar iväg för långt.</p><p>I det här sammanhanget tycker jag att avvägningen är rimlig. Det kan behövas fler kameror. Därför vill jag yrka bifall till utskottets förslag i betänkandet och till propositionen.</p><p>Fru talman! Slutligen vill jag säga någonting till Johan Hedin som tog upp det förslag som han och Centerpartiet drivit om trygghetsberedningen. Det var ett väldigt klokt förslag. Det var bra att regeringen gick fram med det i 34-punktsprogrammet efter gängsamtalen. Jag ser att ett sådant arbete kan ha väldigt stor potential.</p><p>Det gäller att ha blicken lite längre fram och se vilka förslag som kan genomföras för att förhindra och förebygga brott men också se lite mer långsiktigt på vad man ska ha för verktyg och resurser till rättsvårdande myndigheter. Jag ser fram emot att en sådan beredning kan komma på plats.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 18.)</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H701JuU5",
    "replik": "N",
    "systemdatum": "2019-12-03 14:38:24"
  }
}