{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "550441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "86",
    "talare": "Jonas Sjöstedt (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi har ett nödläge för klimatet. Vi har några få år på oss att få ned utsläppen för att försöka hindra och bromsa klimatförändringarna. </p><p>Den svenska regeringen har en ganska hög profil i klimatfrågan. Jag tycker att det är bra. Men utsläppen minskar inte. Vi gör bara en liten del av det som vi måste göra för att göra vår del för att få ned utsläppen. Det behövs större och mer genomgripande förändringar. </p><p></p><p>Vänsterpartiet lägger fram en rad förslag som skulle minska klimatutsläppen i Sverige ytterligare. Det handlar om att styra investeringar. Det är 100 företag som står för 70 procent av de globala utsläppen. Då måste man ha kurage nog att säga nej till nya raffinaderier och utbyggda flygplatser. Då måste man dra bort de pengar som finns i våra pensionsfonder som investeras i företag med fossil verksamhet. Då ska vi också hjälpa de företag som vill göra sig av med fossilberoendet genom att inrätta en grön investeringsbank som svenska stålverk och pappersbruk kan använda för att ställa om. </p><p>Det krävs också att det blir enklare för vanligt folk - för gemene man och kvinna - att faktiskt bidra. Då håller det inte att kollektivtrafiken blir dyrare och dyrare, som den blir på många håll i Sverige. Då måste det tvärtom bli så att den kan vara avgiftsfri på fler håll. Då måste det vara enklare även för dem som bor i landsbygds-Sverige att kunna använda biogas eller el till sin bil. Det är ganska svårt i dag om man bor på fel ställe. Då måste det vara möjligt att med ett bra stöd sätta upp solpaneler på taket och att göra sig oberoende av energibolagen. </p><p>Vi har en klimatbudget som innebär att vi satsar 10 miljarder kronor mer än regeringen på denna typ av investeringar. Det krävs mer om vi ska klara klimatet. </p>",
    "intressent_id": "0383111552218",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-11-05 16:00:40"
  }
}