{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b52239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Mattias Vepsä (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dessa dagar är vi många som känner med landets äldre. På grund av coronavirusets framfart tvingas nu många föräldrar och mor- och farföräldrar till isolering och ibland även ofrivillig ensamhet. Jag vet att det är påfrestande, men genom att följa de här rekommendationerna gör ni en otroligt viktig insats.</p><p>I dag står vi här, också av omsorg om landets pensionärer, med anledning av motionsbetänkandet om pensioner och den ekonomiska tryggheten för äldre. Jag yrkar bifall till förslaget i betänkandet.</p><p></p><p>Utgångspunkten är att du som har arbetat och slitit och byggt landet Sverige till det fantastiska land det är ska kunna gå i pension och känna trygghet med en rimlig inkomst. Det handlar i grund och botten om rättvisa och anständighet. Därför gick vi socialdemokrater till val på att höja pensionerna. Det genomför vi nu på flera olika sätt. Men vi är inte nöjda. Vårt mål är att pensionen på sikt ska motsvara 70 procent av slutlönen, och vi kommer inte att ge oss förrän vi har genomfört det.</p><p>De förbättringar vi hittills har drivit igenom har främst handlat om att höja inkomsterna för dem med allra lägst pension, för dem som får ta del av det skattefinansierade grundskyddet. Många gånger handlar det om ensamstående kvinnor som har tagit ett stort ansvar för obetalt hemarbete och jobbat deltid. Så sent som för några månader sedan höjde vi, i enlighet med överenskommelsen i Pensionsgruppen, garantipensionen och taket i bostadstillägget för 675 000 pensionärer. För många innebär det en bra bit över 1 000 kronor mer i plånboken varje månad.</p><p>Nästa år införs också ett pensionstillägg för dem som arbetat ett helt arbetsliv men ändå har låg pension - kanske inte så låg att de får garantipension men precis över. Många gånger skiljer det sig inte så mycket i inkomst mellan en pensionär som har jobbat hela livet och en som inte har gjort det. Vi socialdemokrater vägrar acceptera fattigdom. Samtidigt måste ett långt och slitsamt arbetsliv löna sig. Det var nödvändigt och viktigt att höja inkomsterna för de allra sämst ställda pensionärerna. Det ska också löna sig att arbeta. Det är en fråga om rättvisa. Vi värnar livsinkomstprincipen i vårt pensionssystem.</p><p>Pensionstillägget var ett av våra viktigaste vallöften. Vi har nu precis nått en överenskommelse med flera riksdagspartier för att detta ska bli verklighet 2021. Vi gör det genom en riktad höjning till de pensionärer som har byggt vårt land - till er som har jobbat på förskola, till undersköterskor som slitit i vården och tagit hand om våra nära och kära, till busschaufförer som sett till att kommunikationerna kommit fram i tid och fått allt att fungera och till många andra som har arbetat och kämpat dag efter dag trots tuffa arbetsvillkor, deltidsarbete och låga löner, vilket är omständigheter som påverkar pensionen. För just den här gruppen, som har byggt vårt land men som har en relativt låg inkomstpension i spannet mellan 9 000 och 17 000 kronor, kommer pensionen att höjas med upp till 600 kronor per månad genom det riktade tillägget.</p><p>Höjt grundskydd och tillägg för dem som har arbetat ett helt yrkesliv men ändå får en låg pension är viktiga steg för oss socialdemokrater och på vår agenda för att höja pensionerna. Vårt mål är att pensionerna ska höjas ännu mer och att man ska få ut 70 procent av slutlönen. Vi vill öka inbetalningarna till pensionssystemen. Vi ser att det är en förutsättning för att få till en rejäl pensionshöjning.</p><p>Samtidigt måste arbetsförhållandena bli bättre för att alla ska orka arbeta ett helt yrkesliv. Möjligheterna att byta yrkesbana måste bli fler. Vi får inte glömma bort att pensionerna är en avspegling av yrkeslivet. Pensionssystemet kan tyvärr inte kompensera för ett ojämställt arbetsliv eller dåliga villkor och löner. Därför går vi, som vi har talat om tidigare här i dag, fram med olika insatser för att förstärka socialförsäkringarna, jämställdheten och tryggheten i hela samhällslivet.</p><p>Men vi ser nu hur pensionerna gröps ur och nivåerna blir för låga. Detta beror dels på att vi inte betalat in tillräckligt till pensionssystemet, dels på något som i grunden är mycket glädjande: Vi lever allt längre. Medellivslängden ökar snabbt, och den förväntade tiden som pensionär är i dag flera år längre än man kunde förutspå när det nya pensionssystemet konstruerades.</p><p></p><p>Detta innebär i sin tur att pensionen vi tjänat in genom arbete nu ska räcka i fler år som pensionär. Om vi inte gör något innebär det med enkel matematik att pensionerna sjunker. Därför måste vi öka inbetalningarna till pensionssystemen. Vi kanske måste arbeta lite längre, och vi behöver öka avgifterna.</p><p>Fru talman! Pensionen ska vara något vi alla kan se fram emot. Vi ska ha ett tryggt och starkt samhälle som ger tillbaka när det är dags att gå i pension. Därför fortsätter vi vårt arbete med att höja pensionerna, både på kort och på längre sikt.</p><p>Ta hand om er där ute! Fortsätt hjälpa varandra genom krisen - särskilt våra äldre som format vårt samhälle och som nu behöver oss andra extra mycket. Tillsammans är vi starka.</p>",
    "intressent_id": "0911067396229",
    "rel_dok_id": "H701SfU19",
    "replik": "N",
    "systemdatum": "2020-05-19 15:52:25"
  }
}