{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:180 om kryphål för att få permanent uppehållstillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "826c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jonas Andersson i Skellefteå har frågat mig om regeringen avser att täppa till kryphålet som innebär att upp till 36 000 personer med tillfälliga uppehållstillstånd kan beviljas ställning som varaktigt bosatta i Sverige, samt om utlänningar som berörs av den så kallade gymnasielagen kommer att omfattas av möjligheten att ansöka om ställning som varaktigt bosatt i Sverige och därigenom få permanent uppehållstillstånd.</p><p>Frågan om vilka som ska kunna beviljas ställning som varaktigt bosatta i Sverige regleras i EU-rätten. Det är alltså inget \"kryphål\". Avskaffandet av kravet på permanent uppehållstillstånd för att kunna erhålla ställning som varaktigt bosatt gjordes för att säkerställa att svensk lagstiftning inte strider mot EU-rätten. </p><p>Regeringen beslutade den 14 juni 2019 att tillsätta en parlamentariskt sammansatt kommitté som ska ta ställning till den framtida svenska migrationspolitiken. En av de frågor som kommittén ska ta ställning till är under vilka förutsättningar permanenta uppehållstillstånd ska meddelas asylsökande som uppfyller kriterierna för att beviljas uppehållstillstånd. I det arbetet har kommittén att beakta gällande EU-rätt, bland annat det direktiv som reglerar frågan om tredjelandsmedborgares ställning som varaktigt bosatta. Kommittén ska lämna sitt betänkande den 15 augusti 2020. Jag följer förstås kommitténs arbete nära. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710180",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:01"
  }
}