{
  "anforande": {
    "dok_hangar_id": "5061226",
    "dok_id": "H709118",
    "dok_titel": "Protokoll 2019/20:118 Torsdagen den 7 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "118",
    "dok_datum": "2020-05-07 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Naturvård och biologisk mångfald (forts. MJU15)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f4da50fe-0baf-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "95",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p>Naturvård och biologisk mångfald</p><p>Fru talman! Vi står bakom alla våra reservationer i betänkandet, men för tids vinnande yrkar jag bifall bara till reservation 28 avseende licensjakt på varg.</p><p>Fru talman! Betänkandet handlar om biologisk mångfald och naturvård, men jag kommer att koncentrera mitt tal på frågorna som rör rovdjursförvaltning och rovdjurens betydelse för ekosystemen.</p><p>Den nuvarande inriktningen på rovdjurspolitiken godkändes av riksdagen 2013. Det var den dåvarande alliansregeringen som lade fram propositionen. Det övergripande och långsiktiga målet för rovdjurspolitiken är att varg, björn, järv, lodjur och kungsörn, de så kallade stora rovdjuren, i Sverige ska uppnå och bibehålla en gynnsam bevarandestatus enligt art- och habitatdirektivet samtidigt som tamdjurshållningen inte påtagligt försvåras och socioekonomisk hänsyn tas.</p><p>I propositionen tydliggjordes att trots intervallet på 170-270 individer var det Naturvårdsverket som skulle göra en bedömning av gynnsam bevarandestatus. Inom ramen för den beslutade rovdjurspolitiken har Naturvårdsverket tagit fram nationella förvaltningsplaner för de stora rovdjuren. I förvaltningsplanen beskrivs vilka mål som gäller för arten och vilka åtgärder som behövs för att uppnå målen.</p><p>Vart sjätte år rapporterar Naturvårdsverket till kommissionen statusen för de olika arterna och naturtyperna enligt artikel 17 i EU:s art- och habitatdirektiv. Den senaste rapporteringen genomfördes den 29 april 2019.</p><p>I rapporteringen angavs att referensvärdet för varg är 300 individer. Det är det lägsta antal vargar som ska finnas i Sverige för att uppnå en gynnsam bevarandestatus.</p><p>Enligt informationen från Naturvårdsverket ska bedömningen av vad som är gynnsam bevarandestatus bygga på bästa tillgängliga forskning. I rovdjursförvaltningen har man vid exempelvis beslut om jakt utgått från minst 300 vargar sedan den uppdaterade sårbarhetsanalysen för varg presenterades.</p><p>Denna nivå får också stöd i en dom från Högsta förvaltningsdomstolen från 2016, där domstolen angav att man inte hade anledning att ifrågasätta det vetenskapliga underlag som Naturvårdsverket har byggt sin bedömning på.</p><p>Fru talman! När det gäller skyddsjakt på varg bedömer man inte att vargen har gynnsam bevarandestatus. Då är det skyddsjakt som är alternativet så att man kan säkerställa att man lever upp till intentionen i riksdagens beslut och EU-direktivet. Om det finns stor sannolikhet för att allvarlig skada kommer att uppstå får beslut om skyddsjakt fattas även om ingen skada ännu har inträffat.</p><p>Beslut om skyddsjakt får dock endast fattas om det inte finns någon annan lämplig lösning och om det inte försvårar upprätthållandet av en gynnsam bevarandestatus hos artens bestånd i dess naturliga utbredningsområde. Skyddsjakt är alltså ett instrument som de facto finns, och beslut om skyddsjakt kan fattas vid behov året om. Jakttiden för det specifika tillfället fastställs i det aktuella beslutet om skyddsjakt.</p><p>Fru talman! Det handlar också om att skyndsamt avgöra ärenden som är en del av det system vi har. Sedan 2016 finns en bestämmelse i jaktförordningen om att ärenden om jakt på bland annat de stora rovdjuren ska handläggas skyndsamt. Samma år ändrades även instansordningen så att sådana beslut numera överklagas till förvaltningsdomstol och inte till Naturvårdsverket.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och biologisk mångfald</p><p>Vad gäller licensjakten, som tillkännagivandet handlar om och där Liberalerna har reserverat sig, handlar det om att beslut om licensjakt efter varg enligt jaktförordningen får fattas senast den l oktober varje år.</p><p>Naturvårdsverket beslutade i juni 2019 att inte delegera möjligheten att fatta beslut om licensjakt efter varg till länsstyrelserna. Naturvårdsverket bedömde att utrymmet för licensjakt efter varg under kommande jaktsäsong var obefintligt med rådande populationsstorlek och populationstrend.</p><p>Det beaktades också att det kan komma att ske skyddsjakt. Naturvårdsverket bedömde vidare att ett uttag för licensjakt under kommande jaktsäsong inte kunde anses vara i linje med förvaltningens mål om gynnsam bevarandestatus för artens bestånd i dess naturliga utbredningsområde, det vill säga det som också pekades ut i propositionen.</p><p>En förnyad bedömning om delegation av licensjakt för 2021 kommer att göras 2020 utifrån resultaten av årets varginventering.</p><p>Fru talman! När det handlar om att förebygga och ersätta skador och arbetet mot rovdjursangrepp framgår det av Naturvårdsverkets nationella förvaltningsplan att ett av de fyra delmålen med vargförvaltningen är att minska omfattningen av de skador som uppstår till följd av förekomsten av rovdjur. Skador ska i första hand förebyggas och i andra hand ersättas.</p><p>Jag noterar i utskottsmajoritetens text att man hänvisar till att de demokratiska besluten ska beaktas. Propositionen från 2013 är ett demokratiskt beslut. Jag noterar också att man nu använder uttrycket utrotningshotad i stället för att diskutera frågan om gynnsam bevarandestatus.</p><p>Då inställer sig frågan: Hur många vargar ska det då finnas? När är vargen utrotningshotad eller inte?</p><p>Fru talman! I den reservation som Liberalerna har lämnat med anledning av förslaget om tillkännagivande menar vi att Sverige ska ha livskraftiga stammar av alla de fem rovdjuren: björn, järv, lo, varg och kungsörn. Den regionaliserade rovdjursförvaltningen ska fortsätta, och dialog med lokalbefolkningen i berörda områden är en viktig del. Vi tycker att det är viktigt med dialog. Sverige ska ha livskraftiga och genetiskt friska stammar. Rovdjursstammarna ska värnas samtidigt som det inte får försvåra tamdjurshållningen.</p><p>I propositionen från 2013 <em>En hållbar rovdjurspolitik</em>, som har antagits av riksdagen och som var ett demokratiskt fattat beslut, sattes målet att Sverige ska uppnå och bibehålla en gynnsam bevarandestatus för rovdjursstammarna samtidigt som tamdjurshållningen inte påtagligt försvåras och socioekonomisk hänsyn tas.</p><p>I propositionen fanns ett spann på mellan 170 och 270 individer. Men vi i Liberalerna anser att det ändå syftade till att fokus var på gynnsam bevarandestatus. Hur stor stammen behöver vara för att vara tillräckligt stark är någonting som experterna och ansvarig myndighet behöver göra en bedömning av.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och biologisk mångfald</p><p>Den här typen av siffror måste utgå från vetenskapliga bedömningar av populationens storlek och utveckling. Beslut om eventuell licensjakt kan sedan fattas baserat på den vetenskapliga bedömningen av om stammen har gynnsam bevarandestatus. Vi noterade också de två forskningsrapporterna 2015 som har varit ett underlag för Naturvårdsverkets bedömningar. Riksdagen behöver överlåta den bedömningen till expertisen, i detta fall den ansvariga myndighet som propositionen pekar ut, Naturvårdsverket. Detta var också innebörden av riksdagens beslut 2013.</p><p>Liberalerna anser att det inte är motiverat att ändra den beslutade politiken om gynnsam bevarandestatus för varg.</p><p>Fru talman! I samband med vargfrågan diskuteras också ofta jakthundar som skadas när vi vistas i skog och mark. Det är ytterst beklagligt att detta sker. Jakthunden betyder väldigt mycket för familjerna och jägarna. Det handlar om många timmars träning och stora investeringar. Hundarna behövs också för eftersök efter skadat vilt. Dessutom anses ju hunden många gånger vara människans bästa vän. Enligt försäkringsbolaget Agria dödades eller skadades 211 jakthundar av vildsvin och 9 hundar av varg år 2019.</p><p>Avslutningsvis, fru talman: Vi, liksom växter och djur, är beroende av naturen och den biologiska mångfalden för vår överlevnad. Vi har också ett ansvar för att förvalta miljön och naturen så att vi lämnar en värld i ekologisk balans till kommande generationer. De stora rovdjuren har också en viktig roll att spela i ekosystemen.</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-06-15 15:28:30"
  }
}