{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 12-13 december",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a1dc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "30",
    "talare": "Amanda Palmstierna (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack för redogörelsen, statsministern! Det är verkligen oerhört glädjande att alla medlemsstater nu står bakom målet om klimatneutralitet till 2050 och förstås jättetråkigt att Polen inte är på båten än vad gäller implementeringen. Men vi får hoppas att de kommer att ändra sin position till juni 2020.</p><p>I slutsatserna står det att det måste upprättas ett stödjande ramverk som gynnar alla medlemsstaters arbete med klimatneutralitet. Det finns också, som vi pratade om på EU-nämnden före toppmötet, skrivningar om att all relevant EU-lagstiftning och EU-politik måste vara förenlig med och bidra till uppfyllandet av klimatneutralitetsmålet samtidigt som hänsyn tas till lika villkor.</p><p>Det är en oerhört bra och stark skrivning. Som statsministern tidigare berättade är det Sverige som har varit drivande för att få in den skrivningen. En logisk slutsats, kan jag då tycka, är att andelen klimatåtgärder i långtidsbudgeten måste öka. Där står än så länge att det är minst 25 procent som ska gå till klimatåtgärder, så det skulle kunna finnas en öppning där.</p><p>Det var det ena jag ville ta upp. Det andra är det här med energi, som har diskuterats tidigare i dag. Det står i slutsatserna att det är nödvändigt att säkerställa energitrygghet och att respektera medlemsstaternas rätt att besluta om sin energimix. Så långt är allt väl, men tyvärr står det också att vissa medlemsstater har angett att de använder kärnenergi. Som miljöpartist ser jag stora risker med det. Det är risker med slutförvaring och uranbrytning, som även Moderaternas Tomas Tobé säger.</p><p>Jag tycker att det är mycket viktigt att denna skrivning inte öppnar för att pengar ur EU-budgeten används till kärnkraft - eller framtida investeringar. Och det finns en diskussion kring framtida klassificeringssystem för gröna investeringar.</p><p>Så till mina frågor: Hur ser statsministern på arbetet framåt med att se till att all relevant EU-lagstiftning bidrar till klimatneutralitet? Hur kan vi få till en grön energi och inte något slags övergångsenergi?</p>",
    "intressent_id": "0999976269027",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:31"
  }
}