{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Strategisk exportkontroll 2019 - krigsmateriel och produkter med dubbla användningsområden (forts. UU11)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cc5ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "122",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Strategisk export-kontroll 2019 - krigsmateriel och produkter med dubbla användningsområden</p><p>Fru talman! Före voteringen höll Maria Gardfjell ett brandtal, får man väl kalla det, för punkt 70 i januariöverenskommelsen. Det har varit talande för denna debatt att det bara var Maria Gardfjell från Miljöpartiet som höll ett brandtal för punkt 70. Jag tycker inte att det gjordes så mycket från socialdemokrater, liberaler och centerpartister. </p><p>Man kan undra varför Miljöpartiet väljer att hålla detta brandtal för en punkt som de själva vet inte ens är uppfylld och säger att följdleveranser självklart ska inkluderas, när de vet att följdleveranser inte har inkluderats i praktiken i punkt 70. Det som har hänt är att Socialdemokraterna har tolkat punkt 70 precis som den nya exportlagstiftningen, att det går att stoppa lite leveranser till en del länder som man tidigare har exporterat till men att det går bra att fortsätta med följdleveranser. </p><p>Därför undrar jag om Miljöpartiet verkligen är nöjda med att Global Eye levereras till Förenade Arabemiraten, vilket gör att den saudiskledda koalitionen har en starkare möjlighet att upprätthålla blockaden i Jemen? Oavsett hur många vackra ord som sägs och hur många fredsförhandlare som skickas betyder det ändå att den saudiskledda koalitionen krigar bättre i Jemen tack vare svenska vapen. Är Miljöpartiet nöjda med att vapenexporten i Sverige ökar med 40 procent och att andelen som går till diktaturer ökar från en fjärdedel till en tredjedel? Förutom att Förenade Arabemiraten kommer upp på topp 3 på listan över de länder som Sverige exporterar mest till kommer helheten av alla diktaturer ändå att stå för en tredjedel av allt man exporterar. </p><p>Detta är verkligen på många sätt ett misslyckande för Miljöpartiet - från de vackra orden till vad som faktiskt sker i verkligheten. </p><p>Jag undrar om Miljöpartiet känner att punkt 70 blev den superpunkt som man var så stolt över. Man tog ut detta som sin stora seger den 20 januari förra året. Jag skulle inte hålla det riktigt så högtidligt som Maria Gardfjell gör.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-08-21 13:51:43"
  }
}