{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:198 om det fria skolvalet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af51bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Daniel Riazat har både rätt och fel. Låt mig börja med det som han inledde sitt inlägg med: det fria skolvalet. Det är ett uttryck som ofta används men som sällan definieras.</p><p>Vad är det fria skolvalet? Är det att föräldrar och elever har möjlighet att ange vilken skola man helst vill gå i? Är det de regler kring etablering av fristående skolor som finns i Sverige i dag? Är det i själva verket reglerna för urval och antagning till skolor? Föräldrar och elever anger faktiskt också i dag önskemål om vilka skolor man vill gå i, och beslutet fattas alltid av en huvudman, kommunal eller fristående. Eller är möjligen det fria skolvalet konstruktionen av den skolpeng som följer med eleven när eleven byter till en fristående skola?</p><p>Enligt min åsikt är det fria skolvalet ett samlingsbegrepp för många av de regelsystem som jag nu har nämnt. Min absoluta övertygelse är att om vi ska få ordning på skolsegregationen i Sverige måste vi arbeta med alla dessa komponenter. Vi ska åtgärda konsekvenserna av vår ökande skolsegregation, men vi ska också se till att skolsegregationen kan undvikas.</p><p>Jag har i mitt interpellationssvar redogjort för alla de insatser som görs för att motverka konsekvenserna av skolsegregationen. Jag kan konstatera att Daniel Riazat inte är så väldigt kritisk mot de åtgärderna. Men jag har också redogjort för vad regeringen vidtar för åtgärder när det gäller till exempel planering och dimensionering av gymnasieskolan och vuxenutbildningen, en enligt min åsikt väldigt viktig fråga när det gäller att undvika skolsegregation. Jag har redogjort för att regeringen tar fram underlag när det gäller urval och antagning, en åtgärd som enligt min mycket bestämda åsikt är väldigt viktig om vi ska säkerställa att vår skola kan bli mindre segregerad framöver.</p><p>Jag vill påminna om att skolpengen, som Daniel Riazat tog upp, är föremål för övervägande och diskussion i den utredning om likvärdig skola som nu finns. Den kommer naturligtvis också att spela roll i det beslutsunderlag som regeringen ska ta fram om förstatligande av skolan längre fram under mandatperioden.</p><p>Jag kan också konstatera att Daniel Riazat uttalar sig lite hånfullt om de utredningar som regeringen arbetar med för att komma fram med väl underbyggda förslag för att motverka skolsegregationen. Jag tycker att det är tråkigt att man ser så lätt på ett gediget och bra utredningsunderlag. När jag ser tillbaka på de reformer som gjordes under 1990-talet, framför allt de reformer som handlade om att införa en skolmarknad i Sverige, kan jag konstatera att ett stort problem var bristen på underlag. Ju äldre jag blir, fru talman, desto mer förtjust blir jag i långa, ordentliga och tråkiga utredningar som kan ge oss möjlighet att göra rätt från början.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710198",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:06"
  }
}