{
  "anforande": {
    "dok_hangar_id": "5063044",
    "dok_id": "H709135",
    "dok_titel": "Protokoll 2019/20:135 Tisdagen den 9 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "135",
    "dok_datum": "2020-06-09 00:00:00",
    "avsnittsrubrik": "En samlad politik för klimatet - klimatpolitisk handlingsplan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f3935b0e-11bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Jag välkomnar om regeringen avser att återkomma i olika delar för att närmare beskriva utfallet av utsläppsminskningar. Samtidigt tycker jag att det borde ingå i den handlingsplan som lagen säger ska innehålla just detta. </p><p>Man kan fundera över vilket slags produkt vi diskuterar. Jag brukar inte alltid säga att Vänsterpartiet har rätt i dessa debatter, men de har en poäng i att det snarare börjar likna ett inriktningsbeslut än en plan när man inte tycker att man närmare behöver beskriva de åtgärder man vill vidta genom sin handlingsplan.</p><p>För mig är det viktigt att den klimatpolitiska debatten lämnar de fina orden bakom sig och börjar gå ned i konkreta detaljer om hur vi får utsläppsminskningar till stånd. Jag hoppas att regeringen instämmer i det när man nu säger att man ska komma tillbaka med mer konkreta uppföljningar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad politik för klimatet - klimatpoli-tisk handlingsplan</p><p>Detta blir nämligen ett prejudikat. Det här är den första handlingsplan som läggs fram. De flesta partier här i kammaren är ju överens om att det här behöver göras. Då är det väldigt viktigt hur produkten nu ser ut eftersom den blir ett prejudikat för kommande handlingsplaner.</p><p>Många åtgärder behöver vidtas. Vi i Moderaterna har inte fokuserat vår följdmotion på att rapa upp alla. Annars skulle vi stå här och slå olika åtgärder i huvudet på varandra. Klimatministern nämner exempelvis reduktionsplikten, som är en oerhört viktig del. Vi är många som ivrigt väntar på att den ska komma på plats på exempelvis flygets sida. </p><p>Det finns alltså områden där vi är ganska överens, men av någon anledning tar det väldigt lång tid. Jag kan därför göra ett medskick här i slutet av debatten. Det finns en rad frågor där vi är rörande överens. Reduktionsplikten är en sådan. Låt oss se lite handlingskraft från regeringens sida så att vi får en sådan på plats för flygets räkning.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H701MJU16",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:39:45"
  }
}