{
  "anforande": {
    "dok_hangar_id": "5055817",
    "dok_id": "H70974",
    "dok_titel": "Protokoll 2019/20:74 Torsdagen den 13 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "74",
    "dok_datum": "2020-02-13 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om styrningen av rättskedjan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b3416372-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "3",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi har i dag att fatta beslut om Riksrevisionens granskning av hur ytterst regeringen styr rättskedjan och de rättsvårdande myndigheterna. Det handlar om regeringen, Regeringskansliet, polisen, åklagare, domstolarna och Kriminalvården.</p><p>Varför är då detta viktigt? Ja, förstås för att det här är en sammanhängande kedja. Vad kan hända om det inte fungerar? Man kan förstås inte bara satsa i ena änden av rättskedjan. Man kan inte bara satsa på fler poliser och inte vidta några flera åtgärder. Då kan det leda till stopp i domstolar, långa häktningstider eller överfulla fängelser.</p><p></p><p>När satsningar görs på polisen kommer det att innebära följdverkningar för övriga myndigheter i rättskedjan. Verksamheterna hänger ihop, och de olika myndigheterna påverkas av varandras arbete. För att inte flaskhalsar ska uppstå måste styrningen av myndigheterna vara sammanhållen och präglas av en helhetssyn.</p><p>Detta kan tyckas vara en något grov beskrivning av skeendet. Naturligtvis sker det flera processer inom Regeringskansliet och inom myndigheterna för att det här ska fungera. De processerna kan tyckas små, men de är ack så viktiga, vilket Riksrevisionen påtalar.</p><p>Fru talman! Regeringskansliet och dess medarbetare ska naturligtvis göra regelbundna avstämningar i arbetet för att se till att helhetsperspektivet i rättskedjan ska garanteras. Riksrevisionen påpekar att det i många fall ligger på enskilda medarbetare, och rutinerna brister i när och varför avstämningar ska göras.</p><p>Det framgår också av Riksrevisionens rapport att det i Regeringskansliet och på myndigheterna saknas principer för bedömning av behovet av avstämning med andra handläggare, budgetsamordnare och analysfunktioner. Det riskerar att leda till inkonsekvens och oförutsebarhet eftersom ansvaret ofta hamnar hos enskilda handläggare, och så kan vi inte ha det.</p><p>Regeringen medger också brister i dokumentationen av hur arbetet bedrivs. Centerpartiet anser att regeringen behöver förtydliga och skärpa rutiner och riktlinjer för hur behovet av avstämning och uppföljning av helhetsperspektivet i rättskedjan ska tillgodoses. En sådan åtgärd menar vi är nödvändig för att säkerställa kontinuitet och fokus i styrningen av rättskedjan.</p><p>Vad kan det få för konsekvenser om det inte finns tydliga riktlinjer när avstämningar och analyser ska göras för vad de ska behandla? Då kommer rättskedjeperspektivet att få stryka på foten till förmån för enskilda fokusfrågor. Det kan leda till en ineffektivitet.</p><p>Fru talman! I ett större perspektiv bedömer Riksrevisionen att styrdokument för olika myndigheter endast i begränsad omfattning har ett helhetsperspektiv när det kommer till rättskedjan. Rättskedjeperspektivet är inte särskilt närvarande, utan målformuleringar med mera får vad man kan kalla en myndighetsnära inriktning.</p><p>Riksrevisionen konstaterar i rapporten att kopplingarna till rättskedjeperspektivet minskat under senare år såväl i särskilda uppdrag till myndigheterna som i regleringsbrev.</p><p>Regeringen hänvisar i sitt svar till andra i och för sig vällovliga åtgärder som vidtagits med samma syfte, såsom utvärderings- och prognosuppdrag till Statskontoret och Brottsförebyggande rådet. Regleringsbreven spelar emellertid, menar jag, en sådan central roll i styrningen av myndigheterna att dessa bör tydliggöras ytterligare med ett klart fokus på samordning inom rättskedjan. Centerpartiet menar därför att regeringen snarast måste åtgärda den påtalade bristen i regleringsbreven.</p><p>Fru talman! Jag yrkar bifall till reservation 2.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H701JuU14",
    "replik": "N",
    "systemdatum": "2020-04-01 17:29:19"
  }
}