{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Ändringar i kostnadsutjämningen för kommuner och landsting",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "458b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att det är trevligt att få göra ett gästspel i mitt gamla utskott, finansutskottet, särskilt i dag när vi fattar ett så viktigt beslut som det om att öka utjämningen mellan kommuner som är städer och kommuner som har mycket landsbygd. Just olikheterna i Sverige är nämligen grunden för vårt kommunala utjämningssystem. Trots våra olikheter runt om i landet ska vi kunna erbjudas likvärdig välfärd oavsett var vi bor.</p><p>Tyvärr, fru talman, är det inte så i dag. Skillnaden mellan de kommuner där man betalar minst i kommunalskatt och den kommun där man betalar mest är i dag ungefär 6 kronor på en intjänad hundralapp. Riksdagens utredningstjänst har för Vänsterpartiets räkning utrett frågan och konstaterat att skillnaden mellan de kommuner som har lägst respektive högst kommunalskatt det senaste decenniet har ökat.</p><p>De stora skillnaderna i kommunalskatt innebär att en undersköterska som bor i Sollefteå och har en inkomst på 25 000 kronor i månaden betalar ungefär 1 000 kronor mer i skatt per månad jämfört med en undersköterska med lika lön som bor i Österåker.</p><p>Kan det vara så att en del kommuner helt enkelt är mer effektiva eller erbjuder mer kommunal service än andra? Det enkla svaret är nej. Forskaren Lars-Fredrik Andersson finner att stödet för att så skulle vara fallet generellt sett är svagt. Därför behövs det kommunala utjämningssystemet för att jämna ut de faktiska skillnader som finns.</p><p>Regeringens proposition bygger på den statliga utredningen <em>Lite mer lika</em>. Vänsterpartiet menar att regeringens förslag är ett steg i rätt riktning men att det inte är tillräckligt. Därför stöder vi regeringens proposition men har samtidigt en reservation och ett särskilt yttrande.</p><p>Vår åsikt får också stöd av Riksrevisionen, som menar att större omfördelning behövs inom det kommunala utjämningssystemet. Riksrevisionens granskning visar bland annat att systemet inte fullt ut kompenserar för alla kostnadsskillnader som beror på olikheter när det gäller befolkningssammansättning eller geografiska förutsättningar. Kommuner med stor yta, få invånare och liten andel som bor i tätort underkompenseras inom samtliga verksamhetsområden som omfattas av kostnadsutjämningen. Av landets 290 kommuner är 241 underkompenserade, menar Riksrevisionen.</p><p>Riksrevisionen konstaterar att regeringens förslag ökar omfördelningen, men enligt deras beräkningar är detta inte tillräckligt för att åtgärda de stora skillnader i kostnader som stor yta, få invånare och liten andel i tätort ger upphov till. Det rör sig om en systematisk underskattning.</p><p>Detta gör att frågan om kommunal utjämning ofta blir en fråga om stad gentemot landsbygd - städerna vill inte ta ansvar för en positiv utveckling på Sveriges landsbygd. Därför var det inte konstigt att vi när jag satt i den parlamentariska landsbygdskommittén tittade på just kommunal utjämning. Landsbygdskommittén försökte analysera utjämningssystemet ur ett landsbygdsperspektiv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i kostnads-utjämningen för kommuner och landsting</p><p>Det vi kom fram till i kommittén tydde på att det kommunala utjämningssystemet delvis byggde på inaktuella uppgifter och att en del saker saknades, till exempel mottagande av nyanlända, som landsbygden har tagit ett större ansvar för än städerna. Landsbygdskommittén ansåg därför, i enighet mellan alla partier, att det kommunala utjämningssystemet fortlöpande bör följas upp och att de politiska partierna bör medverka i ett sådant uppföljningsarbete.</p><p>Vänsterpartiet anser därför att mer behöver göras. Redan när regeringen meddelade att man skulle utreda kritiserade vi att man bara valde kostnadsutjämningen och inte tog med inkomstutjämningen. Det kommunala utjämningssystemet består nämligen av två tydliga ben. Att då bara titta på det ena är inte att ta helhetsansvar, och för staten är det att smita undan sitt ansvar för att säkerställa välfärdens finansiering långsiktigt.</p><p>Vänsterpartiet menar att en parlamentarisk utredning skyndsamt bör tillsättas och få i uppdrag att förutsättningslöst utreda hela det kommunala utjämningssystemet i syfte att göra det mer rättvist. Det kommunala utjämningssystemet bör också ses över mer löpande så att komponenterna i utjämningssystemet är uppdaterade och följer aktuella förutsättningar. Därför är Landsbygdskommitténs idé om en mer fast parlamentarisk kommitté intressant och något som regeringen på allvar borde fundera över.</p><p>Vänsterpartiet är också kritiskt till propositionens förslag om att ta bort försörjningsstöd som en variabel för att förklara skillnader mellan kommuner. Kommuner arbetar för invånarnas bästa, och beslut om ekonomiskt bistånd fattas i enlighet med socialtjänstlagen. Det rör sig inte om en påverkbar kostnad för kommunens kostnadsutjämning.</p><p>Vänsterpartiet är också kritiskt till att systemet utjämnar för skillnader i lönekostnader som är påverkbara och därför borde ha tagits bort eller setts över.</p><p>Så till den borgerliga kritik som finns mot regeringens förslag. På olika sätt försöker man driva tesen att tillväxt har med saken att göra - att en del kommuner skulle bli hämmade och inte fatta aktiva beslut på grund av utjämningssystemet. Men den saken har redan utretts av Utjämningskommittén.08, som 2011 konstaterade att man inte funnit några belägg för att utjämningen i sig skulle vara tillväxthämmande.</p><p>Annan borgerlig kritik kommer nu från större kommuner som min egen, Karlstads kommun, med det moderata kommunalrådet Per-Samuel Nisser. För att sammanfatta kritiken är man sur för att man som kommun får betala lite mer.</p><p>Att städer antar detta snäva perspektiv och bara ser till den egna kommunens ekonomi blir tydligt i fallet med Karlstads kommun. Av Värmlands totalt 16 kommuner är det en, Karlstads kommun, som behöver betala mer medan 15 kommuner blir vinnare och får tillbaka mer av systemet. Samtidigt är också Region Värmland en av systemets vinnare när det gäller omfördelning mellan landsting.</p><p>Man kan anta att Karlstadsborna genom en ökad likvärdighet i systemet får bättre sjukvård och att välfärden blir bättre i grannkommunerna, vilket troligtvis underlättar den regionala kommunsamverkan om olika välfärdsuppdrag. Men man tittar bara snävt på den egna kommunens ekonomi i stället för att se helheten och hur vi ska ta ansvar för hela Sverige.</p><p>Att göra förutsättningarna för olika kommuner mer jämlika ökar alltså jämlikheten och stärker hela Sverige, såväl landsbygden som städerna. Därför bör vi i dag bifalla förslaget till ny kommunal utjämning. Jag yrkar bifall till reservation 4.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H701FiU18",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:03"
  }
}