{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:24 om BDS-rörelsen och regeringens arbete mot antisemitism",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6c01da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "83",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Regeringen sätter inget likhetstecken mellan antisemitism och BDS. Att med fredliga medel förespråka bojkott av Israel i syfte att få ett slut på ockupationen är inte antisemitism.</p><p>I vår senaste interpellationsdebatt nämnde Lars Adaktusson att det självklart är fullt legitimt att ifrågasätta den israeliska regeringens politik gällande ockupationen och bosättningarna. Jag delar självfallet den uppfattningen och välkomnar samsynen i dessa viktiga frågor.</p><p>FN:s specialrapportör om religions och övertygelsefrihet Ahmed Shaheed avhandlar i år förekomsten av antisemitism globalt i sin rapport till FN. Även BDS-rörelsen berörs i rapporten. Rapportören påminner om att bojkott är ett legitimt politiskt uttryck under internationell rätt och att icke våldsamma uttryck till stöd för bojkotter är skyddade av yttrandefriheten. Däremot måste uttryck som använder nidbilder eller antisemitiska stereotyper, förnekar Israels rätt till existens eller diskriminerar judiska personer på grund av deras religion tydligt fördömas närhelst sådant förekommer. Detta håller jag och regeringen givetvis med om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag noterar att flera människorättsorganisationer, inklusive israeliska sådana som B'Tselem, har kritiserat den tyska icke bindande resolutionen och motsätter sig uppfattningen att BDS är att likställa med antisemitism.</p><p>Genom biståndet stöder Sverige, EU och andra givare ett antal civilsamhällesorganisationer som på olika sätt arbetar för att främja demokrati, mänskliga rättigheter och ansvarsutkrävande i och av både Israel och Palestina. Vi gör detta för att stärka MR-organisationernas bidrag till fria och pluralistiska samhällen, inte för att vi stöder BDS-rörelsen eller dess aktiviteter.</p><p>Svenskt stöd går bland annat till organisationer som också kritiserar den israeliska ockupationen med målet att ockupationen ska upphöra. Detta är också EU:s uttalade politik - en tvåstatslösning med ett slut på ockupationen. Både FN och EU kritiserar den israeliska ockupationen och konstaterar att bosättningsbyggandet utgör ett brott mot folkrätten.</p><p>Detta ställer sig regeringen fullt bakom. Regeringen kommer alltid att försvara folkrätten, oavsett kontext. Det är uteslutet att regeringen skulle driva en politik som innebär begränsningar av utövandet av de grundläggande mänskliga rättigheterna såsom yttrandefrihet. Att vidta olika former av restriktiva åtgärder gentemot personer eller organisationer med hänvisning till fredlig åsiktsyttring går emot svensk grundlag och internationell rätt. Att som Israel införa inreseförbud för organisationer som förespråkar BDS är inte rätt väg.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H71024",
    "replik": "N",
    "systemdatum": "2019-11-12 16:47:05"
  }
}