{
  "anforande": {
    "dok_hangar_id": "5057840",
    "dok_id": "H70986",
    "dok_titel": "Protokoll 2019/20:86 Torsdagen den 12 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "86",
    "dok_datum": "2020-03-12 00:00:00",
    "avsnittsrubrik": "Landsbygdspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "16f00849-1986-ea11-9132-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Staffan Eklöf, för frågorna!</p><p>För oss är det nog ändå väldigt viktigt att ha jämlika och rättvisa spelregler, oavsett sektor. Ska vi göra insatser specifikt för en bransch krävs det väldigt goda argument för detta. Ska vi göra det för jordbruket och för lantbruket krävs det också att detta följer de gemensamma överenskommelser och den jordbrukspolitik som vi har kommit överens om i EU.</p><p>Där skiljer vi och Sverigedemokraterna oss åt väldigt tydligt. I Sverigedemokraternas motion läser jag att vi genom CAP ska säkerställa det svenska jordbruket. Det är klart att holländare, italienare och greker kan säga samma sak, men det är inte riktigt det vi har kommit fram till. Den gemensamma jordbrukspolitiken bygger ju just på att alla länder ska ha rättvisa och lika konkurrensfördelar.</p><p>Det är ju det vi vill slåss för. Vi vill säkerställa vår möjlighet att göra nationella satsningar på de områden där vi ligger lite före, till exempel djurvälfärdsfrågan, som det nu tack och lov ser ut som om vi får gehör för att kunna stötta på ett bättre sätt. Till exempel ska en låg antibiotikaanvändning premieras. Det tycker vi är väldigt bra.</p><p>Här har Sverige haft ett långt arbete i EU. Tidigare var vi förlöjligade, men nu tittar man på Sverige: Hur har Sverige gjort för att uppnå detta? Jo, vi har jobbat väldigt brett med djurvälfärd för att nå framgångar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Landsbygdspolitik</p><p>Det är genom att vara aktiv och spela in våra frågor och få förståelse från de andra länderna som vi har möjlighet att faktiskt genomföra någonting som blir bra för alla.</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "H701MJU8",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:50:05"
  }
}