{
  "anforande": {
    "dok_hangar_id": "5061653",
    "dok_id": "H709121",
    "dok_titel": "Protokoll 2019/20:121 Torsdagen den 14 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "121",
    "dok_datum": "2020-05-14 00:00:00",
    "avsnittsrubrik": "Personligt betalningsansvar i aktiebolag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3bb49bf3-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till vår reservation.</p><p>Personligt betalnings-ansvar i aktiebolag</p><p>Vi socialdemokrater konstaterar, i likhet med majoriteten, att spridningen av det virus som orsakar sjukdomen covid-19 har fått omfattande konsekvenser för hela vårt samhälle. De ekonomiska följderna är påtagliga för såväl stora som små företag. En rad åtgärder har redan vidtagits av både regering och riksdag för att dämpa de negativa ekonomiska effekterna av den pågående pandemin. Fortsatta lämpliga åtgärder kommer också att behövas framgent.</p><p>Frågan om att förlänga tiden till en andra kontrollbalansräkning och att se över det personliga ansvaret i aktiebolag, kopplat till det läge vi i dag befinner oss i, är komplex och svår. Vi kan inte se att en sådan översyn är en lämplig åtgärd i nuläget. Vid en första anblick kan det låta självklart att ge företagare som vill fortsätta driva sitt företag men som fått problem under krisen respit. Men dessvärre är det inte så enkelt. </p><p>Som redovisats i betänkandet fyller regleringen i aktiebolagslagen om aktiekapital och det personliga betalningsansvaret för bolagsföreträdare funktionen som borgenärsskydd och som spärr mot ogenomtänkt och oseriöst företagande. Regleringen kan också bidra till att motverka ekonomisk brottslighet. Regelverket finns där för såväl gäldenärer som borgenärer. Det handlar lika mycket om att hantera det konkursmässiga företaget som att hantera borgenärernas rättmätiga fodringar.</p><p>Genom att man prioriterar det konkursmässiga företaget, vilket tillkännagivandet föreslår, riskerar andra företag att drabbas. Det kan ge oönskade spridningseffekter i andra företag, och det kan sätta normala betalningsrutiner ur spel. Risken för att företag börjar kräva förskotts- och kontantbetalning för att säkra betalningar är stor.</p><p>Syftena med regleringen har också framhållits tydligt av de myndigheter som har lämnat upplysningar i ärendet, det vill säga Bolagsverket, Ekobrottsmyndigheten, Skatteverket och Kronofogdemyndigheten. Det har bland annat anförts att kravet på att upprätta en kontrollbalansräkning när det finns skäl att anta att bolagets eget kapital understiger hälften av det registrerade aktiekapitalet kan vara avgörande för att bolagsföreträdare ska ha en realistisk bild av bolagets ekonomiska ställning. En förlängning av tidsfristerna kan enligt myndigheterna leda till att bolagsföreträdare fortsätter att driva en förlustbringande verksamhet alltför länge på borgenärernas bekostnad.</p><p>Under processens gång har det framkommit att rättegångar kring just det personliga ansvaret ofta är komplicerade och att beviskraven är höga. Det är alltså inte så att mängder av företagare döms till personligt betalningsansvar, vilket man lätt skulle kunna tro i ljuset av detta ärende.</p><p>Herr talman! Slutligen vill jag lyfta fram det faktum att samtliga berörda myndigheter som har varit inblandade i utskottets beredning har varnat för att det här riskerar att ge kriminella personer ökade möjligheter att agera och verka inom företagsvärlden. Riskerna med förslaget är alltså inte fullt ut klarlagda. Därmed riskerar vi att hamna i ett läge som snarare förvärrar situationen, genom att kriminella personer skulle kunna fortsätta driva företag längre än vad som annars vore möjligt.</p><p>Vi socialdemokrater utgår från att regeringen kommer att se över dessa risker tills det att en proposition når riksdagen.</p><p>Herr talman! Jag vill återigen yrka bifall till vår reservation.</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "H701CU28",
    "replik": "N",
    "systemdatum": "2020-06-25 16:34:45"
  }
}