{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Större komplementbostadshus",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c48e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "132",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Större komplement-bostadshus</p><p>Fru talman! Jag tackar Larry Söder för komplimangen som han inledde replikskiftet med. Men jag tror att både jag och regeringen tar ansvar och har mod.</p><p>Jag tror att en kommuns genomsnittliga planeringsprocess inte är fyra år utan kanske två, så den där peaken 2017 kan vi nog ändå ta lite kredd för. Men det är framför allt arbetet i kommunerna, där vi ibland styr tillsammans och ibland är mot varandra, som gör att det byggs så pass mycket som det har gjort. Vi bygger inga bostäder från regeringens sida eller från nationellt håll.</p><p>Ja, jag är absolut beredd att driva frågan vidare. Vi behöver se till att det byggs fler bostäder och att vi får en prognos som är om inte hög och ökande så i alla fall jämn, så att vi har bra spelregler för dem som bygger och för dem som ska bo i vårt land. Det behöver vi göra tillsammans, för det här är någonting som behöver hålla över lång tid.</p><p>Det här är ett förslag som gör att det förhoppningsvis kommer att tillskapas fler bostäder. Den lagstiftning som ni genomförde när ni satt i regering hade uppenbart vissa brister, eftersom det har funnits en rättslig osäkerhet som vi nu försöker reda ut. Jag hoppas att vi tillsammans ska kunna göra det, så att det kan bli enkelt att bygga komplementbostadshus också i framtiden.</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H701CU6",
    "replik": "Y",
    "systemdatum": "2020-02-20 17:01:23"
  }
}