{
  "anforande": {
    "dok_hangar_id": "5057840",
    "dok_id": "H70986",
    "dok_titel": "Protokoll 2019/20:86 Torsdagen den 12 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "86",
    "dok_datum": "2020-03-12 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Fiskeripolitik (forts. MJU11)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8af00849-1986-ea11-9132-901b0eac4c78",
    "anforande_nummer": "134",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag tror att alla här i kammaren kan känna frustration över att saker och ting inte går tillräckligt snabbt. Men för att komma framåt i debatten och framför allt med lösningarna tror jag att vi måste vara väldigt noggranna med presentationen av vad som ska göras.</p><p>När jag läser budgetpropositionen noterar jag, precis som Betty Malmberg, att det finns ett bra underlag för att kunna följa utvecklingen, inte minst inom vattenbruket. Men det finns också mycket beskrivet, även i betänkandet, av vad som faktiskt har gjorts.</p><p>Pengar brukar vara en kritisk faktor. Det vet vi alla. Uppdrag till myndigheterna är också en viktig faktor. Det finns mycket annat. Och jag har spelat upp ytterligare en viktig fråga om platsen. Vad mer är det som ska adresseras?</p><p>Jag tycker att tillkännagivandet är väldigt luddigt. Jag förstår och uppskattar engagemanget bakom det. Men utifrån den text som finns kan jag inte klura ut vad uppdraget skulle leda till. Det handlar om att komma åt regelkrångel, men vilka frågor är det som ska adresseras?</p><p>Jag tror att det är viktigt att debatten fortsätter. Jag tror också att det här är en fråga om innovationer och entreprenörer, ofta väldigt små aktörer som inte har stora resurser. Men om vi ska förbättra förutsättningarna måste vi vara tydliga med vad mer som behöver göras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Jag uppskattar engagemanget, men jag är själv nöjd med att mycket som finns beskrivet i betänkandet ändå har gjorts. Självfallet kommer också Liberalerna och framför allt Lars Tysklind, som är vår nestor på området, att återkomma i många olika sammanhang och även till riksdagen med ytterligare förslag.</p><p>Jag välkomnar engagemanget. Det är härligt.</p><p>(Applåder)</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:50:17"
  }
}