{
  "anforande": {
    "dok_hangar_id": "5038619",
    "dok_id": "H7093",
    "dok_titel": "Protokoll 2019/20:3 Torsdagen den 12 september",
    "dok_rm": "2019/20",
    "dok_nummer": "3",
    "dok_datum": "2019-09-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:310 om lägre kapitalkrav för privata aktiebolag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c1176de4-efe5-e911-9128-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Nu hör den fråga som ministern väljer att avsluta med inte riktigt hit. Där tycker jag faktiskt att ministern kan hoppa ned från sina höga hästar. Det är hårda regler som kommer att slå hårt mot fattiga och bostadslösa, så jag tycker att ministern ska se över lagförslaget.</p><p>För att ta det tillbaka till frågan om aktiekapital är det, som ministern sa, inte helt säkert att det visar sig att det totala antalet företag ökar med exempelvis lägre aktiekapital. Det som kan hända är att man helt enkelt använder andra former än aktiebolagsformen, exempelvis enskild firma, handelsbolag och så vidare. Denna beräkning tycker jag att ministern ska ha med sig när han ser över vilka näringspolitiska effekter detta ger.</p><p>Det som ministern tog upp i början, i sitt svar, handlade om frågan om likvidation. Faktum är att regeringen känner till riskerna även här men ändå väljer att fortsätta med förslaget. Med lägre kapitalkrav riskerar fler att starta företag utan att ha förutsättningar att driva det, inte minst på grund av dålig bärkraft i verksamheten. Detta i sin tur kan få en rad olika konsekvenser, såsom att bokföringsbrott begås av oaktsamhet eller att bokföring och årsredovisning inte upprättas.</p><p>Med ett aktiekapital på endast 25 000 kronor ska kontrollbalansräkning upprättas när det egna kapitalet är under hälften. Redan dagens krav på aktiekapital är för lågt, vilket regeringen själv nämner i lagrådsremissen. Både regeringen och en hel del remissinstanser ser alltså riskerna, men ändå väljer ministern att gå vidare med detta.</p><p>Så här blir det tyvärr på väldigt många punkter när Socialdemokraterna väljer makten. Man fick Centerpartiets önskelista på köpet, och skygglapparna verkar helt nedfällda för konsekvenserna.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H7C120190912ip",
    "replik": "N",
    "systemdatum": "2019-10-03 17:10:50"
  }
}