{
  "anforande": {
    "dok_hangar_id": "5055817",
    "dok_id": "H70974",
    "dok_titel": "Protokoll 2019/20:74 Torsdagen den 13 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "74",
    "dok_datum": "2020-02-13 00:00:00",
    "avsnittsrubrik": "Äldrefrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ce416372-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "27",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är en glädje att bli årsrik. Att få ännu ett år som fylls av erfarenheter - både sådana som man gärna bär med sig och sådana som man hade kunnat vara utan - är det som är livet.</p><p>Att bygga ett samhälle där alla kan åldras i trygghet och värdighet är ett angeläget mål för oss kristdemokrater. Ett välfärdssamhälle kan i hög grad bedömas utifrån kriterier som respekt för, tillvaratagande av och omsorg om den årsrika generationen. Äldre ska kunna leva ett aktivt liv och ha inflytande i samhället och över sin vardag. De ska kunna åldras i trygghet med bibehållet oberoende. De ska bemötas med respekt och ha tillgång till god vård och omsorg.</p><p>Var och en av oss ska ses som en person med ett eget och unikt värde. Vi har skilda intressen och bakgrunder. God vård, behovsanpassat boende och självbestämmande över vardagen är en självklarhet - hela livet.</p><p>Socialtjänstlagen anger att äldre ska kunna känna välbefinnande. Lagen anger också att kommunen har ett slags områdesansvar och det yttersta ansvaret för att den enskilde ska få det stöd och den hjälp som den behöver. Det är alltså en lag som utgår från att det som görs bygger på behov och att det är personcentrerat.</p><p>Jag tror att vi förtroendevalda behöver ägna mer tid åt att se helheten, det som är områdesansvaret. Hur bygger vi ett samhälle som ger förutsättningar för samhällsgemenskap? Hur planerar vi i kommunen? Vilka insatser behöver göras för att stödja civilsamhället? Och vilka insatser behövs för att ge stöd och hjälp till enskilda?</p><p>Det är bra att ibland ta ett steg tillbaka, få en överblick och att sätta samman de olika delarna, så att man får den större bilden och ser helheten för äldre och alla andra invånare. </p><p>När utskottet i dag debatterar äldrefrågor är det både helheten och delarna som finns med. Man har rättigheter oavsett ålder: insatser efter behov oavsett ålder och möjlighet att känna välbefinnande oavsett ålder. </p><p>Fru talman! Bristen på boenden är påtaglig i de flesta kommuner. Den ekonomiska situationen underlättar inte för kommunerna i dag. Stöd från staten för byggande av olika slags boenden är därför nödvändigt för att klara äldre personers behov. </p><p>Äldrefrågor</p><p>Vi behöver också fundera på vilken roll biståndsbedömningen ska ha. Är det någon av oss som vill flytta in på ett särskilt boende om vi inte behöver det? Nej, förmodligen inte. Det svaret tror jag att de allra flesta människor ger. Det är när det egna boendet inte längre fungerar för oss som vi behöver få en möjlighet att flytta till ett anpassat boende. Jag tror att biståndsbedömningen behöver förändras i vissa delar i den kommande lagöversynen som ska redovisas senare i år. Det behövs mer av förenklad biståndsbedömning inom fler områden av socialtjänsten. </p><p>Är det rimligt att överpröva en äldre persons önskemål om anpassat boende? Nej, det är det inte. Vi ska i stället göra allt vi kan så att det finns tillräckligt med anpassade boenden i hela landet. </p><p>Jag vill särskilt lyfta fram parboendegarantin som infördes 2012. Den innebär att när den ene i ett par är i behov av ett anpassat boende ska också den andra ha rätt att flytta med. Man ska alltså kunna fortsätta bo tillsammans även när den ene behöver omfattande vård och hjälp. </p><p>Hur har det blivit med reformen? Får äldre möjlighet till parboende? I reservation 10 lyfts detta fram, och jag yrkar bifall till denna reservation. </p><p>Fru talman! Forskning visar att äldreomsorg med kvalitet förutsätter ett personcentrerat bemötande, där personalen kan skapa en trygg miljö och en personlig relation med den som är äldre. För att detta ska vara möjligt behöver äldreomsorgens personal ges goda förutsättningar att göra ett bra jobb. </p><p>De som arbetar med viktig välfärdsverksamhet inom hemtjänsten eller på ett vård- och omsorgsboende behöver goda arbetsvillkor för att kunna ge en högkvalitativ omsorg. Det är också viktigt att omsorgsyrkena är attraktiva, så att personalförsörjningen kan fungera. Redan i dag råder det arbetskraftsbrist inom äldreomsorgen. 70 procent av personalen uppger att bemanningen är otillräcklig minst någon dag per vecka. </p><p>Dåliga scheman bidrar till stress och sjukskrivningar. Närmare 80 procent av personalen inom äldreomsorgen upplever psykisk ansträngning och jäkt i arbetet minst en gång i veckan, och över hälften upplever det i stort sett varje dag. </p><p>Vi kristdemokrater har lämnat förslag för att förbättra äldreomsorgens personalsituation. Det handlar om kontinuitet och tillräckligt med tid för att bygga goda relationer mellan boende och personal - att kunna bygga den trygghet och tillit som främjar kvalitet. </p><p>Vi behöver därför ett aktivt arbete med att minska så kallade delade turer. Att jobba en stund på morgonen, gå hem ett par timmar och sedan komma tillbaka och jobba är inte goda arbetsvillkor. Vi behöver hitta sätt att få bort de delade turerna från äldreomsorgen. </p><p>Vi har en god äldreomsorg i Sverige. Men vi saknar tillräckligt med anpassade boenden, och arbetsvillkoren för medarbetarna inom äldreomsorgen behöver förbättras. </p><p>Alla människor ska kunna leva ett gott liv hela livet. Man ska känna välbefinnande, respekteras för den man är och ha en självklar plats i samhällsgemenskapen. Att man är årsrik är inget hinder eller något besvärande. Tvärtom är det en fördel för samhället att vi kan vara med och bidra på det sätt vi vill och kan hela livet. </p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H701SoU4",
    "replik": "N",
    "systemdatum": "2020-04-01 17:29:21"
  }
}