{
  "anforande": {
    "dok_hangar_id": "5062449",
    "dok_id": "H709130",
    "dok_titel": "Protokoll 2019/20:130 Tisdagen den 2 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "130",
    "dok_datum": "2020-06-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:401 om den striktare bedömningen av grundläggande behov",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e850357-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag vill tacka Pia Steensland för frågan. Det är verkligen inte meningen att covid-19 ska göra att vi inte diskuterar, debatterar, har en dialog om och lyfter fram de brister som vi i övrigt ser i samhället. Jag vill också understryka att jag själv och regeringen inte har velat medverka till olika typer av inskärpningar i socialtjänstlagen gentemot grupper som behöver samhällets stöd. Det gäller allt från LSS och gruppbostäder till det som kammaren precis diskuterade om möjligheten för äldre att kunna få hemtjänst i andra kommuner.</p><p>För mig är det olika sidor av samma mynt. Människor är beroende av att få samhällets stöd i vissa situationer. Man behöver det i varierad grad: En del behöver det livslångt, och en del har behov som ser annorlunda ut.</p><p>Min uppfattning är att bokstavstolkning, vilket jag tycker att det handlar om i det här fallet, av lagstiftning som vi ser att domarna gör är otroligt - nu får jag välja orden varsamt, för jag blir säkert citerad - olyckligt och sorgligt. Det är inte ett politiskt beslut, och jag tänker att det förtjänar att påminnas om, både eftersom denna debatt säkert ses av dem som är intresserade, berörda och ganska förbannade och för framtiden när det här finns nedtecknat. Det är inte ett politiskt beslut. Jag skulle aldrig medverka till ett sådant politiskt beslut. Det är mitt svar på vad jag tycker om den tolkningen och den domen.</p><p>När man däremot kommer till frågan om att ändra lagstiftningen är det precis den här situationen som vi har diskuterat så många gånger. Vi är vana, och det är väl därför vi engagerar oss politiskt, vid att vilja påverka den situation vi lever i och kunna påverka förutsättningarna och bygga ett välfärdssamhälle som människor omfattas av. Vi vill inte sitta och vara åhörare och se på när jurister och andra aktörer gör tolkningar som är långt ifrån det som vi tycker borde vara den rimliga tolkningen.</p><p>Jag tycker att man är långt ifrån när det gäller detta. Det är verkligen mitt svar: Jag tycker att det är mycket långt ifrån. Vi tittar på hur vi kan hantera detta. Det går inte att komma ifrån det som jag nämnde i mitt svar och som Pia Steensland också upprepade, att regering och riksdag enligt grundlag är förhindrade att försöka påverka tillämpning av lagen i det enskilda fallet. Samtidigt blir ett enskilt fall prejudicerande, och det är den här krocken som blir väldigt svår.</p><p>Det är inte heller så att lagstiftningen räknar upp ett antal moment och att regering och riksdag kan välja att addera några moment, utan det är mycket mer komplicerat än så. Men jag har verkligen ingenting till övers för den typen av domar som begränsar människors frihet. Syftet med lagstiftningen är ju att man ska kunna leva ett liv som andra och känna en frihet. Det är därför LSS kallas för en frihetsreform. Jag tycker att det här är mycket, mycket bekymmersamt.</p><p>Jag vill också upprepa det som jag sa i mitt svar, nämligen att Försäkringskassan i sitt regleringsbrev för innevarande år fick ett uppdrag att se över varför ersättningen minskar. Vad beror det på? Vilka anledningar kan myndigheten se och belägga? Det behöver vi veta för att vi ska ha rätt perspektiv när vi tar tag i de problem som vi ser finns.</p><p>Så sent som i förra veckan, den 25 maj, redovisade Försäkringskassan uppdraget. Nu analyserar vi det, och jag tänker verkligen återkomma. När vi får det underlaget och svaret kan vi gå vidare.</p><p>Sedan återstår att se vilket material och vilka underlag från de utredningar som redan är gjorda som vi kan använda. Vi behöver nytt berett underlag för att kunna göra förändringar av lagen. Det går inte att använda ett regleringsbrev, även om det ibland beskrivs så, oavsett om det är positivt eller negativt. Man kan inte med regleringsbrev trumfa lag.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710401",
    "replik": "N",
    "systemdatum": "2020-07-03 11:27:36"
  }
}