{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Frågor om psykisk hälsa",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "88c808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "93",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag känner oro över pandemin, precis som många andra människor gör. Det vore snarare konstigt om vi inte gjorde det. Det är ett nytt virus, och vi tvingas lära oss om hur det fungerar samtidigt som vi ska utforma de bästa åtgärderna för att minska smittspridningen och klara vården. Det är inte bara Sverige som är drabbat utan i princip hela världen. Det är klart att vi känner oro.</p><p>Att känna oro är naturligt. Samtidigt vet jag att oro och ångest kan medverka till psykisk och fysisk ohälsa. Det kan också leda till svår sjukdom. Psykisk hälsa är inte självklart. En god hälsa kan vi ofta påverka men inte alltid. Ibland drabbas vi, trots allt vi gjort för att undvika ohälsa och sjukdom.</p><p>Jag gör vad jag kan för att följa myndigheternas råd under pandemin. \"Social distansering\" har varit ett negativt uttryck för mig, men jag inser att det nu är en nödvändighet för att vi ska kunna minska smittorisken, klara de äldre och klara vården.</p><p>Vi kommer nu att ha en tid där vi behöver hjälpas åt och kompensera för det fysiska avstånd vi behöver hålla mellan oss människor. Det kan vi göra genom att ringa oftare och att använda videomöte när det går.</p><p>Att vara ute är viktigt, nu som alltid annars. I pandemins tidevarv promenerar vi för oss själva. Men vi tar chansen, om den finns, att vara ute och njuta av våren som spritter till just nu. I går när jag tog en längre promenad hann jag se de små skotten som är på väg fram på varje buske och träd. Det är så fantastiskt! Det kommer att bli vår.</p><p>Herr talman! Jag önskar att alla kunde känna denna glädje just nu - att det trots allt är en vår på gång och att det kommer något bättre. Men så är det inte, varken nu eller annars. Många kämpar med psykisk ohälsa och en del även med svår psykisk sjukdom.</p><p>Det är nödvändigt att vi har en hälso- och sjukvård som ger vård efter behov och som ger oss hjälp när hälsan sviktar. För många människor är också olika slags sociala insatser viktiga. Det civila samhället bidrar också med mycket som stärker relationer.</p><p>Till följd av pandemin behövs många kompensatoriska åtgärder. Där har kommuner och regioner, men även det civila samhället, ett stort ansvar. Exempelvis är det viktigt att extra statligt stöd ges till olika slags hjälplinjer så att de kan öka sin verksamhet och ge stöd till människor som känner oro. Bris och Mind är exempel på goda, fungerande verksamheter som med extra stöd kanske kan utökas.</p><p></p><p>Området psykisk hälsa innehåller många delar, och jag kommer att beröra endast ett fåtal i detta anförande. För den som önskar det finns mer att läsa i Kristdemokraternas motion.</p><p>Herr talman! För att nå en bättre psykisk hälsa behöver många samhällssektorer vara med. Vård och sociala insatser är självklara. Men lika viktigt är hur skolan fungerar, kulturens bidrag, samhällsplaneringen, socialförsäkringarnas utformning, arbetsplatserna och mycket mer.</p><p>Detta var skälet till att fem riksdagsutskott i början av året möttes till en gemensam offentlig utfrågning på temat psykisk hälsa. Rapporten i min hand, <em>Offentlig utfrågning på temat psykisk hälsa i ett Agenda 2030-perspektiv</em>, är en liten skrift som redovisar allt som sas och presenterades under den förmiddagen.</p><p>Här finns många olika sektorer representerade som på olika sätt bidrar till en god psykisk hälsa - eller till det omvända, psykisk ohälsa, om man gör fel. Genom att vi fem utskott arbetade tillsammans den förmiddagen visade vi att psykisk hälsa berör stora delar av samhället, och vi måste alla bidra för att nå en förbättring.</p><p>En förmiddag i riksdagen ger i sig ingen förbättring. Men förhoppningsvis leder det till att vi är många fler som ser att insatser hänger ihop. Vi blir fler som sätter upp psykisk hälsa som ett viktigt mål för hela samhället.</p><p>Det är nödvändigt att det finns med nu när vi gemensamt arbetar för att klara pandemins konsekvenser. Jag är glad över ett brett politiskt engagemang och diskussioner i god anda om olika slags åtgärder i stället för politiskt spel som sällan tjänar något till.</p><p>De insatser vi nu gör från finansutskottet, arbetsmarknadsutskottet, näringsutskottet, utbildningsutskottet och så vidare hänger ihop med psykisk hälsa. Att mista jobbet, tvingas till isolering under lång tid eller tvingas vänta på den operation man behöver, men som kan anstå när pandemin är här, är sådant som nu drabbar människor. Till en del kan vi kompensera det genom politiska åtgärder, så stöd av olika slag är verkligen nödvändigt.</p><p>Vi behöver förstås också använda den tid vi har för att ringa nära och kära som vi inte får träffa på ett tag. Det offentligas insatser tillsammans med allt vi gör frivilligt hänger ihop. Tveka inte att söka hjälp om du känner oro eller ångest! Jag är glad att det som kallas första linjens hjälp håller på att utvecklas runt om i landet. Vi har mycket kvar, men vi tar steg framåt.</p><p>När du drabbats av svår sjukdom ska du känna trygghet i att vården finns där och klarar att möta alla de behov du har: vård för att må bättre, möjlighet till rehabilitering när det behövs och stöd under en länge period när sjukdomen klingar av.</p><p>Det ska vara personcentrerad vård utifrån dina behov. Även där har vi en bit kvar, men jag gläds över de steg vi tar framåt.</p><p>Jag hoppas att vi nu kan ta fler steg framåt genom kloka riksdagsbeslut. Detsamma gäller det arbete som kommuner och regioner bedriver. Alla behöver vi ha psykisk hälsa som ett viktigt mål.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H701SoU10",
    "replik": "N",
    "systemdatum": "2020-05-19 15:24:21"
  }
}