{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:69 om krångliga regler för företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d0ec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, David Josefsson, för frågorna och synpunkten!</p><p>Ja, det är viktigt. Jag tror att vi i grund och botten är ganska överens om att det är viktigt med regler som leder till ordning och reda. Det gäller såväl i ett samhälle som för företag. Ingen ska via korruption eller på andra sätt tillskansa sig fördelar man egentligen inte har utifrån den tjänst eller produkt som man producerar eller den affärsidé som man har.</p><p>Det här är en av de saker som gör att Sverige i nästan alla internationella mätningar framträder som ett land som har ett starkt företagsklimat. Det tror jag att alla i den här kammaren tycker om.</p><p>Utmaningen är hur vi ska se till att det inte blir onödigt byråkratiskt eller administrativt betungande. Det är bakgrunden till att jag lyfter upp det som en prioritering. Det handlar om flera olika saker. Ibland handlar det om själva regelverket. Ibland handlar det om EU-regler och ibland om nationella regler. Och ibland handlar det om kommunala föreskrifter.</p><p>Minst lika viktigt är tillämpningen av reglerna. Det har också framkommit tydligt i de möten jag har haft med företagare i flera delar av landet. Hur gör en myndighet? Med vilken attityd möter en myndighet medborgare och företag?</p><p>David Josefsson undrar när det kommer konkreta åtgärder. Konkreta åtgärder finns och vidtas redan i dag. Låt mig ta ett exempel! Digitaliseringen är något som vi alla pratar om. Den har kommit olika långt i olika delar av vårt samhälle. Digitalisering av myndigheters tjänster och verksamhet pågår i dag på olika nivåer i egentligen alla våra myndigheter, om än inte i tillräckligt hög hastighet, skulle jag säga. Det är ett exempel där man kan förenkla ganska mycket.</p><p>Ett gott exempel har kommit upp på vartenda möte jag hittills har haft med företagare, oavsett om det har varit i Stockholmsområdet eller för den delen i Mellansverige eller som i går när jag träffade företagare i Umeå. Det är Skatteverket som kommer upp som ett tydligt exempel på en myndighet som både har försökt arbeta för att öka tillgängligheten och har sett till att det har blivit enklare. Det gläder mig också att många företagare vittnar om att när de någon gång har fyllt i något fel hör myndigheten av sig och säger: \"Det där blev nog inte riktigt rätt. Så här skulle man kunna göra.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det ska också sägas att det under mötena kommer upp exempel på inte lika enkla, tjänstvilliga och beredvilliga myndigheter. Både goda och mindre goda exempel samlar vi nu upp, för att fortsätta driva på för att göra det enkelt och transparent. Jag uppfattar nämligen att de allra flesta seriösa företagare vill göra rätt och göra det så enkelt som möjligt. För de minsta handlar det, precis som David Josefsson säger, också om att man inte har de administrativa musklerna att hålla på med krångliga regler. Man vill ägna sig åt sin verksamhet.</p><p>Vi kommer att fortsätta. Det kommer att handla om regler och om vi kan förenkla dessa. Men det kommer att handla minst lika mycket om tillämpningen av dessa regler. Är det så enkelt som det skulle kunna vara? Det handlar om ökad tillgänglighet men också om attityden från myndigheterna gentemot de företag de jobbar med.</p><p>En del har som sagt gjorts, och vi kommer att fortsätta jobba. Min ambition är att under nästa år öka takten i arbetet så att vi förverkligar den fulla potentialen i Sveriges näringsliv. Det gläder mig mycket att det finns ett sjudande näringsliv i stora delar av vårt land. Då är det vår plikt att göra det så enkelt som möjligt, samtidigt som det är ordning och reda.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H71069",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:49"
  }
}