{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:163 om de politiska demonstrationerna och protesterna i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9951bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Sverige gör ett stort jobb med att lyfta mänskliga rättigheter, vilket utrikesministern berättar om. Jag tror att Sverige har en viktig roll att fylla när det gäller det politiska läget kring Iran. Vi ser hur Iran är en del av stormakternas spel och en väldigt tydlig del i Mellanösterns regionala maktkamp. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Här i riksdagen fattade vi nyligen beslut om att tillåta att regeringen går med i Instex, det index som är en del av försöket att hålla fast vid kärnteknikavtalet och från Europas sida kunna ha handel med Iran och inte bli blockerade av USA:s sanktioner. Jag tror att det är ett steg som kan hjälpa till i arbetet med att skapa bra relationer. Det andra handlar om Sveriges ordförandeskap i IAEA, kärnenergiorganisationen, där vi verkligen har en central roll. Jag hoppas att regeringen använder de möjligheter den har för att på bästa sätt pressa Iran att göra så mycket som möjligt kring mänskliga rättigheter. Regimen i Teheran kommer aldrig att bli snäll, men vi kan åtminstone försöka sätta så mycket press på den vi bara kan för att göra skillnad för det iranska folket. </p><p>Det är det jag vill skicka med utrikesministern - att vi ska stå på det iranska folkets sida i alla lägen. Vi ska inte blunda och inte glömma bort att lyfta de brott som den iranska regimen begår, och vi ska sätta så mycket tryck på Iran som möjligt. </p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H710163",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:01"
  }
}