{
  "anforande": {
    "dok_hangar_id": "5057470",
    "dok_id": "H70984",
    "dok_titel": "Protokoll 2019/20:84 Tisdagen den 10 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "84",
    "dok_datum": "2020-03-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:297 om en biståndspolitik för jämlikhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "61703b26-ab84-ea11-9134-0090facf175a",
    "anforande_nummer": "29",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi i Vänsterpartiet är också stolta över målet att 1 procent av bni ska gå till bistånd. Men vi vill också kunna säga att det verkligen sker. </p><p>De avgrundsdjupa ojämlikheter som vi ser i världen drabbar främst flickor och kvinnor. Patriarkatet har den effekten att flickor och kvinnor är de största förlorarna, inte bara ekonomiskt och politiskt utan även fysiskt. Miljontals kvinnor och flickor saknar exempelvis tillgång till preventivmedel. Samtidigt beräknas 47 000 kvinnor och flickor årligen dö i samband med osäkra och illegala aborter. Som om det inte räcker används sexuellt våld som ett vapen och en militär strategi i krig och väpnade konflikter. Kvinnor och flickor betalar således med sina liv och sin hälsa för inskränkningarna i rätten till sin kropp, reproduktion och sexualitet. Inskränkningarna i SRHR utgör dessutom ett av de största hindren för ekonomisk utveckling och fattigdomsbekämpning. Utan stora satsningar på SRHR kommer det därför att bli svårt att göra framsteg över huvud taget inom utvecklingspolitiken. Att kvinnor tillåts äga rätten till sin egen kropp är en förutsättning för att få makt över sitt eget liv. Det är en nödvändighet för såväl ett jämställt som ett jämlikt samhälle där vi fördelar makt och resurser rättvist. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För att uppnå målen i Agenda 2030 krävs det att frågan om SRHR kommer högre upp på dagordningen även i biståndsbudgeten. Redan i mitt förra anförande lyfte jag fram skattesänkningarna för de rika, som spär på ojämlikheterna och som till viss del betalas genom att det görs avräkningar på biståndet. Men det är inte det enda som regeringen gör för att öka ojämlikheten. Dessutom har vi städbidraget för de rika, som kostar Sverige närmare 6 miljarder kronor. Och som om det inte räcker att pengarna till bidrag till de rika, som inte vill betala vad det faktiskt kostar att få hemmet eller poolen städad, tas från Sveriges välfärd tas det alltså även pengar från biståndet i form av avräkningarna. </p><p>Jag har mycket svårt att se hur det blir bättre för kvinnor och flickor i världen genom att regeringen täcker upp för det som man ger till de rika genom avräkningar på biståndsbudgeten. </p><p>I sitt svar säger statsrådet Eriksson att biståndet till SRHR har ökat i faktiska tal, och det är helt riktigt. Men det är för att bni i Sverige har ökat, inte för att statsrådet har prioriterat SRHR högre och därmed höjt andelen. Den har, som sagt, under en längre tid legat på strax under 7 procent av biståndet, och det inkluderar biståndet till multilaterala organisationer. Detta sker trots att behoven nu ökar när nationalistiska och högerpopulistiska krafter vinner mark och utmanar rätten till alla människors egen sexualitet och identitet. Se bara på Polen, som utreder ett lagförslag som förbjuder sexualundervisning i skolan, på Italien, där 70 procent av gynekologerna vägrar att utföra aborter av så kallade samvetsskäl, och på Mexiko, där i genomsnitt tio kvinnor mördas varje dag. </p><p>Samtidigt ser vi hur de krafter som motarbetar aborträtten är aktiva i många fattiga länder och flyttar fram sina positioner. Ett exempel är Trumps beslut att återinföra den så kallade munkavleregeln som hindrar USA från att finansiera organisationer som arbetar för aborträtten. </p><p>Innan statsrådet Eriksson svarar att de organisationer som arbetar med SRHR och får bistånd från Sverige nog är tacksamma för det de får och för att Sverige i vackra tal står upp för SRHR vill jag ändå påminna om de närmare 12 miljarder kronor som Sverige lägger på att gynna de rika och som i stället hade kunnat gå till att få ett samhälle som är till för alla - inte bara för de rikaste. </p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H710297",
    "replik": "N",
    "systemdatum": "2020-04-22 17:09:10"
  }
}