{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:296 om rätten att studera för personer med funktionsvariationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1fd376cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "63",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag har tagit del av den rapporten. Vi vet att det finns brister som behöver åtgärdas. Det är dem vi debatterar här i dag. Vi har kanske inte riktigt hittat de åtgärderna. Därför vill jag säga att Vänsterpartiet i en motion har föreslagit att det ska tillsättas en utredning som har ett helhetsperspektiv på frågan om tillgänglighet till universitet och högskolor för personer med funktionsnedsättning. Vi får se hur majoriteten kommer att ställa sig till den motionen när den behandlas i kammaren.</p><p>Och i vårt budgetförslag, som tyvärr föll, finns förslag om att lägga 1 000 kronor extra på varje helårsstudent för att öka högskolornas budget. Det hade också ökat möjligheten att göra särskilda insatser för studenter med funktionsnedsättning. Det är precis som i den grundläggande utbildningen: Har man mer resurser för den ordinarie utbildningen är det oftast färre som behöver extra insatser. En satsning på varje student kan då innebära att färre behöver insatser. Det är precis som det är i grund- och gymnasieskolan: Ju mindre pengar man har per elev, desto fler behöver extra insatser. Det är också därför som vi i Vänsterpartiet nu gör en extra satsning på välfärden med mer pengar till kommunerna, så att de inte behöver göra nedskärningar i skolan. Nedskärningar i skolan drabbar alltid dem som har störst problem med att nå målen.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H710296",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:43"
  }
}