{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "81b2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jakob Forssmed har pekat på det här flera gånger. Det är naturligtvis viktigt att man tittar igenom och funderar på om stödet har utformats på allra bästa sätt. Det tror jag att vi kommer att kunna fortsätta diskutera också inför nästa kris.</p><p>Jag tycker att det är viktigt att skilja på de två systemen för korttidspermittering.</p><p>Ett system gäller i en djup lågkonjunktur som drabbar hela ekonomin och gäller för hela arbetsmarknaden. Då finns inte det här kravet med. Då är också ersättningsnivåerna betydligt lägre. Det finns heller inget krav på att företagen ska visa att man har allvarliga ekonomiska problem.</p><p></p><p>Sedan har vi det system som vi snabbt lyfte på i början av krisen och som gäller för företag som av någon anledning har stora ekonomiska problem. Här är det coronapandemin som gör att man har stora ekonomiska problem. Detta är ett betydligt mer generöst system än det andra systemet.</p><p>Att det här kravet finns i detta system, inte i det generella, är därför att det inte är alla delar av ekonomin som har drabbats, utan det finns branscher där det finns arbetstillfällen.</p><p>Jag tror verkligen att vi behöver titta på det här framöver, för vad vi har sett under våren är att det finns lediga arbeten i de gröna näringarna, bland annat i jordbruk och skogsbruk, men också i äldreomsorgen. Där behöver man fortfarande arbetskraft. Sedan kan man diskutera om den här krisen har varit så djup att de som ändå skulle ha blivit arbetslösa borde kunna ta de jobben. Det är något som jag tror att vi verkligen behöver titta på framöver. Men det vi har sett under våren är att det har varit stor efterfrågan på arbetskraft i inte minst de gröna näringarna.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H701FiU20, H701FiU21",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:12:59"
  }
}