{
  "anforande": {
    "dok_hangar_id": "5064199",
    "dok_id": "H709141",
    "dok_titel": "Protokoll 2019/20:141 Onsdagen den 17 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "141",
    "dok_datum": "2020-06-17 00:00:00",
    "avsnittsrubrik": "Skatteförfarande och folkbokföring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "347a0a76-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Så här i en av de sista debatterna före sommaren kanske det inte är så konstigt att det inte är jättemånga i salen. Kanske är det inte heller jättemånga som lyssnar, vad vet jag. Jag tycker dock att folk borde göra det. Detta, fru talman, är nämligen en av de viktigare debatterna i Sveriges riksdag under året.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatteförfarande och folkbokföring</p><p>Om man tycker att någon utgift staten har är viktig - om man tycker att det är viktigt med rättsväsen, med polis, med välfärd och med skola - borde man också tycka att det är viktigt att skattesystemet fungerar. Det är faktiskt grunden för precis all annan verksamhet som vi ägnar oss åt här i riksdagen.</p><p>Om man tycker att det är viktigt att staten får in skatt borde man också tycka att det är viktigt att det sker på ett rättssäkert och rättvist sätt, att det sker på ett sätt som skapar legitimitet för staten och för systemet i sin helhet och att det sker på ett sätt som behandlar dem som betalar skatt på ett sjyst sätt, helt enkelt.</p><p>Fru talman! Det är precis de problemen som vi behandlar här i dag. Det handlar om när staten med sitt skatteförfarande inte i tillräckligt hög grad tar hänsyn till rättssäkerhet, till rättvisa och till att ha regleringar som är på en rimlig nivå och inte betungar företagare, de som skapar jobb, på ett alltför svårt sätt. Vill vi ha en välfärd och skatteintäkter även i morgon behöver vi inte bara ha skattenivåer som är på en konkurrenskraftig nivå utan också ett skattesystem och ett skatteförfarande som lockar till företagande och till att arbeta snarare än är betungande för företagare och gör det svårare att vara arbetstagare.</p><p>Jag tänker på att likvärdigheten och enkelheten i systemet måste bli bättre. Det måste vara lättare att begripa hur systemet funkar. Det ska inte vara så att man som skattebetalare, vare sig man är företagare eller arbetstagare, ska känna sig betungad av sina kontakter med Skatteverket och att man ska tycka att det är jobbigt med skatteförfarande. Så får det inte vara, men det vittnar många om att det är.</p><p>Det handlar till exempel om den abnorma regelbörda som medborgare utsätts för i Sverige. Personalliggarsystemet har tagits upp här, och jag måste instämma med tidigare talare om att det är ett problem att personalliggarsystemet ser ut som det gör. Varje enskild, betungande regel som vi lägger på axlarna till dem som skapar välståndet i det här landet, alltså företagarna, kanske man kan tycka är rimlig, men helheten blir helt orimlig. Helheten gör att vi kväver den kreativitet och det entreprenörskap som verkligen hade kunnat lyfta oss ur den ekonomiska kris som vi kommer att hamna i nu. Personalliggarsystemet är ett exempel på detta. Systemet funkar inte som det ser ut i dag. Vi har utvärderat det tidigare i skatteutskottet och hittat en hel del brister som faktiskt på totalen visar att systemet i sin nuvarande form inte fungerar.</p><p>Fru talman! Jag tänker också på hur Skatteverket och vi som skattepolitiker ser på vår roll. Jag kan tycka att det ibland är lite för mycket så att vi ser på vår roll som att vi ska vara nitiska och försöka sätta dit folk så mycket som möjligt. Jag tänker att det borde vara tvärtom, att vi ska se det som att vi ägnar oss åt service och att vi som håller på med skattepolitik ska se det som att vi ska ägna oss åt att förenkla för människor.</p><p>Vi ska göra systemen lättbegripliga och trovärdiga över tid. Då är det ett problem när vi har ett system som i dag där skattebeslut ofta kan omprövas vid senare tillfälle på ett sätt som kan vara oförutsägbart. Vi är från statens sida för restriktiva med anstånd, och vi kräver in pengar innan saker har överklagats och beslut vunnit laga kraft. Det är ett problem. Då ser vi som är skattepolitiker och vi som jobbar med skatter i det här landet inte oss själva som en serviceinstans. Om man inte gör det och hela tiden försöker jaga människor så mycket som möjligt, försöker vara så nitisk som möjligt och försöker bygga upp nya, krångliga system som är svåra att begripa minskar legitimiteten för systemet därför att tilltron minskar. Och det, fru talman, är väldigt farligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatteförfarande och folkbokföring</p><p>Om tilltron till skattesystemet minskar, om företagare inte känner att de kan lita på beslut som de får och om medborgare upplever det som att regelbördan är för stor kommer det att innebära att fler personer kommer att försöka smita undan på olika sätt. Det kommer att innebära att färre personer vågar börja företaga och göra verklighet av sitt entreprenörskap. Det kommer i slutändan att innebära att vi får mindre skatteintäkter trots att ambitionen var att få mer.</p><p>Fru talman! Det är uppenbart att vi behöver se till att göra systemet enklare, lätta på regelbördan och göra det mer rättvist och rättssäkert med till exempel ett generösare användande av anstånd.</p><p>Fru talman! En sak som jag inte tycker att man kan missa att ta upp i en sådan här debatt är de problem som finns med skattesmitande. En sak som leder till att människor väljer att försöka smita undan skatten är krångliga regelverk, betungande byråkrati och rättsosäkra processer från statens sida. Men arbetet med att stoppa skattesmitande behöver också prioriteras. Vi måste se till att agerandet hos dem som inte ställer upp på vårt gemensamma system beivras. Det är inte okej att försöka smita undan skatten.</p><p>Det här måste vara just ett samarbete där vi ser till att ägna oss mer åt service och att hjälpa människor med ett enkelt system samtidigt som de som fuskar ska klämmas åt med hjälp av lagens långa arm.</p><p>Fru talman! Till sist vill jag yrka bifall till vår reservation 26 som handlar om folkbokföring och om att vi behöver bli bättre på det. Flera problem som finns med detta har tagits upp här tidigare i debatten. Vi har också en reservation, och det är reservation 26.</p><p>Jag tänkte avsluta med att önska alla en trevlig sommar. Jag vill önska både miljardärer och busschaufförer, som man från Vänsterpartiet talade om, en trevlig sommar. Jag vill önska både börsjättarnas vd:ar och de lokala handlarna en trevlig sommar. Tillsammans bygger vi det här landet. Vi betalar alla skatt, vi behöver alla ett rättssäkert system och vi är alla bärare av Sverige ut ur coronakrisen.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701SkU24",
    "replik": "N",
    "systemdatum": "2020-09-04 13:34:30"
  }
}