{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:82 och 84 om strandskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c0ec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Carl-Oskar Bohlin har frågat mig om jag vill att det ska byggas mer eller mindre i de områden som i dag omfattas av strandskydd. Kjell Jansson har frågat mig dels vilka åtgärder jag avser att vidta för att stärka äganderätten till skog och mark i Sverige, dels hur jag mer konkret avser att verka för att det ska bli lättare att bygga strandnära i Sverige.</p><p>Jag inleder med att besvara de två frågorna om strandskydd och strandnära byggande.</p><p>Regeringen gav den 4 juli i år en särskild utredare i uppdrag att se över strandskyddet. Utredaren ska föreslå sådana ändringar som innebär att strandskyddet görs om i grunden genom en ökad differentiering som tar hänsyn till att såväl tillgången till sjöar och stränder som befolkningstätheten och exploateringstrycket varierar i landet. Det ska bli betydligt enklare att bygga strandnära i landsbygdsområden.</p><p>Förslagen ska också syfta till att dels förbättra förutsättningar för bostäder och näringsverksamhet främst för småföretagare, besöksnäring och gröna näringar i områden med lågt exploateringstryck, dels bibehålla eller, om behov finns, förstärka strandskyddet för att värna obrutna strandlinjer, den allemansrättsliga tillgängligheten och miljön i starkt exploaterade områden. Det lokala inflytandet ska öka.</p><p>Strandskyddets syften, att värna miljön och den allemansrättsliga tillgången, ska inte ändras, men regelverket behöver göras om i grunden genom en ökad differentiering för att ge ett mer anpassat, flexibelt och ändamålsenligt skydd som ökar möjligheten till utveckling.</p><p>Det är viktigt att de förslag om ändring av strandskyddet som utredaren lämnar strävar efter att inte försämra vare sig den allemansrättsliga tillgängligheten till obrutna strandlinjer eller djur- och växtlivets villkor i strandområden.</p><p>Jag övergår nu till att besvara frågan om äganderätten till skog och mark.</p><p>Regeringen gav den 18 juli i år en särskild utredare i uppdrag att undersöka möjligheterna och lämna förslag på åtgärder för stärkt äganderätt till skog, nya flexibla skydds- och ersättningsformer vid skydd av skogsmark och hur internationella åtaganden om biologisk mångfald ska kunna förenas med en växande cirkulär bioekonomi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Syftet med utredningen är att värna och stärka den privata äganderätten till skogen genom att stärka rättssäkerheten för markägare och företag och säkerställa att markägare får ekonomisk kompensation för inskränkningar i ägande- och brukanderätten i den utsträckning de har rätt till.</p><p>Syftet är också att belysa eventuella målkonflikter och att synergier nyttjas mellan internationella och relevanta nationella åtaganden om biologisk mångfald och en växande cirkulär bioekonomi.</p><p>Utredaren ska dessutom föreslå hur incitament för hållbart skogsbruk och en förbättrad legitimitet för den förda skogs- och miljöpolitiken kan skapas.</p><p>Förslagen ska sammantaget främja en växande skogsnäring och hållbar skoglig tillväxt med god och säkerställd tillgång till nationell biomassa från den svenska skogen.</p><p>Fru talman! Äganderätten är grundlagsskyddad och inte ifrågasatt av regeringen. Den svenska skogspolitiken bygger på två jämställda mål: miljömålet och produktionsmålet. Skogspolitikens grunder ligger fast. En grundläggande del av skogspolitiken är skogsbrukets sektorsansvar och skogsägarnas frihet under ansvar.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H7C120191112ip",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:48"
  }
}