{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:156 om en differentierad alkoholskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "906c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag tackar återigen för svaret från finansministern även om det i slutet var av ganska raljant art.</p><p>Självklart är syftet med den svenska alkoholskatten, precis som finansministern sa i sitt initiala svar på interpellationen, att främja den svenska folkhälsan. Min poäng är att då finns det en problematik i att man har väldigt billig öl, som uppenbarligen gör det enklare för dem som lider av missbruk att ha de ekonomiska förutsättningarna att införskaffa denna, snarare än att ge sig på den dyraste alkoholen i sortimentet hos Systembolaget. Jag är fullt övertygad om att finansministern förstår logiken i det resonemanget.</p><p>Det som är märkligt är att när finansministern drar sin lans för den svenska folkhälsan gör hon det uteslutande kopplat till den dyra hantverksproducerade ölen. Samtidigt har jag än så länge inte hört finansministern över huvud taget problematisera att Systembolaget nu vill sälja öl för 6,90 kronor burken. Är det något som skulle göra det enklare att missbruka är det självklart att ha den typen av ytterst billiga produkter lättillgängliga för dem som är i problemets gränsområde. Men detta har finansministern inte kunnat problematisera trots att frågan redan dykt upp i denna debatt.</p><p>Herr talman! Då finansministern motsätter sig skattelättnader för småskalig och dyr alkoholproduktion men inte bemödar sig att kritisera Systembolagets ambitioner om öl för 6,90 kronor burken får finansministern gärna förtydliga varför det förstnämnda påverkar folkhälsan negativt medan det sistnämnda inte gör det. Alternativt: Om det sistnämnda påverkar negativt, varför har inte finansministern engagerat sig i debatten om Systembolagets önskan att sälja ölburkar för 6,90?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H710156",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:02"
  }
}