{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b22239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Solveig Zander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi har i Sverige ett robust pensionssystem som ska vårdas och utvecklas i takt med tiden. Ett pensionssystem ska inte vara beroende av vilket parti som styr i Sverige. Det är därför vi har den så kallade Pensionsgruppen. Den består i dag av sex partier och är alltså oberoende av vilken majoritet som finns i Sveriges riksdag. Vårt pensionssystem ska nämligen vara robust och trovärdigt för framtiden.</p><p>Vårt pensionssystem ska vara fristående från och ligga utanför statskassan. Det säger jag med betoning, eftersom vi nu har fattat beslut om att göra en förändring som ökar respektavståndet mellan dem som har arbetat ett helt liv och dem som inte har gjort det. Därför har vi nu föreslagit att höja pensionen för dem som har arbetat. Men det är ett undantag, och det ska återställas så fort det är möjligt.</p><p>I början av 90-talet fick vi vårt pensionssystem. Det är stabilt, och det är viktigt. Det är långsiktigt, och det är A och O. Det betyder att det är arbete och livsinkomst som ska avgöra vilken pension vi får. Ett undantag från det är de så kallade barnaåren, som man får pensionsrätt för, och studier. Man ska alltså inte förlora på att vara hemma och ta hand om barn eller på att studera.</p><p></p><p>Det är viktigt att uppmärksamma detta med barnaår. Det betyder nämligen inte att det ska vara en i familjen som tar det största ansvaret och som under många år går ned i arbetstid och därmed får en lägre arbetsinkomst. Vi i Centerpartiet vill att man ska se över vad och hur man kan göra för att föräldrar bättre ska kunna dela på ekonomin så att inte en av dem förlorar.</p><p>Vi har som sagt en livsinkomstprincip. Det betyder att man måste vara medveten om hur pensionssystemet fungerar. Det finns ingen bestämd pensionsålder. Det är i stället fritt fram att ta ut pension och sluta arbeta när man vill. Men man måste kunna veta vad man får beroende på när man slutar sitt yrkesverksamma liv. Därför har vi fastställt att ett visst antal år gör att systemet kan ge en avkastning som är rimlig. Vi kan alltså räkna med att vi om vi arbetar i 40 år får en viss inkomst. Arbetar vi längre får vi en högre inkomst. </p><p>Nu har pensionsåldern höjts. Skälet till det är att medellivslängden har ökat. För att vi ska få en rimlig pension måste vi därför också öka vår yrkesverksamma tid. Men pensionssystemet förbjuder inte att man får sluta tidigare med lägre pension. Annars kan man jobba längre och få en högre. Detta är viktigt. Det är också viktigt att man känner till hur pensionssystemet fungerar.</p><p>Systemet är inte underfinansierat. De pengar som våra arbetsgivare avsätter från vår lön till pensionssystemet samt det vi på egen hand sätter in i premiepensionen eller som vi själva inte väljer - det som går in i våra fonder - innebär att vi har ett robust system som inte är underfinansierat. Det är ett pensionssystem som innebär att vi ska medverka till vilken summa det blir den dag då vi slutar, vilket är viktigt.</p><p>Det finns dock ett undantag från detta i dagens pensionssystem som vi i Centerpartiet vill ändra på. De personer som har beviljats uppehållstillstånd i Sverige som flyktingar eller andra skyddsbehövande får en garantipension, det vill säga den pension som alla får som inte har arbetat. Om man har bott i Sverige i 40 år - den gräns som gäller i dag - får man en garantipension. Men om man tillhör den grupp som har fått uppehållstillstånd i Sverige som flykting eller skyddsbehövande behöver man inte ha bott i Sverige i 40 år, utan det räcker att man kom hit när man var 60 år och i dag är 65 år för att få garantipension. Detta vill vi i Centerpartiet ändra på, eftersom det är orättvist.</p><p>Vi behöver inte ett nytt pensionssystem. Vi ska förvalta det vi har och anpassa det efter samhällsutvecklingen. Detta är viktigt.</p><p>Jag yrkar bifall till reservation 5 under punkt 2.</p>",
    "intressent_id": "0196077326617",
    "rel_dok_id": "H701SfU19",
    "replik": "N",
    "systemdatum": "2020-05-19 15:52:25"
  }
}