{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Arbetsmiljö och arbetstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5101f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I de extraordinära tider vi befinner oss i behöver vi förstås också, som vi gör i dag, kunna hantera ordinära ärenden där det är möjligt. Men detta låter sig knappast göra utan att man också reflekterar över vad den här krisen säger om en del underliggande problem och styrkor i vårt samhälle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmiljö och arbetstid</p><p>En sådan lärdom, som borde ha blivit tydlig för allt fler, är att den enskildes otrygghet eller bristande förankring i eller förtroende för de system som finns för att knyta oss närmare varandra är och blir ett samhällsproblem. Om människor är ekonomiskt pressade att gå till arbetet när de är sjuka drabbas de själva men också många andra. När tiotusentals i vårt land har otrygga anställningar på timbasis och inte kan säkra en inkomst från en dag till en annan - för övrigt en typ av anställningar som under många år har hejats fram av många i denna kammare - har vi tiotusentals enskilda problem i hushåll runt om i Sverige, men vi har också ett bredare samhällsekonomiskt problem.</p><p>Detsamma ser vi när arbetslöshetsförsäkringen urholkats, Arbetsförmedlingen avlövats och personal inom vården, särskilt här i Stockholmsområdet, länge har utsatts för olika marknadsexperiment. Detta är sådant som har gett upphov till oro och press för många enskilda, men det är också sådant som har gjort vårt samhälle skörare och mer utsatt.</p><p>Vi har de senaste veckorna kunnat se regeringen och dess samarbetspartier upptäcka vissa av dessa problem - bättre sent än aldrig - och agera kraftfullt för att hantera dem åtminstone temporärt. Det är gott så. Men också alla de dagar i framtiden när vi förhoppningsvis inte befinner oss i en global pandemi kommer vi att behöva ha starka och flexibla trygghetssystem i bred mening, så att vi kan hjälpa varandra i det här samhället till mer frihet och välstånd.</p><p>En annan allmän reflektion som man kan göra i dessa kristider är att det är väldigt viktigt med välfungerande myndigheter men att det samtidigt är långt ifrån tillräckligt. Vårt samhälle visar sig från sin bästa och starkaste sida när det också finns andra organiserade strukturer som ser till att bära upp lagar, förordningar, rekommendationer, praxis och folkvett, för den delen. För oss som är särskilt intresserade av arbetsmarknadsfrågor är detta en gammal och avgörande insikt. Den svenska modellen är konstruerad på just detta sätt - en modell som vi har all anledning att vara stolta över, värna och utveckla.</p><p>På det område som det här betänkandet berör, arbetsmiljö och arbetstid, finns det lagar och regler för att skydda liv och hälsa, som har utvecklats över tid för att göra detta så bra som möjligt. En del av dem är dispositiva eller semidispositiva; man kan alltså komma överens om andra regler i avtal. Detta ger en väldig flexibilitet.</p><p>Men oavsett om regler finns i lag eller avtal finns det en myllrande verklighet där ute, där den faktiska efterlevnaden av reglerna och det som går därutöver - det som inte är förbjudet eller påbjudet men ändå kan vara bra eller dåligt - inte kan skötas av någon enskild myndighet. Det behöver göras på arbetsplatserna och, så att säga, sätta sig i väggarna.</p><p>Som tur är har vi ett väl genomtänkt och på många sätt väl fungerande system för detta, som man i många andra länder och i internationella organisationer ser med viss avund på. Det är det svenska systemet för skyddsombud, ett system som bygger på några grundläggande insikter. Det handlar om dels det jag var inne på, behovet av närvaro på arbetsplatserna för att kunna följa upp arbetsmiljöfrågor, dels det faktum att arbetsgivaren, som har ett arbetsmiljöansvar och även tillsammans med arbetstagarna ett gemensamt intresse av en fungerande arbetsplats, samtidigt i vissa situationer har en intressemotsättning gentemot arbetstagarna. Skyddsombudsinstitutet är ett sätt att hantera just denna komplexa och ibland motsättningsfyllda verklighet så att vi kan få ett systematiskt arbetsmiljöarbete på arbetsplatser som är både små och stora och på både industrier och kontor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmiljö och arbetstid</p><p>Det är mot denna bakgrund mycket förvånande, för att uttrycka det milt, att det har pågått ett slags kampanj från högern och ytterhögern mot den här modellen. När arbetsköparorganisationen Svenskt Näringsliv för några år sedan luftade sin vilja att riva ned den här modellen uppfattade de flesta, tror jag, både på den fackliga sidan och inom de professioner som finns på arbetsmiljöområdet, detta som svårbegripligt och möjligen som ett utslag av missriktat effektsökeri. Men nu har vi också sett de här idéerna finna sin väg in i riksdagsmotioner från flera partier.</p><p>Jag hoppas naturligtvis på en tillnyktring på det här området när verkligheten så tydligt visar att vi behöver stärka arbetet med arbetsmiljöfrågor, inte torpedera det. Det finns i närtid en god möjlighet för högerpartierna att ta sitt förnuft till fånga och visa nödvändig respekt för arbetstagarnas säkerhet och arbetsmiljö eftersom regeringen äntligen har kommit med den proposition som bland andra vi i Vänsterpartiet länge har efterlyst.</p><p>Det handlar om att det ska vara möjligt för regionala skyddsombud att verka också på företag med kollektivavtal, även om det inte råkar finnas någon medlem i den avtalsbärande organisationen på företaget. Detta spelar stor roll inte minst i branscher där det har funnits mycket av osäkerhet, konstigheter och fuffens. Jag hörde tidigare talare vara oroliga för att det har förekommit dödsolyckor på svensk arbetsmarknad, och det är där de riskerar att förekomma som allra mest. Detta är då en bra sak som man kan rösta för i riksdagens kammare i stället för att bara uttrycka oro.</p><p>Från Vänsterpartiets sida vill vi utveckla skyddsombudsinstitutet. Vi har flera förslag som handlar om bland annat skyddsombudsutbildningens längd och möjligheten att utdöma sanktionsavgifter om skyddsombudet inte har fått vara med vid riskbedömningen. Detta kan man läsa om i vår motion och våra reservationer.</p><p>Till sist: Respekten för liv och hälsa behöver vara stark där människor går till arbetet för att tjäna ihop till sitt levebröd och samtidigt skapa det välstånd och den välfärd som gör oss alla rikare. Sverige behöver därför stärka det systematiska arbetsmiljöarbetet. Det betyder att angreppen på skyddsombudsinstitutet måste slås tillbaka, att regionala skyddsombud ska få utökad tillträdesrätt och att skyddsombuden i allmänhet behöver få större möjligheter att göra sitt viktiga arbete på arbetsplatser runt om i hela vårt fina land.</p><p>(Applåder)</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H701AU10",
    "replik": "N",
    "systemdatum": "2020-05-14 15:31:00"
  }
}