{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Stöd vid korttidsarbete och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2ec808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag tackar Jakob Forssmed för frågorna.</p><p>Den första frågan gällde om januaripartierna har förberett förslag om förändringar i frågan om korttidspermittering. Jag tycker att det är bra att vi gemensamt för samtal om detta och debatterar frågan i Sveriges riksdag. Jag tycker att Kristdemokraterna och andra partier lyfter in viktiga saker som kan behöva justeras längre fram, och det är viktigt att hålla ögonen på dessa.</p><p>Förslaget som vi nu diskuterar togs fram på fyra dagar, och det är viktigt att komma ihåg att för tre veckor sedan var det ingen som tänkte att coronaviruset skulle få de hälsomässiga och framför allt de ekonomiska effekter som det ser ut att få. Vi arbetar nu gemensamt i ett oerhört frenetiskt tempo med många reformer. De förslag som nu ligger på riksdagens bord togs fram under finanskrisen eller för en normal lågkonjunktursituation, där det ofta börjar i industrin eller i den exportdrivna delen av ekonomin. Nu är det en kris som börjar i besöksnäringen och som eventuellt i nästa skede får effekt för exportindustrin.</p><p>Det är klart att vi behöver fundera över om permitteringssystemet ska se annorlunda därför att en del företag i dag har näst intill noll efterfrågan på sina tjänster eller vad de producerar. Det är klart att vi måste följa detta noga.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "H701FiU51",
    "replik": "Y",
    "systemdatum": "2020-05-19 15:24:09"
  }
}