{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2d38759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "167",
    "talare": "Robert Hannah (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Integrationen är vår tids enskilt viktigaste politiska fråga och även en nyckel för att lösa problem inom andra politiska områden såsom skola, brottsbekämpning och arbetsmarknadsfrågor.</p><p>Men vad många har missat i många år är att integration och bostadspolitik hör ihop. Årtionden av socialdemokratisk bostadspolitik har skapat en stark segregation på bostadsmarknaden där nyckeln till det egna boendet ligger i tid, kontakter och pengar. För den som saknar en årslön på banken för att köpa en bostad eller som inte har ställt sig i bostadskön för många år sedan är porten stängd. Det drabbar framför allt ungdomar och nyanlända men också människor som behöver en ny chans mitt i livet.</p><p>Allt detta fördjupar samhällsklyftorna mellan människor som har många möjligheter och dem som saknar möjligheterna. En direkt konsekvens av den historiska politiken inom bostadsområdet är att Sverige i dag har 60 utsatta områden där samhällskontraktet inte längre fungerar.</p><p>Över en halv miljon svenskar - de flesta första eller andra generationens svenskar - bor i en vardag präglad av gängkriminalitet och parallella samhällsstrukturer. Detta är områden med låga utbildningsresultat och usla förutsättningar för den som vill ta steget från bidragsberoende till egen försörjning.</p><p>Fru talman! Det behövs konkret handling för att bryta dessa negativa cirklar. Liberalerna har därför formulerat ett handlingsprogram i form av Förortslyftet, med den uttalade målsättningen att Sverige inte ska ha några utsatta områden år 2030. Det är ett ambitiöst mål, men verkligheten kräver i dag inget mindre än så.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>För att lyckas behöver vi frigöra och uppmuntra den positiva kraft som finns hos dem som bor och verkar i utsatta områden. Den kortsiktiga bidrags- och projektkulturen från stat och kommun har nått vägs ände. Nu krävs ett långsiktigt program för samverkan mellan såväl kommuner och stat som lokala företagare och fastighetsägare. Jag vill vara tydlig med att staten och fastighetsägarna måste ta ett större ansvar.</p><p>Det ska finnas partnerskap som stöder, men som också kräver, ökade investeringar i socialt utsatta områden. De kan likna de BID-åtgärder som med framgång har genomförts på bred front i till exempel USA, Kanada och Danmark. Också här hemma finns en god förebild i Malmös Sofielund. Detta behöver skalas upp till hela landet.</p><p>Alla svenskar - också de som bor i förortsområden - förtjänar trygghet och frihet till egen utveckling. Vi vill därför se en skarpare lagstiftning för att stävja trångboddhet och striktare tillämpning av redan befintliga lagar för att stoppa olaglig hyresverksamhet. Vi måste också stärka individens makt över sitt eget boende och sin egen närmiljö genom lösningar som möjliggör till exempel eget ägande. Det kan ske genom en bredare utrullning av den modell för andelsägarlägenheter som framgångsrikt har införts i till exempel Botkyrka.</p><p>Vi vill också införa ett skattegynnat bosparande för alla som vill spara till sin första ägda bostad. Det kommer att göra att tiden för en ung person eller en nyanländ människa att komma in till sin första bostad minskas avsevärt.</p><p>Fru talman! En mer dynamisk bostadsmarknad är tillsammans med ytterligare resurser för brottsbekämpning och åtgärder för att bryta den ökade skolsegregationen helt avgörande för en fungerande integration och för att hålla ihop Sverige.</p><p>Januariavtalet innehåller många viktiga liberala segrar och bättre integration. Lagen om asylsökandes rätt att hitta en egen bostad, EBO, antogs med goda intentioner på 90-talet men har tyvärr inte fungerat som det var tänkt. Tvärtom ökade systemet i praktiken segregationen, då många nyanlända valde att bosätta sig i redan invandrartäta områden.</p><p>Vi liberaler är därför mycket glada att kommuner från och med den 1 januari ska kunna införa undantag från EBO i utsatta områden. Det kommer att införas nu, så riksdagsledamoten Bohlin har fel när han säger att inget av detta har skett i praktiken. Det har redan skett, i förra veckan, och Moderaterna var med och röstade för det.</p><p>Andra liberala framgångar är fri hyressättning i nyproduktion, ett stort antal regelförenklingar och en översyn av om en fastighets läge i dag ges tillräckligt vikt vid beräkning av hyresnivån samt att man ska komma med förslag om det inte är så. En annan framgång är borttagen flyttskatt. Stora steg tas nu mot en mer liberal bostadsmarknad i Sverige. Januariavtalet innebär en mer liberal bostadsmarknad och inget annat.</p><p>Budgeten för utgiftsområde 18 innehåller ett mycket betydande anslag för investeringsstöd för hyresrätter och studentbostäder. Liberalerna tycker inte att det är en prioriterad åtgärd och fråga att ge statligt stöd till bostäder som med största sannolikhet ändå hade byggts. Men det är en del av januariavtalet där vi har kompromissat. I januariavtalet krävde därför Liberalerna att det nya investeringsstödet skulle bli mer effektivt. Det tidigare S-MP-stödet gick inte till utsatta grupper utan endast till dem som stod först i kön. Liberalerna vill därför att investeringsstödet ska stöpas om och kopplas till en motprestation av hyresvärdarna. Vi anser att hyresvärdar för att kunna få detta stöd ska avsätta 15 procent av bostäderna till socialt utsatta grupper såsom hemlösa, ensamstående föräldrar, funktionshindrade och nyanlända. Det är bara på det sättet vi kan få bostäder till dessa personer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Fru ålderspresident! När jag växte upp i Tynnered i Göteborg runt millennieskiftet var det inte ett utsatt område. Mina dåvarande grannar och nuvarande vänner är starka och kapabla individer med en stor vilja att bidra till det svenska samhället. Det är inte de som bär skulden till att Tynnered och andra områden i dag är utsatta områden. Tynnered är utsatt därför att vi som politiker under årtionden kollektivt misslyckats med att skapa rimliga och rättvisa förutsättningar för en lyckad samhällsutveckling och lyckad integration, inte minst i form av bostadspolitiken. Det är hög tid att börja betala av den integrationsskuld som Sverige har. Sverige ska vara ett möjligheternas land för alla, oavsett var och hur du råkar bo.</p><p>Jag yrkar för Liberalernas räkning bifall till propositionen i dess helhet.</p>",
    "intressent_id": "0223069839622",
    "rel_dok_id": "H701CU1",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:29"
  }
}