{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Ändringar i kostnadsutjämningen för kommuner och landsting",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "448b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Ändringar i kostnads-utjämningen för kommuner och landsting</p><p>Fru talman! God morgon, allihop! De svenska kommunerna är alltid den sista försvarslinjen mot samhällsproblemen när staten sviker. </p><p>Det är kommuner med redan stor bostadsbrist som tvingas försöka lösa boende till nyanlända med mycket kort framförhållning och som tvingas hantera den misslyckade migrations- och integrationspolitiken och försörja nyanlända med försörjningsstöd när de inte kommer i arbete. </p><p>Det är kommuner som får ta över ansvaret för de arbetslösa när regeringen panikslaktar Arbetsförmedlingen utan att ha något alternativ att erbjuda de arbetslösa. Och det är kommuner som får försöka skapa trygghet med ordningsvakter och andra åtgärder när det statliga rättssamhället sviker. </p><p>Listan kan göras längre. Kommunerna är alltid de som står för den grundläggande välfärden och försöker garantera tryggheten för sina invånare. Det är också de som med olika stöd försöker bevara en viss omfattning av samhällsservice när mindre orter avfolkas och urbaniseringen går i en rasande fart. Detta ansvar tvingas man ta, alldeles oavsett om staten är med och betalar eller inte. För många kommuner är i dag situationen helt ohållbar.</p><p>Och situationen har försämrats dramatiskt sedan 2015, när dagens regering tog över ansvaret. SKL, Sveriges Kommuner och Landsting, redovisade i en rapport 2016 hur det under Alliansens regeringstid rådde balans mellan skatteintäkter och utgifter för kommunsektorn och att kommunsektorn då också redovisade stabila överskott, även under krisåren. Men de senaste åren har obalanserna ökat. </p><p>I dag debatterar vi en förändring av kostnadsutjämningssystemet mellan kommunerna. Det är en viktig fråga. Men i längden löser vi inte kommunernas ekonomiska problem bara genom att flytta runt svartepetter mellan kommunerna och lindra en kommuns ekonomiska problem genom att försämra ekonomin för en annan kommun. Det finns bara en långsiktigt hållbar väg, och det är att vi har en god tillväxt i hela landet och att vi får fler företag och fler jobb i privat sektor. Staten måste samtidigt sköta sina åtaganden och dessutom tillföra kommunerna mer pengar för att de ska kunna hantera den ökande belastning på ekonomin som tidigare statliga beslut medfört, bland annat när det gäller migrationen.</p><p>Vi moderater har lyssnat på SKL, och vi har lyssnat på landets kommunpolitiker, oavsett politisk färg. I vår budgetmotion tillför vi betydligt mer pengar till kommunsektorn än vad regeringen och samarbetspartierna gör. Vi tillför hela 7,5 miljarder mot regeringens 5 miljarder nästa år, och därefter ökar vi tillskotten ytterligare. Vi minskar också detaljstyrningen av hur kommuner och regioner får använda pengarna genom att minska andelen riktade statsbidrag och öka de generella. Detta frigör ytterligare resurser.</p><p>Låt oss samtidigt konstatera att det inte räcker att bara tillföra mer pengar. De lokala kommun- och regionpolitikerna har också ett stort ansvar för att tydligt prioritera det som är viktigast. </p><p>Ytterligare en fråga är effektiviteten. Det är en myt att kvaliteten i välfärden endast avgörs av hur mycket pengar man förbrukar. I en analys av tidningen Dagens Samhälle för några år sedan visade man att kvaliteten och nöjdheten inom äldreomsorg och hemtjänst helt saknade koppling till kostnadsnivån. Det var minst lika högt betyg till den verksamhet som bedrevs av de kommuner som hade lägst kostnad som av kommunerna med högst kostnad. Här finns mycket som kommunerna kan lära av varandra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i kostnads-utjämningen för kommuner och landsting</p><p>Fru talman! Sverige är ett till ytan stort land med mycket varierande förutsättningar. Det gäller även våra kommuner, som ser helt olika ut. I dag skiljer sig exempelvis kommunalskatten med upp till 6 kronor per hundralapp mellan den kommun som har lägst skatt och den som har högst. Att det sker viss omfördelning av resurser mellan kommunerna är därför högst rimligt. Det viktiga är att detta görs på ett sätt som skapar förtroende och legitimitet både hos de kommuner som bidrar till utjämningssystemet och hos dem som gynnas av detta, liksom att effekterna av utjämningssystemen inte slår mot landets samlade tillväxt.</p><p>Förslaget till ändringar i lagen om kommunalekonomisk utjämning avser den del av utjämningssystemet som rör kostnadsutjämning. Detta är den mindre delen av utjämningssystemet, vars viktigaste del ju är inkomstutjämningen. Men det är ändå viktigt att uppdatera systemet för kostnadsutjämning för att även i framtiden jämna ut de ekonomiska förutsättningarna mellan kommuner och landsting. Det nya systemet bygger i allt väsentligt på det gamla men med en del justeringar i beräkningsmodellerna för att systemet i högre grad ska fylla sitt syfte. </p><p>Vi moderater anser att regeringens förslag om förändring av kostnadsutjämningssystemet innehåller en del relevanta uppdateringar, men vi är kritiska till regeringens förslag på i huvudsak fyra punkter. </p><p>För det första finns det delar i förslaget som påverkar förutsättningarna för tillväxt i hela landet negativt. Det är positivt att utredningen tar hänsyn till de speciella behov som kommuner i glesbygden har. Däremot beaktar utredningen inte storstädernas och tillväxtkommunernas speciella utmaningar. </p><p>För det andra är Moderaterna kritiska till att kommunerna ges så kort tid för att anpassa sig till förändringarna. Lagändringarna, som ännu inte är beslutade, föreslås träda i kraft redan den 1 januari 2020 - om bara en dryg månad. De fulla effekterna av förslaget blev kända först i september i år och innebar i många fall stora förändringar jämfört med de siffror som finns i den utredning som ligger till grund för regeringens förslag. Detta ger kommunerna svåra planeringsförutsättningar, eftersom budgetprocessen för 2020 är långt framskriden. Många remissinstanser har också påpekat att tiden för anpassning blir för kort. Exempelvis bedömer regeringens egen myndighet SCB att införandet redan den 1 januari 2020 inte kan ske på ett kvalitetssäkrat sätt. </p><p>För det tredje ges kommuner och landsting inte tillräcklig kompensation för de försämringar som ett stort antal kommuner drabbas av till följd av förslagen i propositionen. Förslagen innebär att omfördelningen i systemet ökar avsevärt. Effekterna är stora och slår mycket ojämnt, trots att regeringen har föreslagit ett särskilt införandebidrag för att begränsa den negativa effekten för enskilda kommuner och landsting. Men detta införandebidrag finansieras helt av kommunerna själva och innebär inte några tillkommande statliga medel. </p><p>För det fjärde har regeringen valt att inte ta ett helhetsgrepp på utjämningssystemet utan utelämnar helt inkomstutjämningen. Inkomstutjämningen är ju den klart viktigaste delen och den del där de skadliga tillväxteffekterna av utjämningssystemet är som störst. Vidare ger systemet i dag oönskade marginaleffekter, exempelvis för kommuner som lyckas få människor från bidrag till arbete. Även detta behöver ses över. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i kostnads-utjämningen för kommuner och landsting</p><p>Fru talman! Vi moderater har fyra konkreta förslag till förändringar och tillägg till regeringens liggande förslag. </p><p>För det första anser vi att den nya lagstiftningen ska träda i kraft ett år senare än vad som föreslås i propositionen, den 1 januari 2021, detta för att kommunerna redan har beslutat om sina budgetar för nästa år och inte har en rimlig chans att anpassa sin ekonomi med bara någon månads varsel.</p><p>För det andra måste regeringen under tiden fram till ikraftträdandet justera lagförslaget, så att kostnadsutjämningssystemet inte försämrar förutsättningarna för kommuner och landsting med snabb befolkningstillväxt.</p><p>För det tredje måste statens ekonomiska stöd till kommunerna öka. Staten måste skjuta till mer pengar, så att ingen kommun och inget landsting får sammanlagt mindre resurser till följd av den nya kostnadsutjämningen. Moderaternas linje är kortfattat att vi accepterar förbättringen för alla de kommuner och landsting som tjänar på förändringen men att vi vill att staten kompenserar dem som förlorar genom höjda generella statsbidrag, och vi har satt av pengar i vår budget för detta. </p><p>För det fjärde behövs en översyn av hela utjämningsystemet. Det gäller inte minst hur systemet påverkar kommunernas tillväxtförutsättningar. Kostnadsutjämningen som vi debatterar nu är den lilla delen i systemet, och inkomstutjämningen är den stora, viktiga delen. Även detta system måste utformas på ett sätt som skapar legitimitet i både bidragande och mottagande kommuner och där betydelsen för landets samlade tillväxt också beaktas. </p><p>Fru talman! Med anledning av att vi i grunden är positiva till att många kommuner får en förbättring av det liggande lagförslaget men samtidigt konstaterar att våra fyra avgörande moderata krav inte beaktats kommer vi att avstå vid voteringen om punkt 1. Samtidigt yrkar jag härmed bifall till reservation 2, som avser våra moderata förslag till förändringar av liggande lagförslag. Vi står självklart också bakom reservation 3 om den framtida utformningen av det kommunala utjämningssystemet, som vi har tillsammans med Kristdemokraterna, men för att inte dra ut på voteringen alltför mycket yrkar vi inte bifall till denna reservation.</p><p>Fru talman! Avslutningsvis vill jag upprepa det jag inledde detta anförande med. De svenska kommunerna och vår välfärd kommer aldrig att kunna tryggas bara genom att kostnader omfördelas mellan kommunerna och landstingen. Ett rimligt och legitimt utjämningssystem behövs, men att bara flytta runt svartepetter mellan kommunerna löser i grunden inga problem.</p><p>Det helt avgörande är att vi får fler företag och fler jobb i privat sektor i hela landet. Det är den privata sektorn som med sina skattemedel skapar alla resurser till välfärd och annan offentlig verksamhet. Detta tillsammans med kloka kommunpolitiker som prioriterar det som är viktigast är nyckeln till starka och framgångsrika kommuner med ett rimligt skatteuttag.</p><p>Samtidigt har staten ett stort och viktigt ansvar att sköta sina uppgifter och inte lägga över ansvaret på kommunerna. I stället behöver statsbidragen öka mer än i regeringens budget. Regeringen måste också se till att hela landets behov beaktas och inte med sin politik vare sig försvåra livet för boende på landsbygden och i glesbygd eller sätta käppar i hjulen för våra tillväxtkommuner. Förutom en mycket mer tillväxtfrämjande politik totalt sett är det viktigt med ett kommunalt utjämningssystem som utformas på ett sätt som skapar legitimitet hos både de kommuner som bidrar till systemet och de som får del av det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i kostnads-utjämningen för kommuner och landsting</p><p>Vi moderater driver på riktigt en politik för alla delar av vårt land och vill inte ställa kommuner mot varandra. Vi är alla en del av Sverige.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H701FiU18",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:02"
  }
}