{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:140 om bristfälligt vinterunderhåll på våra vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8c34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "153",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack så mycket, statsrådet Tomas Eneroth! Jag tackar särskilt mycket eftersom jag fick uppslag till en ny interpellation.</p><p>I dag är det den 29 november, och vintern har inte mer än börjat. Ändå har det i år funnits flera sådana rubriker som i den artikel jag nu håller upp. Det handlar om blixthalka. Det har varit över hela landet och inte bara uppe i Norrland utan även på västkusten, i Dalarna och lite varstans. </p><p>\"Detta är vägförvaltninga i Skultörp, den som har hand um 'et.\" Vi som är tillräckligt gamla kommer ihåg den sketch som Rulle Lövgren skrev en gång i tiden och som framfördes av Sten-Åke Cederhök. Det handlade just om vägförvaltningen i Skultorp. Jag bodde alldeles intill denna vägförvaltning, alltså vägstation. Där såg jag hur farbröderna arbetade. Jag säger \"farbröder\" för jag var inte så gammal på den tiden. De skulle ibland ut och halkbekämpa. De hade inte den utrustning som vi har i dag. Fordonen hade inte den däckutrustning som vi har i dag. De hade halka då också, men det var en annan typ och mer lätthanterlig. </p><p></p><p>När jag själv tog körkort i mitten av 70-talet hade jag vinterdäck av märket Trelleborg. Jag vet inte om statsrådet har sett sådana någon gång. Däckmönstret såg ut som en huggorm på ryggen; det gick i sicksack. De är värdelösa däck enligt dagens mått mätt, men det gick att hålla sig kvar på vägen. </p><p>I dag har vi mjukare gummiblandningar och sajpningar. Vi har ABS på bilarna. Det finns, särskilt på tunga fordon, gyron som känner av fordonets riktning på vägen och justerar bromskraften efter detta. Likväl går det emellanåt inte att hålla kvar bilarna på vägen, trots att de körs i laglig hastighet eller betydligt under den. Bilen glider av då det har skapats en halka som inte borde finnas där.</p><p>Det är detta som är problemet med den moderna halkbekämpningen. Man saltar för lite, vilket töar upp vägbanan som sedan återfryser. Då får man en halka som man inte borde ha haft. I sådana lägen kan det faktiskt vara bättre att inte göra någonting alls och låta vägen vara som den är.</p><p>Jag har mer än en gång sagt till min fru när vi har varit ute och åkt och det är tio grader kallt: \"Vägen är torr. Jättefint!\" Då möter man saltbilen. Vad gör den? Jo, den drar upp fukt från vägbanan som då återfryser, och då blir det halkigt.</p><p>Jag vet inte om statsrådet brukar titta på Youtube och sådant. Där finns lite intressanta filmer där folk stannar vid sidan av vägen, spänner på sig skridskor och åker med dem på vägen. Detta är väghållningen i Sverige nu! Jag tycker att det är anmärkningsvärt.</p><p>Jag talar mycket med förare. Själv kör jag inte aktivt längre, utan bara när jag kommer åt - jag fuskar. När man pratar med aktiva yrkesförare säger de att det bara blir sämre och sämre för varje år. När vi ser sådana rubriker som i den artikel jag nu håller upp - jag använder förresten Aftonbladet för jag vet ju att statsrådet läser den - borde ni själva agera gentemot Trafikverket och åtminstone ställa frågan hur det kommer sig att sådana rubriker förekommer i stort sett varje dag när temperaturen kryper ned. Detta om något signalerar att det inte står riktigt rätt till.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710140",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:55"
  }
}