{
  "anforande": {
    "dok_hangar_id": "5047133",
    "dok_id": "H70932",
    "dok_titel": "Protokoll 2019/20:32 Torsdagen den 14 november",
    "dok_rm": "2019/20",
    "dok_nummer": "32",
    "dok_datum": "2019-11-14 00:00:00",
    "avsnittsrubrik": "Skolinspektionens uppföljning av brister i skolor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fade9828-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Låt mig först och främst yrka bifall till utskottets förslag i betänkandet.</p><p>Det här betänkandet har sin grund i den rapport som Riksrevisionen publicerade i början av året och som, liksom vi har hört, gällde en granskning av Skolinspektionens uppföljning av de tillsynsbeslut som medfört ett föreläggande.</p><p>Syftet med granskningen har varit att bedöma om uppföljningen av besluten har varit tillfredsställande eller inte. Riksrevisionen har i detta sammanhang konstaterat att uppföljningarna brister både vad gäller åtgärder, transparens och skyndsamhet.</p><p>Det här är egentligen inte någonting nytt. Redan den granskning man gjorde 2013 visade på ungefär samma brister, även om vi kan se en avsevärd förbättring mellan 2013 och 2019.</p><p>Riksrevisionen konstaterar ändå att Skolinspektionens tillsynsverksamhet inte har genomförts ändamålsenligt. En av de vanligaste och kanske mest alarmerande bristerna som Skolinspektionen identifierar gäller frågor rörande trygghet, studiero och kränkande behandling.</p><p>Just trygghet och studiero är av absolut yttersta vikt, inte bara för lusten att gå till skolan utan också för möjligheten att tillgodogöra sig undervisningen på bästa sätt. Det är också en förutsättning inte bara för eleverna utan även för lärarna och för att läraryrket ska få den status som det förtjänar och att lärarutbildningarna ska locka till sig de allra bästa studenterna. En dålig arbetsmiljö ger varken bra kunskapsresultat eller attraherar de bästa lärarna.</p><p>Verkligheten ser däremot annorlunda ut. Dagligen möts vi av rapporter om att lärare får lägga alltmer tid på att upprätthålla ordning i klassrummen. Hot och våld mot lärare blir allt vanligare och dessutom grövre. Anmälningarna till Arbetsmiljöverket visar detta tydligt. De har ökat dramatiskt de senaste fem åren.</p><p>De elever som drabbas är oftast inte de som har lätt för sig i skolan, utan det är de elever som är i störst behov av stöd. Just därför är det viktigt att vi har en väl fungerande tillsynsmyndighet som ser till att agera när denna typ av brister förekommer.</p><p>Riksrevisionen riktar kritik mot att det i mer än hälften av ärendena som rör brister i trygghet och studiero inte görs några uppföljningsbesök. I stället väljer Skolinspektionen att förlita sig helt på huvudmännens skriftliga redovisningar. Det är kanske inte obefogat i samtliga fall, men att huvudmannen skriver att åtgärder har vidtagits säger ganska lite om vilken effekt dessa åtgärder har fått.</p><p>Riksrevisionen framför också att det just i dessa fall kan vara svårt att avgöra om en brist verkligen har avhjälpts eller ej. Riksrevisionen säger att Skolinspektionen sällan tar del av exempelvis enkätresultat för att styrka huvudmannens redovisning, även om det finns föreskrifter om att man ska göra detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skolinspektionens uppföljning av brister i skolor</p><p>I den enkätundersökning som har gjorts av Riksrevisionen är det färre än hälften av inspektörerna i Lund, Göteborg, Stockholm och Umeå som anser att uppföljningen säkerställer att bristerna åtgärdats. Även lärarenkäterna uppvisar dåliga siffror.</p><p>Det kan också finnas andra skäl som talar för att det ligger i huvudmannens intresse att avge rapport till Skolinspektionen om att anmälningarna är åtgärdade, och det är att man vill se till att ärendet avslutas så fort som möjligt. Det är inte så att ett besök av Skolinspektionen är någonting som man ser fram emot med glädje, utan det kan ofta ses som något irriterande och någonting som man helst inte vill ha. Framför allt vill skolan inte få kritik.</p><p>Skolinspektionen har även flaggat för att man framöver kommer att sänka ambitionsnivån på grund av bristande resurser. Det kommer helt enkelt att bli färre uppföljningar. En sådan utveckling vore som vi ser det förödande i ett läge där det snarare behövs fler kontroller än färre.</p><p>Vi i Sverigedemokraterna har därför också i vårt budgetförslag, som vi kommer att diskutera om några veckor, föreslagit en avsevärd budgetförstärkning till Skolinspektionen, just för att garantera studiero i skolan.</p><p>Avslutningsvis skulle jag vilja understryka att Sverigedemokraterna ser allvarligt på Riksrevisionens kritik. Skolinspektionens uppgift är att säkerställa att kommuner och fristående skolor följer skollagen samt att skolverksamheten i övrigt är av hög kvalitet. Då gäller det också att det ställs höga krav på den granskande myndighetens verksamhet.</p><p>Vi tycker att det är något anmärkningsvärt att Riksrevisionen inte väljer att lämna några rekommendationer till regeringen för att stärka Skolinspektionens arbete. Det är ytterst regeringen som är ansvarig för att tillsynsmyndigheten har utfört sitt uppdrag korrekt och att den får tillräckliga resurser för att kunna göra detta.</p><p>Vi kan dessvärre notera att regeringen i sin skrivelse tycker att allt är frid och fröjd och att den inte avser att vidta några ytterligare åtgärder. Vår uppfattning är att regeringen måste vara pådrivande för att Skolinspektionen ska förstärka uppföljningsarbetet. Just därför är det bra att utskottet tillkännager just detta för regeringen.</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H701UbU3",
    "replik": "N",
    "systemdatum": "2019-12-05 18:18:38"
  }
}