{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:132 om yrkesförares trygghet på rastplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8634ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "147",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror ändå att det är viktigt att komma ihåg att det är flera aktörer som har ett ansvar. Därför skrev jag i svaret på den skriftliga frågan, och utvecklade här i interpellationssvaret, att det är statens ansvar att säkerställa att vi har polisiära resurser - det är sant och viktigt. Där tillför vi resurser. Vi utökar antalet poliser i Sverige och har till och med gjort en öronmärkning för cabotagekontroller. Vi ser också att antalet anmälda brott mot kör- och vilotidsreglerna nu har ökat, eftersom polisen har bättre effektivitet.</p><p></p><p>Det är naturligtvis också en statlig uppgift att se till att vi tillsammans med kommersiella aktörer kan hitta fler säkra rastplatser. Ibland kanske det ska vara i statlig regi, med övervakningsmöjligheter, men det finns ju också Truckstop och andra aktörer som på kommersiell basis har försökt att hitta trygga miljöer för den typen av rastplatser.</p><p>Men det är också ett arbetsgivaransvar. Precis på samma sätt som vi har regleringar för ensamarbete inom detaljhandeln måste vi framöver fundera över arbetsgivarnas ansvar när människor är utsatta för risker eller hot i arbetslivet.</p><p>Arbetsmiljöverkets föreskrifter ställer krav på riskförebyggande åtgärder, på hur arbetet för en förbättrad arbetsmiljö ska följas upp och - framför allt - på att tillbud ska utredas.</p><p>Här tror jag att vi har ett jobb att göra. Inte minst tror jag att branschen - de fackliga organisationerna tillsammans med åkeriföretagen - har ett jobb att göra med att fundera över anmälningsbenägenheten och tillbuden. Är det så att det är för stressigt, vilket studien från Trafikanalys pekar på, och att det är stress i arbetslivet som gör att man inte anmäler blir det ju ett mörkertal - då ser vi inte vidden av den dåliga arbetsmiljö eller den brottsverksamhet som i så fall riskerar att finnas.</p><p>Här måste branschen hjälpas åt, både för att skapa en ökad trygghet för de enskilda chaufförerna och för att säga: \"Vi står vid din sida. Vi finns här. Hur kan vi öka tryggheten?\"</p><p>I dag, med digitala verktyg, finns fler möjligheter än någonsin att också öka denna säkerhet. På samma sätt är det naturligtvis rimligt att vi nu använder det öppnade lagstiftningsutrymmet för kameraövervakning för att se till att vi på den vägen kan ha bättre övervakning vid vissa rastplatser, om de är brottsutsatta.</p><p>Min utgångspunkt är att se till att detta blir ett gemensamt ansvar. Vi tillför resurser till polisen. Vi har en utredning om hur yrkestrafikkontrollen ska öka ytterligare, och vi har ett uppdrag till Trafikverket när det gäller säkra rastplatser. Men vi måste också se till att andra aktörer, däribland transportbranschen själv, har ett ansvar - inte minst ett arbetsgivaransvar - för arbetsmiljön.</p><p>Detta är frågor där Thomas Morell och jag verkar ha en samsyn och där jag vet att Sverigedemokraterna nu i efterhand har stött förslagen som vi har drivit igenom om klampning, sanktionsavgifter, vinterdäckskrav - vill jag minnas - och möjligheten till ökade cabotagekontroller.</p><p>Thomas Morells och Sverigedemokraternas utmaning är dock att de fortfarande stöder en moderatledd regering som under sin tid vid makten inte lyfte ett finger för att öka tryggheten, för att göra insatser för att få ordning och reda på våra vägar eller för att skärpa kontrollmöjligheterna för olaga cabotagetrafik. Då var det fri rörlighet som gällde i stället för ordning och reda.</p><p>Nu har vi en annan ordning. Nu har vi snart också ett mobilitetspaket på plats efter trilogen, och då ökar möjligheterna att vi över Europa får bättre ordning och reda på våra vägar. Det har varit min och denna regerings prioritering, och här ser vi tydliga resultat.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710132",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:53"
  }
}