{
  "anforande": {
    "dok_hangar_id": "5058295",
    "dok_id": "H70990",
    "dok_titel": "Protokoll 2019/20:90 Torsdagen den 19 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "90",
    "dok_datum": "2020-03-19 00:00:00",
    "avsnittsrubrik": "Kommissionens arbetsprogram 2020 och kommissionens meddelande om konferensen om Europas framtid ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "df699906-a18f-ea11-9132-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Pyry Niemi (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag vill inleda med att yrka bifall till utskottets förslag och avslag på reservationerna.</p><p>Den här debatten sker ju lite grann i efterhand och får ofta en prägel av lite bredare EU-perspektiv än kommissionens arbetsprogram i detalj.</p><p>Herr ålderspresident! Först några kommentarer till EU:s framtidskonferens. Det är viktigt att stärka den demokratiska legitimiteten inom EU. En framtidskonferens kan vara en del i detta. Det är dock angeläget att konferensen blir en del i hela underlaget inför framtida beslut.</p><p>De nationella parlamenten måste även i fortsättningen vara viktiga deltagare i utformningen av ökad transparens, demokratisering och delaktighet för EU-medborgarna. Subsidiaritetsprincipen är fördragsfäst till parlamenten, och principen ska respekteras och värdesättas på samma sätt som nu. Det är bra att medborgarna blir mer aktiva mellan valen till EU, men den rådande ordningen för beslut ska fortsätta vara det som vägleder oss. Nya åsikter från medborgarna är självklart ett bra komplement - det är ju från väljarna som vi politiker får mer näring till beslutfattandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2020 och kommissionens meddelande om konferensen om Europas framtid</p><p>I arbetsprogrammet finns fyra prioriterade strategiska områden:</p><p>att skydda medborgarna och friheterna</p><p>att utveckla en stark och kraftfull ekonomisk bas</p><p>att bygga ett klimatneutralt, grönt, rättvist och socialt Europa</p><p>att främja Europas intressen och värden i ett globalt sammanhang.</p><p>Herr ålderspresident! Det är viktigt att vi skyddar medborgarna och de fördragsfästa friheterna. EU:s inre marknad främjar rörlighet tack vare dessa friheter. Den fria rörligheten av varor och tjänster och för människor är ett fundament inom EU och ska fortsätta vara så.</p><p>EU är världens största ekonomi och står för över 20 procent av världens bruttonationalprodukt. Enigheten inom EU-27 ska garantera detta, för trots att EU-länderna många gånger är väldigt olika avseende politiska traditioner och kulturer lyckas EU ändå enas kring viktiga beslut dagligen. Det är en unik styrka i dessa tider, då nationalistiska strömningar försöker skapa oro och polarisering runt om i Europa.</p><p>Därför är det extra viktigt att EU-27 också samlas till en ordentlig granskning efter att coronapandemin successivt fasats ut. Ingen hade ju över huvud taget kunnat förutse digniteten av och snabbheten i pandemin, men det har varit väldigt olika förhållningssätt bland medlemsstaterna och många gånger inte helt effektiva eller rimliga ställningstaganden med helt stängda gränser mellan EU-länder, införande av nationella exportförbud inom EU trots att det strider mot fördragen med mera.</p><p>De närmaste åren kommer att bli kritiska för EU:s ekonomiska bas. Det är angeläget att alla EU-länder de närmaste åren tar ansvar för att bromsa de negativa effekterna av pandemin. Det handlar om att säkra upp så att EU-medborgarna har jobb, att välfärden garanteras för alla medborgare och att den inre marknaden stärks ytterligare.</p><p>Det är viktigt att främja innovationer i samverkan mellan EU-länderna, inte minst med koppling till FN:s hållbarhetsmål.</p><p>Det är också angeläget att EU tar ytterligare steg för en jämställd arbetsmarknad avseende såväl arbetade timmar som att öka antalet kvinnor på ledande poster i företagen och i styrelserna. Här ställer vi socialdemokrater oss bakom kommissionens förslag till direktiv om jämnare könsfördelning bland icke verkställande styrelseledamöter i börsbolagen.</p><p>I en rapport från EIGE, Europeiska jämställdhetsinstitutet, visar de övergripande resultaten att förbättringar i jämställdheten skulle leda till en stor ökning av antalet jobb som skulle gynna både kvinnor och män, upp till 10 ½ miljon ytterligare jobb fram till 2050 varav många skulle fyllas av kvinnor, en stark positiv utveckling av bnp per capita som förbättras över tiden och en ökning av EU:s bnp per capita på upp till nästan 10 procent fram till 2050. Nästan 10 procent är mycket, särskilt i dessa tider då vi verkligen måste stärka den ekonomiska utvecklingen.</p><p>Herr ålderspresident! När det handlar om att bygga ett klimatneutralt, grönt, rättvist och socialt Europa finns det goda förutsättningar för EU att ta täten i ett globalt perspektiv. EU är ju ledande i Parisavtalet och agerar unikt som en sammanhållen union för att nå upp till de globala och livsnödvändiga klimatmålen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2020 och kommissionens meddelande om konferensen om Europas framtid</p><p>Det är därför viktigt att EU i samverkan fördelar resurser inom EU för att främja klimatneutraliteten mellan länderna. En del av länderna har längre färdsträckor än till exempel vi i Sverige, Danmark och Finland och är beroende av gamla, fossilbränslekrävande energisystem, vilket kräver snabba och ekonomiskt betungande beslut. Här måste EU i samverkan se över olika finansierings- och stödmekanismer för att alla EU-länder skyndsamt ska kunna bidra till att uppnå Parisavtalets intentioner. Det är också angeläget att de länder som har tuffa omställningsbeslut i sikte bidrar med ekonomiska prioriteringar och inte enbart förlitar sig på EU-solidariteten.</p><p>Herr ålderspresident! Vi behöver ett jämlikt och socialt Europa. Välfärdsmodellerna är nationell kompetens, men EU har i samverkan enats om den sociala pelaren på initiativ från Stefan Löfven och den svenska regeringen. Pelaren bygger på tre principer: lika möjligheter och tillgång till arbetsmarknaden, rättvisa arbetsvillkor samt social trygghet och social integration.</p><p>EU-institutionerna, medlemsländerna, arbetsmarknadens parter och andra intressenter är gemensamt ansvariga för att principerna och rättigheterna i den sociala pelaren får genomslag. EU-institutionerna ska skapa förutsättningarna och staka ut riktningen för genomförandet av pelaren, vid behov genom lagstiftning men med respekt för ländernas ansvarsområden och olika förutsättningar.</p><p>Vi socialdemokrater välkomnar detta. Precis som i andra delar av EU:s pelare är det viktigt att EU:s medborgare garanteras rättigheter i medlemsstaterna som bygger på ovannämnda principer. Precis som principerna om fri rörlighet är garanterade är det högst rimligt att medborgarna har rätten till bra och rimliga arbetsvillkor och välfärd.</p><p>Herr ålderspresident! Slutligen något om att främja Europas intressen och värden i ett globalt sammanhang.</p><p>EU har under flera år byggt en stark och framgångsrik gemensam utrikespolitik och säkerhetspolitik. I tider då flera av stormakterna vacklat eller endast haft egenintressen i sikte för att påverka den globala världsordningen har EU gång efter gång verkat för att främja fred och säkerhet före instabilitet och krig. Det är därför viktigt och angeläget att samverkan och solidariteten mellan EU-länderna består.</p><p>Det är också viktigt att EU fortsätter verka för att inkludera och knyta fler länder på den europeiska kontinenten till EU. Nordmakedonien och Albanien är redo för anslutningssamtal. Här måste EU i gemenskap ta snabba steg för att få det att hända. Det är också angeläget att anslutningssamtalen med Serbien och Montenegro inte avstannar och sker på sådant sätt att viljan från båda sidor är positiv och framåtdrivande. Östliga partnerskapet är viktigt för EU och länderna inom partnerskapet. Det har skapat nya möjligheter avseende handel och ekonomiskt utbyte, och framtiden är positiv för fortsatta nya initiativ inom samarbetet.</p><p>Herr ålderspresident! EU och dess medlemsländer är tillsammans världens största biståndsgivare och donator vid humanitära kriser. EU står för drygt hälften av världens bistånd medan USA bidrar med 20 procent. Framöver är det viktigt att EU fortsätter vara en tydlig och aktiv biståndsgivare - särskilt när andra, tidigare stora biståndsgivare vacklar, börjar titta mer på riktade biståndsinsatser och försöker minska multilaterala biståndsinsatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2020 och kommissionens meddelande om konferensen om Europas framtid</p><p> Både det humanitära biståndet och utvecklingsbiståndet ska främst fördelas multilateralt och rättvist kopplat till utvecklingsbehoven.</p><p>För oss i Sverige är det viktigt med principerna i den feministiska utrikespolitiken. Jämställdhet mellan kvinnor och män utgör en grundläggande målsättning för svensk utrikespolitik. Uppfyllandet av kvinnors och flickors grundläggande mänskliga rättigheter utgör såväl en skyldighet inom ramen för internationella åtaganden som en förutsättning för att nå Sveriges bredare utrikespolitiska mål om fred, säkerhet och hållbar utveckling.</p><p>Allt fler länder inom EU delar denna värdering, och det är min förhoppning att EU som världens största biståndsgivare i växande enighet har ovannämnda principer som en ledfyr kopplad till FN:s hållbarhetsmål.</p>",
    "intressent_id": "0752691002718",
    "rel_dok_id": "H701UU5",
    "replik": "N",
    "systemdatum": "2020-05-06 15:54:32"
  }
}