{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Arbetsmiljö och arbetstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5401f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är många gånger lite besvärligt i debatter om arbetsmarknadsfrågor med ledamöter från Liberalerna därför att man inte riktigt vet om det som i föreningssammanhang brukar kallas sakupplysning är det som är nödvändigt eller om det är en politisk replik man ska ta.</p><p>Det som Joar Forssell beskriver tyder på att han på något sätt har vänt upp och ned på den faktiska situationen på arbetsmarknaden och på vad hans eget förslag går ut på. Skyddsombuden väljs ju av dem som är på arbetsmarknaden. Det är själva poängen med att ha skyddsombud, vilket jag pratade länge om i mitt anförande.</p><p>Man har alltså skyddsombud som väljs av den lokala skyddsorganisationen, och då har man vissa rättigheter och möjligheter. Sedan finns det något som heter regionala skyddsombud, och deras roll är att finnas på plats, av två skäl: dels att kunna vara med och framför allt hjälpa till vid byggandet av lokala skyddskommittéer där sådana inte finns, dels att kunna se till att en del av de skyddsåtgärder som arbetstagare har rätt till kan tillgodoses på arbetsplatsen, även i de fall där lokala skyddskommittéer inte finns. Det är ett slags backup och hjälp till att just den typ av personer som Joar Forssell efterlyser ska kunna finnas på platsen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmiljö och arbetstid</p><p>Liberalerna har, i likhet med bland andra Sverigedemokraterna, föreslagit att systemet ska tas bort eller ändras i grunden. Detta är beklagligt, och det hoppas jag att också Joar Forssell så småningom kan beklaga.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H701AU10",
    "replik": "Y",
    "systemdatum": "2020-05-14 15:30:59"
  }
}