{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Jakt och viltvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da7ceb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "25",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är en väldigt bra fråga i det här läget. Rovdjursstängslen har ju tidigare finansierats i landsbygdsprogrammet, och det diskuteras just nu om man ska flytta rovdjursstängslen från landsbygdsprogrammet till ett nationellt program. Det skulle vara en fördel eftersom vi då skulle kunna utveckla regelverket och kanske göra det lite smidigare. Vi kunde se på de problem som har funnits och göra det mer anpassat till exempelvis åkerområden och sådana saker.</p><p>Nästa fråga är hur mycket detta får kosta samhället. Här finns också en möjlighet att fundera på vad det är i stängselarbetet som kostar. Det är ju själva arbetet som kostar mest. I ett nationellt program kan man koppla detta till möjligheten att anlita gröna tjänster eller sådana typer av projektsatsningar som kommer att göras framöver. Detta är väl ett område där vi kan diskutera hur man på ett mer optimalt sätt skulle kunna jobba med rovdjursstängselfrågan.</p><p>Nu glömde jag helt enkelt bort, fru talman, John Widegrens första fråga, så jag hoppas att han upprepar den. Men jag skulle vilja ställa en liten motfråga till John Widegren. Den reservation som Moderaterna här yrkar bifall till handlar om trafikeftersök. Där undrar jag om det inte skulle vara en fördel att förändra hela jakt- och viltvårdsuppdraget så att trafikeftersök blir möjligt.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H701MJU6",
    "replik": "Y",
    "systemdatum": "2020-04-01 17:34:04"
  }
}