{
  "anforande": {
    "dok_hangar_id": "5056488",
    "dok_id": "H70978",
    "dok_titel": "Protokoll 2019/20:78 Torsdagen den 20 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "78",
    "dok_datum": "2020-02-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:289 om behoven av polisiär kontroll av olaglig taxitrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b1191f7b-a479-ea11-9134-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mattias Karlsson i Luleå har frågat mig om jag avser att vidta åtgärder för att ge polisen ett tydligare uppdrag att motverka olaglig taxiverksamhet och bättre resurser för att kontrollera och beivra dessa brott. </p><p>Jag vill understryka att all taxiverksamhet ska bedrivas enligt gällande bestämmelser och att det är allvarligt att det förekommer brottslig verksamhet. Den svarta ekonomin undanhåller skatteintäkter, snedvrider konkurrensen och riskerar att finansiera kriminell verksamhet.</p><p>Enligt taxitrafiklagen är det straffbart att köra taxi om föraren saknar taxiförarlegitimation eller inte har rätt att tillfälligt utöva taxiföraryrket. Det är också straffbart att anlita en sådan förare. Det är även straffbart om taxitrafik bedrivs utan ett tillstånd. </p><p>Det är flera myndigheter som har ett ansvar när det gäller kontroll och tillsyn av taxiverksamhet. Myndigheternas uppdrag skiljer sig åt, men för att komma till rätta med fusket krävs att de samarbetar. </p><p>Regeringens utbyggnad av Polismyndigheten fortgår. Antalet anställda i myndigheten har ökat med omkring 3 500 på väg mot målet 10 000 fler till 2024. Årligen genomför Polismyndigheten många kontroller av trafik, taxitrafik och övrig yrkesmässig trafik i hela landet. Problematiken kring olaglig taxiverksamhet är känd men för den saken inte lätt att uppdaga. I de fall Polismyndigheten misstänker sådan brottslighet påbörjas en utredning, men det kan i många fall vara svårt att komma till lagföring.</p><p>Regeringen har under senare år fattat en rad beslut för att främja sund konkurrens inom taxinäringen och motverka fusk. Det är även viktigt att stärka kontrollen av reglerna. Regeringen har därför gett en särskild utredare i uppdrag att stärka kontrollverksamheten av bland annat taxitrafik. Utredaren ska föreslå förbättrande åtgärder och ta fram ett förslag om en samlad organisationsform för kontrollverksamheten. Utredningen ska slutredovisa sitt uppdrag senast den 1 mars 2021.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H710289",
    "replik": "N",
    "systemdatum": "2020-04-08 16:23:39"
  }
}