{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Valfrågor och Riksrevisionens rapport om valförfarandet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5323fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "155",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I Sverige får alla svenska invånare över 18 år rösta. Men så har det inte alltid varit.</p><p>Kampen för lika och allmän rösträtt i Sverige var en lång kamp. Redan år 1884 kom den första motionen om kvinnlig rösträtt. Först 35 år senare, efter ett intensivt och omfattande arbete, beslutade Sveriges riksdag att införa allmän och lika rösträtt.</p><p>Som talmannen väl känner till uppmärksammar riksdagen detta 100-årsjubileum under denna mandatperiod. Vi uppmärksammar detta demokratijubileum under hela mandatperioden eftersom det tog fyra år från det att det första beslutet fattades till det att de fem första kvinnliga riksdagsledamöterna började tjänstgöra. Kerstin Hesselgren, Elisabeth Tamm, Agda Östlund, Nelly Thüring och Bertha Wellin var pionjärer för något vi i dag ser som självklart, kvinnliga riksdagsledamöter.</p><p>Men, fru talman, var det så att alla fick rösta efter 1921? Nej. Det fick inte de som dömts till fängelse, inte de som var i personlig konkurs och inte de som fick bidrag från fattigvården, alltså socialbidragstagare. Det fick inte de som hade skatteskulder och inte de som var omyndigförklarade. Först för drygt 30 år sedan var varenda en av dessa olika rösträttsbegränsningar borttagen. Vad vill jag då ha sagt med detta? Jo, att rösträtten och vårt valsystem förändras och förbättras över tid.</p><p>Fru talman! 100 år är en mycket lång tid för var och en av oss som person. Vi har kanske tur att få leva så länge. Men i ett historiskt perspektiv är 100 år en ganska kort tid. Hur kommer rösträtten och valsystemet att se ut om 100 år? Vad kommer vi då att anse vara självklarheter?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Valfrågor och Riks-revisionens rapport om valförfarandet</p><p>I de betänkanden som behandlas i denna debatt anser Vänsterpartiet precis som tidigare att rösträtten bör gälla från det kalenderår man fyller 18 år. Vi vill också se en sänkt rösträttsålder till 16 år på försök i valen till kommunfullmäktige. Vi har ett särskilt yttrande om det men ingen reservation.</p><p>I dag får man rösta först om man fyllt 18 år senast på valdagen. Det innebär att alla som tillhör samma årskull inte får rösta i samma val. De som fyller 18 år dagen efter valdagen har inte rösträtt i valet utan måste vänta ytterligare fyra år till nästa val. Vi tycker att den ordningen är olycklig. Vanan att rösta, fru talman, grundläggs nämligen i unga år, och vi vet att valdeltagandet i dag är lägre bland förstagångsväljare än i resten av befolkningen.</p><p>Den valinformation som ges till gymnasieskolans elever under valrörelsen av till exempel ungdomsförbund och partier är därför särskilt viktig. Men den mobiliserande effekten försvagas av att många av de elever som uppmanas att gå och rösta i valet och som sitter i klassrummen inte har rösträtt.</p><p>Särskilt i frågor som rör skola, fritid, samhällsplanering och andra områden som direkt berör ungas vardag tycker vi att det är rimligt och önskvärt att unga får inflytande. Vi anser därför att man på försök bör införa att sänka rösträttsåldern till 16 år så att den genomsnittliga åldern för förstagångsväljare sjunker från 20 år till 18 år i valet till kommunfullmäktige.</p><p>Det skulle innebära att en majoritet av förstagångsväljarna går i gymnasiet första gången de har rösträtt. Det skulle också ge skolväsendet möjlighet att utveckla och utvidga sitt demokratiarbete och att vara ett stöd för förstagångsväljare som behöver navigera bland politiska förslag och ideologier.</p><p>Fru talman! För att demokratin ska fungera är ett välfungerande valsystem och ett högt valdeltagande avgörande. Det är därför viktigt att kontinuerligt granska och utvärdera vårt valsystem.</p><p>Riksrevisionens granskning av EU-valet 2019 är därför värdefull inför arbetet i den tillsatta kommittén som ska göra en översyn av valsystemet i vissa delar.</p><p>Jag tycker dock att det är viktigt att framhålla att vi redan i dag har ett bra valsystem som är både rättssäkert och tillförlitligt. Men det kan absolut finnas vissa delar som borde förbättras. Därför har kommittén i uppdrag att se över hur valhemligheten och tillgängligheten i valsystemet kan stärkas ytterligare.</p><p>Inom utskottet har vi, som har sagts tidigare, haft en grupp som har gjort en uppföljning av valen 2018 och 2019. I den konstaterar vi att antalet överklaganden har ökat under de senaste årens val och att många av dessa tyvärr är ofullständiga. Vi tycker därför att det måste bli tydligare hur man överklagar ett val. Det är viktigt att alla röstberättigade på ett enkelt sätt känner till hur och på vilket sätt man ska gå till väga om man vill överklaga. Annars kan valsystemets legitimitet urholkas.</p><p>Fru talman! En självklar utgångspunkt är att valsystemet ska vara tillförlitligt och att de som röstar ska kunna vara säkra på att varje röst verkligen räknas. Av Valmyndighetens rapporter från de senaste valen framgår att så också är fallet och att valen som helhet genomförts både rättssäkert och effektivt.</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "H701KU12, H701KU23",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:27"
  }
}