{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:239 om public service-bolagens redovisning av medverkandes partitillhörighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "774d126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "135",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den 29 november 2018 medverkade Mirjam Katzin i ett panelsamtal i <em>SVT Forum</em>. Hon presenterades där som doktorand vid Lunds universitet. SVT glömde dock nämna att hon också är politiker för Vänsterpartiet.</p><p>Den 18 november 2018 rapporterade SVT om Bim Eriksson som protesterade mot kulturpolitiken i Sölvesborgs kommun. SVT glömde nämna att hon också sitter i SSU:s förbundsstyrelse.</p><p>Den 3 november 2018 medverkade Camila Salazar Atias i ett inslag i SVT:s <em>Agenda</em>. SVT presenterade henne som kriminolog men glömde nämna att hon också står på Socialdemokraternas riksdagslista.</p><p>Den 31 oktober 2018 medverkade Tito Rojas i SVT:s program <em>Opinion live</em>. Där presenterades han som spårvagnschaufför. SVT glömde nämna att han också är aktiv i Kommunistiska partiet i Göteborg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Inför partiledardebatten den 16 oktober 2018 intervjuade SVT slumpvis utvalda personer på gatan. SVT glömde nämna att den slumpvis utvalda personen Emilius Podenas är aktiv i Socialdemokraternas ungdomsförbund.</p><p>Den 23 mars 2018 rapporterade SVT från en manifestation i Skurup och intervjuade en kvinna vid namn Linda Wolski. SVT glömde dock nämna att den slumpvis utvalda personen är politiker för Miljöpartiet.</p><p>Den 20 mars rapporterade SVT om bostadsbristen. I en intervju med den partipolitiskt obundna intresseorganisationen Jag vill ha bostad nu intervjuades Nike Halvardsson, men SVT glömde redovisa att hon är politiker för Miljöpartiet.</p><p>Den 21 februari sändes SVT:s <em>Opinion </em><em>l</em><em>ive</em>. I programmet genomfördes en debatt om återvändande IS-terrorister. Medverkande var advokaten Mikael Westerlund. SVT glömde dock redovisa att han tidigare suttit i styrelsen för Ung Vänster samt varit ordförande för Vänsterstudenter.</p><p>Den 24 januari rapporterade SVT om en grupp i Kalmar som startat ett upprop för att de personer som har fått uppehållstillstånd för gymnasiestudier ska få samma tillgång till försörjningsstöd som alla andra i kommunen. SVT glömde dock redovisa att initiativtagaren Jessica Rydell också är landstingsråd för Miljöpartiet i Kalmar.</p><p>Den 21 januari rapporterade Sveriges Radio att kostnader för nätläkare genom privata vårdappar skenar. Men Sveriges Radio glömde redovisa att den kritiska läkaren Christoffer Bernsköld tidigare suttit i Socialdemokraternas partistyrelse, varit ordförande för Socialdemokraterna i Östergötland och varit regionråd i landstinget.</p><p>Den 9 januari genomförde SVT en mannen-på-gatan-intervju och presenterade en förbipasserande man utan titel. SVT glömde dock att redovisa att mannen jobbar för socialdemokratiska ABF, trots att intervjun genomfördes precis framför ABF-huset i Eskilstuna.</p><p>Den 8 januari frågade SVT:s <em>Aktuellt</em> förbipasserade vem som skulle bli Sveriges nästa statsminister. SVT glömde dock redovisa att intervjupersonen, som titulerades enbart med namn, också är vänsterpartistisk kommunpolitiker i Jönköping.</p><p>Den 2 september 2018 körde SVT en mannen-på-gatan-intervju igen. Robin Zachari, intervjuad och titulerad som boende i det våldshärjade Bagarmossen, råkar även vara chef för en vänsterextrem sajt som heter Skiftet, före detta Alliansfritt Sverige. Detta glömde dock SVT att redovisa.</p><p>Jag skulle därför vilja fråga kulturministern om hon ser ett mönster i detta. Det är en enkel fråga: Ser hon ett mönster?</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H710239",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:19"
  }
}