{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Mer likabehandling och ett stärkt skydd vid utstationering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e55ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "144",
    "talare": "Serkan Köse (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis yrka bifall till utskottets förslag i betänkandet och avslag på samtliga reservationer.</p><p>I dag debatterar vi ett viktigt lagförslag som kommer att ge utländska arbetare ett utökat skydd i Sverige och på svensk arbetsmarknad samtidigt som vi också skyddar svensk arbetskraft mot lönedumpning och social dumpning. I dag tar vi, med andra ord, ett viktigt steg för att skapa mer ordning och reda på svensk arbetsmarknad.</p><p>Fru talman! Vi är överens om att den fria rörligheten bidrar till handel, tillväxt och fler jobb. Men vi kan aldrig acceptera att kvinnor och män som kommer till Sverige för att jobba utnyttjas till lägre löner eller sämre villkor eller att den fria rörligheten överordnas löntagarnas rättigheter och används som förevändning för att dumpa löner och villkor på svensk arbetsmarknad.</p><p>För oss socialdemokrater är det självklart att de som arbetar i Sverige ska ha goda och rättvisa villkor i linje med svenska kollektivavtal, oavsett varifrån de kommer. Därför välkomnar vi regeringens arbete, både i detta lagstiftningsärende och överlag, som genomsyras av en strävan att uppnå mer likabehandling mellan utstationerade och inhemska arbetstagare samtidigt som den fria rörligheten av tjänster värnas.</p><p>Fru talman! EU:s direktiv om utstationering har funnits sedan 1996. År 2004 blev det konflikt om vilka löner lettiska byggjobbare skulle ha på ett bygge i Vaxholm. Det var det så kallade Lavalfallet där Svenska Byggnadsarbetareförbundet krävde kollektivavtal, vilket också Ali Esbati redogjorde väl för.</p><p>Sedan dess har en av de största arbetsmarknadsfrågorna i EU handlat om vilka villkor utstationerade arbetare ska ha. I Lavalfallet 2007 slog EU-domstolen fast att fackliga krav på likabehandling av arbetstagare var ett hinder för den fria rörligheten och stred mot EU:s utstationeringsdirektiv. Vi anser att domen var ett angrepp på den svenska kollektivavtalsmodellen, konflikträtten och den fria förhandlingsrätten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mer likabehandling och ett stärkt skydd vid utstationering</p><p>Under den förra mandatperioden ändrade därför regeringen utstationeringslagen för att stärka kollektivavtalets ställning så att den svenska arbetsmarknadsmodellen ska fungera bättre när det gäller skydd för utstationerade arbetstagare. Lex Laval har rivits upp, och från och med juni 2017 kan svenska fackförbund alltid kräva ett svenskt kollektivavtal, ytterst med stöd av stridsåtgärder.</p><p>Tyvärr kan man väl i dagens debatt se att högerpartierna vill återinföra lex Laval. Man för en ogrundad argumentation om att den nuvarande lagen hämmar den fria rörligheten och gör det mindre attraktivt för utländska företag att komma till Sverige.</p><p>Utvecklingen pekar dock i motsatt riktning. Av Arbetsmiljöverkets statistik för 2018 kan vi utläsa att ökningen av utstationerad arbetskraft det året var den största sedan Arbetsmiljöverkets nationella utstationeringsregister infördes för sex år sedan.</p><p>Under 2018 fanns det i genomsnitt drygt 16 200 utstationerade arbetstagare per månad i Sverige, och vi ser att bygg- och anläggningsverksamheten är den klart vanligaste branschen för utstationerad arbetskraft i Sverige. Under 2019 var motsvarande siffra 19 000 utländska arbetstagare som jobbade i Sverige under en kortare eller längre tid.</p><p>Statistiken visar att de trygga och rättvisa villkor som är utgångspunkten på den svenska arbetsmarknaden inte hämmar viljan att komma till Sverige för att arbeta. Även om Arbetsmiljöverkets utstationeringsregister inte ger hela bilden menar vi att utvecklingen på arbetsmarknaden, åtminstone fram till coronakrisen, tyder på att de villkor som erbjuds på den svenska arbetsmarknaden tilltalar utstationerande arbetsgivare och de arbetstagare som kommer hit för att arbeta.</p><p>Fru talman! Efter år av förhandlingar kunde Europaparlamentet 2018 revidera utstationeringsdirektivet som nu ger utstationerade arbetstagare i EU rätt till lönevillkor som motsvarar den lön som gäller i det land där de arbetar. Den svenska regeringen var starkt pådrivande i att få till en ändring av utstationeringsdirektivet så att det ska vara möjligt att kräva lika lön för utländska och svenska arbetstagare som gör samma jobb. Förändringen på området kan bidra till att konkurrensen inriktas på vem som gör jobbet bäst i stället för att man konkurrerar med dåliga villkor.</p><p>Fru talman! Jag är glad över att riksdagen ska fatta beslut om att ändra utstationeringslagen i linje med att principen om lika lön för lika arbete ska gälla för alla som arbetar i Sverige i enlighet med utstationeringsdirektivet och med respekt för vår arbetsmarknadsmodell, där parterna bestämmer över lönebildningen.</p><p>Fru talman! I lagförslaget föreslås skärpningar av bestämmelser om anmälningsskyldighet från första dagen vid utstationering. Det är viktigt att vi har koll på vilka som arbetar på svensk arbetsmarknad. Med lagförslaget täpps den lucka till som funnits i utstationeringsregistret och som gjort att arbetsgivare inte direkt behövt rapportera till Arbetsmiljöverket vilka som jobbar på arbetsplatsen. Tidigare har man inte behövt rapportera in utstationeringar som varit kortare än fem dagar. Det finns anledning att anta att denna lucka gett upphov till ett betydande mörkertal när det gäller utstationeringar som inte anmäls och har gjort det svårt för våra myndigheter att ha koll på vilka som arbetar i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mer likabehandling och ett stärkt skydd vid utstationering</p><p>Det här är en viktig förändring när det gäller att säkerställa att alla som arbetar i Sverige har villkor, lön och en arbetsmiljö i linje med svenska kollektivavtal.</p><p>Fru talman! Lön och anställningsvillkor enligt svenska kollektivavtal ska gälla för alla som jobbar i Sverige. Det ska inte spela någon roll varifrån arbetstagaren kommer eller var arbetsgivaren är registrerad. Oseriösa företag och företagare som inte betalar avtalsenliga löner eller som på andra sätt diskriminerar löntagare som arbetar i Sverige ska inte ha fördelar av att utöva illojal konkurrens.</p><p>Med ett stärkt skydd vid utstationering tar vi ytterligare steg mot att förhindra lönedumpning och stärker möjligheten att uppnå likabehandling och sjysta villkor för alla arbetare, oavsett om det är en betongarbetare från Göteborg eller en snickare från Warszawa.</p><p>Fru talman! Jag vill med detta tacka för debatten och önska fru talmannen och presidiet en trevlig sommar!</p>",
    "intressent_id": "0256716955026",
    "rel_dok_id": "H701AU14",
    "replik": "N",
    "systemdatum": "2020-08-21 13:51:47"
  }
}