{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:181 om efterlevandepensioner till utrikesfödda barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a96c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, Jan Ericson, för denna interpellation och för frågan!</p><p>Det är oerhört viktigt att vi fokuserar på arbetet med att upprätthålla tilliten till de svenska socialförsäkringarna, att upprätthålla medborgarnas förtroende för våra system och att säkerställa ordning och reda. Mot den bakgrunden lade regeringen energi och tid på att säkerställa att vi ändrade reglerna vad gäller retroaktivitet för dessa stöd. Riksdagen har fattat beslut - lagen träder i kraft den 1 januari, och retroaktiviteten minskar då till en månad.</p><p>Nästa steg är att ta tag i frågan om placerade barn och så snabbt som möjligt kartlägga om det finns saker som behöver göras och om det finns brister i lagstiftningen. Så fort vi identifierar de bristerna ska vi in med ny lagstiftning och justera det hela.</p><p>Behöver vi jobba vidare med denna fråga? Ja, självklart. Regeringens och riksdagens ansvar är att kontinuerligt hålla koll på våra socialförsäkringar och att agera när vi märker att det finns inslag i våra socialförsäkringar som hamnar i konflikt med de principer som bör gälla för våra socialförsäkringar.</p><p>Riksdagen har pekat på två områden. Det första området har vi alltså hanterat, och lagen träder i kraft den 1 januari. Det andra området håller vi på att agera kring just nu, och vi kommer att skyndsamt hantera denna fråga.</p><p>Regeringen menar allvar med att vi ska upprätthålla tilliten till våra socialförsäkringar. En viktig del är att förstärka våra socialförsäkringar, att se till att åtgärda de fel som har uppstått efter de lagändringar som genomfördes efter maktskiftet 2006 och att se till att människor verkligen får tillgång till ekonomisk trygghet vid sjukdom. En annan del är att få bort eventuella brister i lagstiftningen som innebär att vi får en utbetalning av socialförsäkringarna som står i strid med det allmänna rättsmedvetandet i vårt land.</p><p>Jag kommer att fokusera på detta. Regeringen kommer att fokusera på detta.</p><p>Om det finns en vilja i denna kammare att gå längre än det tillkännagivande som riktats till regeringen på detta område bör också riksdagen agera så att vi hjälps åt och löser detta tillsammans.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H710181",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:08"
  }
}