{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Regional tillväxtpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c28ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag har vi en debatt om regional tillväxt som sker i ljuset av och samtidigt med den allvarliga coronakrisen vi har i Sverige och i världen.</p><p>Vi är alla påverkade på olika sätt. Vissa är sjuka, andra har blivit permitterade och ytterligare andra sitter i egen karantän hemma för att inte smitta eller smittas. Personalen i den svenska vården gör ett fantastiskt arbete i detta läge som ska uppmuntras och uppskattas på alla sätt.</p><p>Sedan kommer det, fru talman, en tid längre fram när vi på något sätt är igenom coronakrisen. Det som måste ske nu är naturligtvis först och främst åtgärder inom smittspridning och vård. Parallellt tror vi i Moderaterna att det också krävs kraftfulla, stora och riktade stöd till företag och jobb. Det gäller oavsett om man befinner sig i en storstad, i mindre orter eller på svensk gles- och landsbygd.</p><p>I spåren av corona drabbas företag och företagare runt om i landet stenhårt. Folk köper kanske inte kläder och skor på det sätt som vi annars gör. Handlare kan drabbas. Vissa kan få ökad omsättning, medan det är ett stort slag för andra. Och på varje ort, i varje stad och i varje samhälle i Sverige finns vanligen butiker, affärsgator eller gallerior som är oerhört drabbade i det läge vi befinner oss i just nu.</p><p>Regional tillväxtpolitik</p><p>Krisåtgärder för företag och jobb måste komma nu, fru talman. Sådana åtgärder är helt avgörande för såväl stad och landsbygd som de mindre orterna i Sverige. Människor ska kunna leva, bo, arbeta och verka i hela landet både nu och i framtiden. För oss är det därför helt centralt att Sveriges utvecklingskraft, tillväxtpotential och sysselsättningsmöjligheter ska tas till vara i hela landet och att människor och företag ges möjligheter att växa och utvecklas oavsett var i Sverige man än bor och verkar.</p><p>Vi står bakom att man har ett fortsatt och förstärkt stöd till små butiker i sårbara och utsatta glesbygder i Sverige. Vi tycker att man kan utveckla det här driftstödet och titta på vilka faktorer som ligger till grund när man fördelar pengar och att man tar hänsyn till kostnader som är kopplade till driften av butikerna för att det ska komma fler till del.</p><p>Vi menar också att handlare runt om i landet - lanthandlare som ofta är en centralpunkt, en knutpunkt - ska kunna ha fler ben att stå på. Det är viktigt att man, som man ofta redan är i dag, är ombud för apoteket eller Systembolaget och att det här kommer fler butiker till del, för det är ofta en nyckelpunkt och en knutpunkt för att hela landet ska kunna leva. Det kan vara butiken, och det kan vara bensinstationen. Och när det gäller detta behöver mer göras.</p><p>Fru talman! Trycket har ökat inom handeln den sista tiden. Vissa handlar mer, och vissa hamstrar produkter. Alla delar av vårt samhälle påverkas av det som pågår just nu. Jag tror att coronakrisen även kommer att påverka den regionala tillväxten på olika sätt. Bara för att ta några exempel har vi en omfattande bär- och fruktverksamhet i Sverige som länge har burits fram av att personal har kommit inflygande till Sverige från andra länder och varit med och gjort ett viktigt arbete. Nu står vi inför en stundande sommarsäsong när det rimligen kommer att vara om inte omöjligt så i alla fall mycket svårare att klara personalförsörjningen för en viktig näring runt om i landet.</p><p>En annan sak är tillgängligheten till internet och uppkoppling. Många företag och människor vill ha det, och man ska ha det i alla delar av landet. Tidigare har man haft mycket stöd på rimlig grund från stat och EU för att det ska finnas och fungera. Detta har på olika sätt satts på prov, men nyttan och möjligheterna har också påvisats. Skolor i dag har av faktiska och praktiska skäl tvingats till att ha distansundervisning, e-undervisning, och testa den typen av instrument som man tidigare har talat om. Vi kan se hur detta längre fram skulle kunna utvecklas och ge helt andra möjligheter. Man skulle kunna ha undervisning på distans och ha kvar skolor på avlägsna ställen som man annars inte hade kunnat ha.</p><p>Jag tror att vi längre fram kommer att se samma utveckling efter att många av oss i det här allvarliga läget mycket mer än tidigare har nyttjat de distansmöjligheter som finns med telefonkonferenser och videokonferenser. Naturligtvis är det mänskliga mötet, att åka på konferensen i Stockholm eller mässan i Göteborg, jätteviktigt också i framtiden, men det här visar ändå att vi kanske kan öva upp en förmåga att ta vara på de faktiska möjligheter som finns med digitaliseringen. Det stärker också den regionala tillväxten och möjligheterna att leva.</p><p>En annan allvarlig aspekt är naturligtvis kopplad till transporterna. Jag tror att vi längre fram har en diskussion att komma tillbaka till om hur vi på olika sätt kan säkra transporterna i Sverige. Transporter är ju som ett blodomlopp i ekonomin, och detta påverkas naturligtvis av en allvarlig kris. Vi måste se allvaret i det här när tågen går tomma, långväga busstrafik inte rullar som den brukar och flygbolag är hotade. En del bolag kan gå under. Vi behöver ta en diskussion senare om hur det här ska fungera. Företag i alla delar av landet ska kunna räkna med välfungerande transporter både för godsen och för oss som människor.</p><p></p><p>Den här krisen kommer att följa oss under lång tid. Jag tror att det viktigaste nu, också inom ramen för en diskussion om regional tillväxt, fru talman, är de omedelbara åtgärder som måste till. Jag har sagt det förr, och jag kan säga det igen: Jag tycker att det är rätt som regeringen, Riksbanken och andra har gjort som har vidtagit åtgärder som kan säkra det finansiella systemet och att man kvickt gör detta. Men det är dags nu för nästa steg i krishanteringen. Vi måste bokstavligen göra vad vi kan politiskt för att gå in och rädda företag och jobb. Det gäller företag i landets största städer, på mindre orter och på den svenska lands- och glesbygden. Om vi inte tar det politiska ansvaret nu är det tiotusentals företag som kan gå under och hundratusentals jobb som kan gå förlorade. Priset både i stad och på landsbygd kan bli av historiska mått.</p><p>Sedan kommer vi, när vi är igenom detta längre fram, till ett läge där det handlar om att återstarta Sverige och svensk ekonomi. Då behöver vi bland annat se till att ha ökade statsbidrag till kommuner och regioner. Det handlar om att säkra välfärden i alla landets olika delar. Och det handlar om en hel del andra åtgärder för att bygga upp efterfrågan och göra tillväxtreformer. Den dagen kommer, men just nu är det krisåtgärderna som behöver vidtas.</p><p>Avslutningsvis vill jag yrka bifall till reservation 2.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H701NU13",
    "replik": "N",
    "systemdatum": "2020-05-14 13:24:52"
  }
}