{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:414 om polisens agerande kring demonstrationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "763a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig vilka åtgärder jag och regeringen avser att vidta för att säkerställa att Polismyndigheten agerar på ett sådant sätt att dess opartiskhet inte kan ifrågasättas. Han har också frågat hur jag och regeringen avser att framgent agera vid eventuella liknande händelser så att det inte uppfattas av befolkningen som att man stöttar brottslig verksamhet.</p><p>Polisen ska, liksom andra som fullgör offentliga förvaltningsuppgifter, i sin verksamhet beakta allas likhet inför lagen samt iaktta saklighet och opartiskhet. Detta är helt grundläggande och följer av regeringsformen.</p><p>Thomas Morell menar att polisen kan ha brustit i opartiskhet vid demonstrationen i Stockholm den 3 juni. Rent allmänt har jag ett stort förtroende för att polisen är opartisk och dessutom agerar på ett sätt som gör att den inte kan ifrågasättas. Polismyndighetens rutin efter en händelse som den som Thomas Morell reagerat på är att utreda frågan i särskild ordning. Händelsen har också anmälts till Riksdagens ombudsmän. Därför bör jag som statsråd inte uttala mig närmare om händelsen. Jag inväntar dock resultatet av granskningen.</p><p>Det är en demokratisk rättighet att demonstrera. Men vi befinner oss just nu i en pandemi där vi måste minska smittspridningen, och därför råder det sedan en tid ett förbud mot allmänna sammankomster och offentliga tillställningar med fler än 50 deltagare. Som jag förstår Thomas Morell menar han att man kan få intrycket att jag stöttat en demonstration med långt fler än 50 deltagare. Han verkar då ha missat att jag tvärtom varit väldigt tydlig med att det tillfälliga förbudet mot att hålla större allmänna sammankomster och offentliga tillställningar gäller och ska följas. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H710414",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:29"
  }
}