{
  "anforande": {
    "dok_hangar_id": "5055170",
    "dok_id": "H70971",
    "dok_titel": "Protokoll 2019/20:71 Fredagen den 7 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "71",
    "dok_datum": "2020-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:216 om åtgärder mot missbruk av samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7609e7a5-e76d-ea11-9134-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag kan bara konstatera att den RUT-rapport jag har fått tydligt visar att man gör utbetalningar till personer med samordningsnummer från våra sociala försäkringssystem. Detta pågår alltså i dag.</p><p>Finansministern säger att 90 procent av numren beräknas bli avregistrerade när man har gjort om systemet. Det visar bara hur oerhört illa det är i dag.</p><p>På en fråga fick jag inget svar från finansministern. Hon säger i interpellationssvaret att man behöver samordningsnumren för att undvika personförväxling och konstaterar samtidigt att det för cirka hälften av alla samordningsnummer råder osäkerhet om personens identitet. Hur ska man kunna undvika personförväxling om man inte ens vet vad det är för människor som har de här numren? Det är för mig en total gåta.</p><p>Herr talman! Moderaterna presenterade före jul ett komplett förslag om åtgärder för att komma till rätta med samordningsnumren.</p><p>Vi kräver att det ska krävas personlig inställelse hos Skatteverket eller annan lämplig myndighet för att få ett samordningsnummer. Detta gäller redan för personnummer, och det behövs uppenbarligen även för samordningsnummer.</p><p>Vi säger att alla som innehar samordningsnummer genom personlig inställelse hos Skatteverket eller annan lämplig myndighet ska bekräfta sin identitet. De samordningsnummer som inte bekräftas inom en ettårsperiod avslutas, om inte särskilda skäl föreligger.</p><p>Vi säger också att biometriska data måste användas för att göra identifieringen av handlingens innehavare tydligare. Liknande krav som när det gäller pass bör alltså även användas för samordningsnummer. Detta minskar avsevärt risken att personer skaffar sig mer än ett samordningsnummer.</p><p>Slutligen kräver Moderaterna att denna reform ska vara på plats och lagändringarna träda i kraft senast den 1 december 2020.</p><p>Det stora problemet med regeringens förslag är att det tar alldeles för lång tid. Man tänker sig att gallra ut de första samordningsnumren först vid utgången av 2021, och sedan ska det alltså ta fem år innan alla felaktiga nummer har rensats ut. Med Moderaternas förslag skulle alla felaktiga samordningsnummer vara bortrensade redan i slutet av nästa år.</p><p>I sitt svar säger visserligen finansministern att det i vissa fall ska kunna gå snabbare än fem år. Skatteverket ska nämligen kunna besluta om avregistrering om det finns särskilda skäl för det, till exempel om en person har tilldelats ett nummer på felaktiga grunder. Men hur ska Skatteverket upptäcka detta utan att först utreda personens identitet? Och hur upptäcker man om individer har flera samordningsnummer om man inte använder biometri? Det går ju inte att kontrollera identiteten annars, och regeringen har inget sådant förslag. Det är helt obegripligt hur man ska kunna lösa detta och hur Skatteverket ska kunna göra denna gallring i förtid.</p><p></p><p>Jag kan bara konstatera att Moderaternas förslag går mycket längre än regeringens. Vi vill se snabbare åtgärder, vi vill se personlig inställelse för att verifiera befintliga nummer och vi vill använda biometri på samma sätt som för pass. Vi vill också göra detta snabbt, så att alla ogiltiga samordningsnummer är borta redan i slutet av nästa år. Med regeringens förslag kommer det att ta minst fem år, kanske ännu längre tid, innan man har åtgärdat det här problemet.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H710216",
    "replik": "N",
    "systemdatum": "2020-03-24 16:54:19"
  }
}