{
  "anforande": {
    "dok_hangar_id": "5046461",
    "dok_id": "H70929",
    "dok_titel": "Protokoll 2019/20:29 Fredagen den 8 november",
    "dok_rm": "2019/20",
    "dok_nummer": "29",
    "dok_datum": "2019-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:68 om medicinska krav för tyngre behörigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e5a1c864-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "21",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är skyldig ett svar på frågan varför man inte kunde göra undantag retroaktivt. Svaret är att även EU-direktivet reglerar de så kallade farfarsrättigheterna. Det innebär i det här fallet att man inte kan behålla tidigare rättigheter. I stället är det ny lagstiftning och nya regler som gäller samtliga, och det är det som gör att det blir en striktare bedömning. </p><p>Utgångspunkten är att man vill öka trafiksäkerheten inom hela EU och inte hamna i ett läge där ett 60-tonsfordon framförs av någon som under en period faktiskt kan vara helt borta. Detta får sedan aldrig tas som argument för att vi får förare som kör utan tillstånd, kör olagligt eller har andra brister som gör att de inte kör trafiksäkert. Det är ett av skälen till att vi skärper kontrollerna på väg, att vi ökar insatserna och att vi till och med har tillsatt en utredning om skärpta och effektivare kontroller av yrkestrafiken. </p><p>Jag vill se en samlad yrkestrafikinspektion som gäller både tunga transporter, inklusive busstransporter, och taxinäringen. Vi ska få bättre ordning i yrkestrafiken och ökade kontroller på väg, men också ökade möjligheter till registerkontroller och digitala kontroller. Det handlar om att säkerställa att det är bättre och bra utbildade förare, att arbetsmiljön är god och att kör- och vilotidsregler följs. Det ska också finnas möjligheter till hälsokontroller, vilket många goda arbetsgivare ger, så att läget följs upp. </p><p>Det är en sådan ordning vi ska ha på våra vägar. Det är så det ska fungera. Då kommer också transportbranschen att bli mer attraktiv att arbeta inom. Transportbranschen behövs nämligen; det tror jag att Thomas Morell och jag är överens om.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H71068",
    "replik": "N",
    "systemdatum": "2019-11-26 15:46:01"
  }
}