{
  "anforande": {
    "dok_hangar_id": "5063669",
    "dok_id": "H709138",
    "dok_titel": "Protokoll 2019/20:138 Fredagen den 12 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "138",
    "dok_datum": "2020-06-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:411 om bidrag som delas ut av Myndigheten för ungdoms- och civilsamhällesfrågor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bc0f91da-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag kan till att börja med säga att jag noterar att varken jag eller min kollega Tobias Andersson riktigt fick svar på våra frågor. Men jag tänkte nu, för att tydliggöra min poäng, nämna några anmärkningsvärda exempel på vad skattepengar i dagsläget går till via MUCF. Jag vill gärna lyfta fram just Teskedsorden, som återkommande fått bidrag via myndigheten, just för att det som man sysslar med är så absurt att vi helt enkelt måste låta det bli känt. Det är alltså en organisation som är fullständigt besatt av människors hudfärg och härkomst men som finansieras av en myndighet som Amanda Lind är ansvarig för. </p><p>Teskedsorden har exempelvis en flik på sin hemsida som kallas Vithet. Där kan man läsa bland annat följande under rubriker som Vitt privilegium: Som vit innebär det att bli bättre bemött i alla delar av samhället än en icke-vit. </p><p>Man kan även läsa följande: Rasism mot vita finns inte i Sverige. </p><p>Under en sektion om vithet på Teskedsordens hemsida kan man också läsa definitioner av olika begrepp. Ett av dem är det man kallar vitt privilegium. Där skriver Teskedsorden att det innebär att man inte blir dömd på förhand. </p><p>Fru talman! Teskedsorden har också inför Alla hjärtans dag ett tidigare år tagit fram något som man vulgärt nog kallar för Rassekollen, som man lyfter fram på sin hemsida. Där skriver man: Kolla om din dejt är ett svin eller en valentin. </p><p>Där uppmanas man att politiskt kolla upp sin dejt genom att exempelvis fråga vad personen tycker om tiggeriförbud i olika kommuner eller om man kan vistas på Grand Hotel i Stockholm numera efter att SD en gång var där för några år sedan. Poängen från Teskedsorden här är att om man mot förmodan skulle tycka att något av detta är okej är man alltså ett svin. Detta är en organisation som alltså gör detta i toleransens namn. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Uttalanden om vithet som Teskedsorden står för är knappast resultat av något snedsteg eller något enstaka uttalande, utan det handlar om en uttalad och helt öppen hållning som man som organisation stoltserar med på sin hemsida och i debattartiklar om och om igen. </p><p>Denna typ av teorier kring vithet stöter man ofta på i vissa vänsterradikala kretsar nu för tiden, varför det inte är svårt att tänka sig att det även förekommer i andra organisationer utöver Teskedsorden som får statsbidrag. Denna syn på vita som grupp kommer ur ett slags vänstertänk som påminner lite grann om den som socialister historiskt har haft på borgarklassen. Man gör helt enkelt vita till ett legitimt mål att hata i egenskap av deras grupptillhörighet. </p><p>Fru talman! Jag vill understryka att det, som vi alla vet, givetvis finns rasism mot alla möjliga grupper i det svenska samhället. Den är förkastlig, och jag tar tydligt avstånd från den. När det gäller andra grupper råder det dock en annan konsensus i samhället och i den politiska debatten om att det är något förkastligt. Men det gör det uppenbarligen inte när det gäller rasism mot vita och svenskar. Det är därför som jag måste ta upp denna fråga i denna interpellationsdebatt. Detta är mycket allvarligt. </p><p>Något som är värt att tillägga är att det med regeringens politik inte är bara nu levande skattebetalare som får vara med och finansiera organisationer som Teskedsorden, utan även döda svenskar får skamligt nog göra det via Allmänna Arvsfonden. </p><p>Man kan alltså som svensk person med regeringens politik bli mördad i ett dåd riktat mot en just för att man är svensk. Sedan skulle Allmänna Arvsfonden kunna komma åt ens pengar för att därefter betala ut dem till organisationer som säger att den mördade var privilegierad just på grund av sin härkomst som personen blev mördad för. Det är verkligen en helt omänsklig och sjuk politik. Ser inte Amanda Lind det?</p><p>Jag vill också fråga följande: Varför är det så att de statsbidrag som delas ut av MUCF i arbetet mot intolerans och rasism inte gäller arbetet mot rasism mot svenskar och vita personer?</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H710411",
    "replik": "N",
    "systemdatum": "2020-08-21 13:53:28"
  }
}