{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4301f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "57",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis be om ursäkt för att detta anförande riskerar att bli längre än den föranmälda tiden. Sådant kan hända också i coronatider.</p><p>Den globala coronakrisen är nu också en global ekonomisk kris. Det är faktiskt en global sysselsättningskris med en arbetslöshet som enligt de senaste bedömningarna väntas stiga till ca 9 procent i vårt land. Det är 100 000 nya arbetslösa på mycket kort tid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Varslen har ökat dramatiskt under mars, mer än under finanskrisens värsta månader. Som tidigare talare påpekat drabbar detta oproportionerligt mycket just de branscher, till exempel hotell- och restaurangbranschen, som varit särskilt framgångsrika i integrationen. Här har många nyanlända fått sitt första jobb och många invandrarföretagare skapat sysselsättning och välstånd. Därmed är coronakrisen givetvis också en kris för integrationen i vårt land.</p><p>Redan under högkonjunkturen var situationen allvarlig för de nyanlända, de utlandsfödda, de utsatta på arbetsmarknaden. Redan då ställdes hundratusentals av dessa utanför arbetsmarknaden på grund av regleringar, höga jobbskatter och långa tider av väntan och passivitet.</p><p>Redan före krisen fanns brutna framtidsutsikter, och arbetslösheten tilläts prägla en del förorter och kvarter i våra städer - just de förorter som nu drabbas hårt av spridningen av coronaviruset på grund av trångboddhet, fattigdom och brist på integration. Detta spelar en hjärtskärande roll i denna situation.</p><p>Nu är oron att alla de som redan ställdes utanför arbetsmarknaden på toppen av högkonjunkturen ska hamna längst bak i kön och att alla de som precis fått in en fot på arbetsmarknaden nu förlorar fotfästet när de är först ut, varslade och uppsagda.</p><p>Detta är en enorm utmaning. Det kan tyckas som att chanserna för integration är körda i en sådan här kris.</p><p>Men det är inte kört. Låt mig ge ett exempel.</p><p>Det handlar om två geografiska områden i Sverige, båda med många nyanlända som flytt från krig på kort tid och kommit till Sverige mitt under en ekonomisk kris. I båda områdena är ungefär 2 procent av befolkningen nya, och de har ungefär samma utbildningsprofil. Några har hög utbildning, men de flesta är lågutbildade. De båda områdena är Malmö och Gnosjöområdet.</p><p>Vi vet faktiskt hur det gick, för detta är inte nu utan en historisk parallell. Det handlar om de bosnier som kom till Malmö och Gnosjöområdet mitt under den djupaste 90-talskrisen. Tre år senare var 30 procent av dem som kom till Malmö i jobb medan över 80, nästan 90 procent, av dem som kom till Gnosjöområdet var i jobb, trots krisen.</p><p>Detta påminner oss om den enorma skillnaden i hur integration kan gå till.</p><p>Jag har själv haft förmånen att träffa några av dem i Gnosjöområdet som gjorde resan till jobb mitt i det krisdrabbade Sverige. De berättar att medan deras släktingar och vänner i Malmö möttes av bidrag och åtgärder möttes de själva i Gnosjöområdet av företag och fack som visade en enorm flexibilitet för att hitta alla luckor in i jobb. De möttes av ett klimat där alla kände en småföretagare och där företagande var viktigt för alla och envar. De möttes av krav och förväntningar på att ta de jobb som gavs och inte leva en dag för länge på bidrag.</p><p>Mottagandet var intensivt och varmt. Tyvärr går det kanske inte att göra riktigt likadant i dessa coronatider. Men vi behöver något liknande för att lyckas med integrationen så fort coronakrisen vänder. Därför är det viktigt att genomföra de reformer som gör Sverige mer likt Gnosjö. Vi måste göra allt vi kan för att de i grunden sunda företagen - många av dem småföretag byggda av invandrare - ska överleva coronakrisen. Det handlar om likviditetsstöd, lägre skatter och permitteringslöner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Men vi måste redan nu bygga för vändpunkten och återhämtningen så att småföretag, som nu drabbas stenhårt, med hjälp av skattelättnader och enklare anställningsregler kan anställa fullt ut när det vänder. Det är därför en öppning på arbetsmarknaden för lite lägre lön i etableringsjobb och lärlingsjobb är så viktig.</p><p>Det är också därför vi måste ha en arbetsförmedling som fungerar i hela landet, även för utrikes födda och andra utsatta, som är arbetsgivarnära och resultatbaserad och där fristående förmedlare som uppnår resultat belönas och kan växa så att fler kan få hjälp.</p><p>Alla dessa reformer, som vi gudskelov redan hade inlett före krisen, kommer att bli helt avgörande för hur vi ska kunna möta jobbintegrationen under coronakrisen, för hur vi hanterar nedgången och för vi hur vi sedan lyckas få maximalt med jobb i uppgången.</p><p>Just nu, när krisen gör att det nästan inte finns några jobb, måste vi göra vad vi kan för att vidareutbilda och ställa om så många som möjligt i väntan på jobb.</p><p>Det gör vi i vårbudgeten. Vi satsar på yrkesvux, folkhögskola och arbetsmarknadsutbildningar som leder till jobb. Här finns stor kapacitet.</p><p>I dessa coronatider måste vi också göra allt så digitalt som möjligt, även för dem som inte är starka på svenska. Tänk bara på de smarta sfi-apparna, som bland annat finns i Malmö, där ju integrationen går något bättre. Distansundervisning visade redan före krisen på dramatiskt positiva resultat för deltagarna.</p><p>Vi behöver också kompletterande utbildningar och smarta lösningar för att öppna vårdsektorn för de många nyanlända som har tidigare erfarenhet av vårdjobb.</p><p>Nystartsjobben är den av alla åtgärder som är enklast och rakast och har fungerat bäst. I vårändringsbudgeten har vi gudskelov fått möjlighet att förlänga den med ett år så att så många som möjligt inte ska behöva börja om från början med sin jobbintegration.</p><p>Sammantaget kommer de närmaste månaderna och det närmaste året att bli en oerhört smärtsam prövning både för vårt land och för integrationen. Men jag är övertygad om att vi kommer att klara coronakrisen. Jag hoppas att så många som möjligt tänker så, för jag tror att det blir så. Jag tror också att vi kommer klara arbetslöshetskrisen. Och precis som man en gång gjorde i Gnosjöområdet under 90-talskrisen kommer vi, om vi gör rätt saker, att klara integrationen.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H701AU9",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:58"
  }
}