{
  "anforande": {
    "dok_hangar_id": "5038796",
    "dok_id": "H7095",
    "dok_titel": "Protokoll 2019/20:5 Tisdagen den 17 september",
    "dok_rm": "2019/20",
    "dok_nummer": "5",
    "dok_datum": "2019-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:316 om Kostnadsutjämningsutredningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cbdef07d-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Civilministern säger att förslaget på ett bättre sätt än i dag ska ta hänsyn till de merkostnader som uppstår på grund av gles befolkning. Men i lagrådsremissen framgår det emellertid att flera remissinstanser är kritiska till just utformningen av gleshetskomponenten i förslaget. Exempelvis lyfter Sveriges Kommuner och Landsting fram att beräkningsmodellen inte är transparent och att den huvudsakligen bygger på 20 år gamla antaganden. Bland annat pekar SKL på att ingen empirisk analys har gjorts av hur fördyrande gleshet är.</p><p>Vad gäller min fråga om kompensation för de kommuner och regioner som drabbas negativt av förändringen konstaterar jag av statsrådets svar att en kompensation sker under en införandeperiod, men därefter får de regioner som förlorar på detta själva stå för den fulla kostnaden.</p><p>Många regioner och kommuner, stora som små, har en ansträngd ekonomisk situation som i hög grad beror på en misslyckad migrations- och integrationspolitik i kombination med demografiska utmaningar. I många kommuner skenar socialtjänstens kostnader. Skolans uppdrag blir allt svårare, och ansvaret för att skapa trygghet på gator och torg har alltmer överlämnats till kommunerna.</p><p>Regeringen vill nu forcera införandet av ett nytt förslag för att möta regioners och kommuners ansträngda situation i stället för att på allvar ta ansvar för de problem som finns i många kommuner och regioner. Flera remissinstanser är också kritiska till den forcerade tidsplanen. Exempelvis menar Statistiska centralbyrån i sitt remissvar att förändringarna tidigast kan genomföras 2021 om myndigheten ska hinna kvalitetssäkra beräkningarna. </p><p>En förutsättning för att kommuner och regioner ska kunna ta sitt ansvar för välfärden är att planeringsförutsättningarna är förutsägbara. Lagrådsremissen innehåller inga beräkningar av hur förslaget slår mot enskilda kommuner och regioner. Det snabba införandet försvårar således kommuners och regioners förutsättningar att ta ansvar för sitt uppdrag.</p><p>Mot denna bakgrund vill jag därför fråga när ett definitivt besked kommer om hur förslaget slår mot enskilda kommuner och regioner.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H7C120190917ip",
    "replik": "N",
    "systemdatum": "2019-10-08 13:34:28"
  }
}