{
  "anforande": {
    "dok_hangar_id": "5039368",
    "dok_id": "H7099",
    "dok_titel": "Protokoll 2019/20:9 Tisdagen den 24 september",
    "dok_rm": "2019/20",
    "dok_nummer": "9",
    "dok_datum": "2019-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:296 om avvikande personnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2ebbbbe7-53ef-e911-9128-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag får tacka statsrådet för det ovanligt korta svaret på min interpellation. Det är uppenbart att statsrådet varken har förstått problemet eller har några lösningar för att komma till rätta med det.</p><p>Antalet unika personnummer som Skatteverket har att fördela är begränsat. Sverige har ett system med en tredje siffra som könsbestämmande och en fjärde som kontrollsiffra sist i personnumret, vilket innebär att det finns strax under 1 000 personnummer att fördela för varje dag. </p><p>Redan 2007 signalerade Skatteverket att personnumren för vissa datum höll på att ta slut. Regeringen tillsatte då en utredning som ledde fram till en proposition. Den klubbades senare igenom, och precis som statsrådet sa gavs Skatteverket möjligheten att ge personer ett annat datum i personnumret om numren för det datum då personen faktiskt är född har tagit slut. Följden av förslaget ansågs bli att bara några få personer skulle få ett personnummer som inte stämde överens med deras födelsedag och att det aldrig skulle drabba personer som var under 30 år. Regeringen poängterade då också vikten, framför allt för barn, av att ha en korrekt födelsedag i personnumret.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I den utredning som föregick propositionen ansåg man att personnummersystemet måste innehålla stora marginaler för att klara en, som man kallade det, omfattande invandring. Man talade då om 2006 och 2007 års nivåer på invandring som rekordhöga. Invandringen uppgick då till ca 100 000 personer på två år.</p><p>Utredaren kunde alltså inte förutspå att regeringens förda politik skulle leda till att invandringen skulle öka ytterligare. Det verkar som att det bara var vi sverigedemokrater som insåg detta och som också kunde se vad konsekvenserna skulle bli.</p><p>Utredningen pekade också på att många av dem som invandrar till Sverige uppger den 1 januari eller den 1 juli som födelsedag. Trots detta ansåg man alltså inte att förslaget skulle ha någon större påverkan, då det aldrig skulle drabba yngre personer. Detta visade sig vara fel.</p><p>När förslaget klubbades igenom berördes åtta personer. Invandringen har sedan dess slagit rekord på rekord. Förvånansvärt många som kommer till Sverige uppger att de är födda den 1 januari, eller så kan de inte bevisa sin identitet och får därför den 1 januari eller den 1 juli i personnumren.</p><p>Antalet personer som inte fick sin födelsedag i personnumret ökade exceptionellt mycket till hela 2 500 personer år 2016 från att alltså ha varit 8 personer år 2009. Men det tog inte stopp där, utan antalet mer än fyrdubblades sedan på ett år, mellan 2016 och 2017, till 11 000 personer. I dagsläget har så många som 20 000 personer ett personnummer som inte stämmer överens med deras födelsedag. Av dessa är nästan 3 500 barn, och hela 10 000 personer, alltså hälften, är under 30 år.</p><p>Min fråga till statsrådet är därför: Avser statsrådet att vidta några som helst åtgärder för att komma till rätta med de här problemen?</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H7C120190924ip",
    "replik": "N",
    "systemdatum": "2019-10-15 15:59:32"
  }
}