{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:266 och 278 om höjda kursavgifter för ordningsvakter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "131478f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Om man lyssnar till diskussionen märker man att vi är överens om ganska mycket. Vi är överens om ordningsvakternas betydelse och vad gäller polisens utbyggnad i hela Sverige. Vi är också överens om att vi måste ändra regelverket så att det blir modernt och anpassat till vår tid; ordningsvakternas uppdrag, befogenheter och utbildning måste hänga ihop.</p><p>Det låter lite grann som att Moderaterna nu har en helt egen syn att det inte borde vara några avgifter alls för ordningsvakter. Det skulle inte kosta någonting att utbilda sig till ordningsvakt. Det var vad Lars Beckman sa -att det i förarbetena stod att det inte skulle kosta någonting att utbilda sig till ordningsvakt.</p><p>Det var Moderaterna som 1991-1994 fastställde det regelverk om full kostnadstäckning som vi har levt med sedan dess. Det är det krav Polismyndigheten har. För de kostnader de har för att bedriva den här formen av utbildning ska de ta ut den avgiften. Det var ni som införde den bestämmelsen för bland annat Polismyndigheten, och då är det vad som gäller.</p><p>Moderaterna vill göra en del satsningar på ordningsvakter. Men de har inte i sin budget avsatt några pengar för att minska kostnaderna för utbildning av ordningsvakter, i varje fall som jag kan se om jag läser ert budgetförslag. Det låter lite grann som att ni har haft en helt annan principiell syn på regelverket. Ni kanske har den syn som ni nu säger, men ni har inte haft det fram till i dag som jag har uppfattat det.</p><p>Det är helt sant att det finns en del olika utövare av utbildning och att de har olika prisnivåer. Effekten i någon form av marknadsekonomi lär rimligtvis vara att de som har lägre kostnader kommer att få fler som vill gå deras utbildningar.</p><p>Marknadseffekten av att det uppstår en brist någonstans i Sverige är att det också blir tryck på att ersätta de personerna så att man får fullt på matcherna, i centrum eller var det är. Det är lite märkligt att Moderaterna helt bortser från att det finns någon form av marknad också på arbetsmarknaden.</p><p>Det innebär att det finns löner och villkor med vilka man kommer att agera för att se till att möta de behov som växer. De har växt under ett antal år, och de fortsätter att växa. Jag tog nu lokala exempel. Till och med Gävle kommun, som nu berörs, kommer att införa ordningsvakter på ett annat sätt än tidigare. Det betyder att efterfrågan växer. Det skapar en möjlighet för branschen att växa med den efterfrågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Polismyndigheten har nu stämt av detta. Frågan är: Vad är min bild av kostnaderna för att bedriva utbildningen? Jag har ingen direkt bild. Det är myndigheten som måste göra den bedömningen. Jag vet att Polismyndigheten har samrått med Ekonomistyrningsverket som de ska göra för att bedöma om det är full kostnadstäckning eller inte. Jag har inte överprövat den bedömningen, utan det är myndigheten som har det ansvaret, som har kontrollerat det med Ekonomistyrningsverket och som kommit fram till att det är full kostnadstäckning. Jag har inte några uppgifter i dag som säger att Polismyndigheten skulle ha räknat fel eller inte har koll på detta. Det är Polismyndigheten som fattar beslutet. Den måste utgå från det regelverk som har gällt i Sverige sedan Moderaterna införde det 1992.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H7C120200131ip",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:35"
  }
}