{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "878e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "77",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det som för många av oss är helt centrala delar av ett tryggt och bra liv, nämligen familjen och hemmet, är för alldeles för många den raka motsatsen. År 2018 blev 22 kvinnor mördade av sin partner. Sju av tio kvinnor som mördades i Sverige 2018 mördades av sin partner. Trots det är mäns våld mot kvinnor en fråga som vi alldeles för sällan talar allvar om.</p><p>Så här kan det inte fortsätta. Centerpartiet är en aktiv röst för förändringar. Vi har drivit på för att se till att landets kvinno- och tjejjourer får en mer långsiktig finansiering. Vi har också varit med om att satsa pengar för att steppa upp arbetet mot våld i nära relationer och mot hedersrelaterat våld och förtryck, men det behöver göras mycket mer.</p><p>Vi vill se hårdare straff för grov kvinnofridskränkning och en höjning av såväl minimistraffet som maxstraffet. Maxstraffet borde ligga på samma nivå som - eller strax över - dagens maxstraff för synnerligen grov misshandel, vilket är tio år, sett till vilken typ av brott detta handlar om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Vi vill också förändra lagstiftningen som reglerar vårdnaden av barn vid våld i nära relationer. Vi vill att en vårdnadshavare som uppsåtligen dödat eller utsatt den andra föräldern för dödligt våld per automatik blir av med vårdnaden.</p><p>Dessutom vill vi göra kontrollerande beteenden i nära relationer olagligt. Detta skulle ge kvinnor en möjlighet att ta sig ur en destruktiv relation innan det är för sent.</p><p>Dessa tre förslag skulle, fru talman, vara viktiga steg framåt i arbetet med att stoppa mäns våld mot kvinnor och ge fler kvinnor tryggheten tillbaka.</p><p>(Applåder)</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:16"
  }
}