{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Punktskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0957f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "56",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I mitt inlägg i den tidigare debatten nämnde jag de enorma umbäranden som coronakrisen inneburit för människorna i Sverige och runt om i världen. Det är en kris som har tagit hundratusentals liv och vars mänskliga kostnader inte går att överblicka. De ekonomiska kostnaderna är också skrämmande. Tusentals företag hotas av konkurs och miljoner människor av arbetslöshet.</p><p>Men det gäller att inte fastna i desperation och förtvivlan över den situation vi ser omkring oss, utan att blicka framåt och börja förbereda oss för livet efter corona. Det är en tid då Sverige ska återstartas och återigen bli ett land där människor kan umgås utan restriktioner, gå på restauranger, delta i festivaler och konferenser, och resa såväl inom Sverige som utomlands. Det är ett land där nya företag startas, orderböckerna fylls och exportindustrin går på högvarv.</p><p>Vår uppgift som politiker är att skapa bästa möjliga förutsättningar för denna nystart och att undanröja de hinder som står i vägen.</p><p>Punktskatt</p><p>Tillgången till billig och tillförlitlig el har varit avgörande för svensk industris framgångar. Företagare med elintensiv industriproduktion som vill ha energiskatten återbetald måste ansöka hos Skatteverket. Företag med stor förbrukning kan ansöka om återbetalning per månad, medan småföretag bara får ansöka en gång om året. Det gör att småföretagare får ligga ute med större summor sett till sin omsättning, vilket kan hota likviditeten.</p><p>Vi moderater anser att även små företag bör kunna ansöka om återbetalning månadsvis. Det är en märklig och onödigt administrativt betungande ordning att små och medelstora företag ska behöva ligga ute med stora summor för att sedan äska tillbaka delar av det som företaget har betalat in till Skatteverket. Det här utgör ett typexempel på onödigt betungande regelbörda som saknar rimligt syfte.</p><p>Vi anser vidare att det är problematiskt att Skatteverket genom nytolkning av lagen motverkar lagstiftningens intentioner. Ett exempel är återbetalningen av energiskatten till serverhallar. Det borde vara självklart att energiskatten ska kunna återbetalas till företagen som driver serverhallar, oavsett vem som förfogar över utrustningen.</p><p>Fru talman! Vi måste vara beslutsamma och se till att svenska företag kan hävda sig i en internationell kontext. Sverige är ett litet, exportberoende land. Vårt välstånd är helt beroende av att det finns en efterfrågan på svenska varor men också av att det finns fungerande transporter, något som ofta inte bara förbises utan direkt motarbetas genom politiska beslut.</p><p>Flyget är utan tvekan det transportslag som har drabbats allra värst av coronakrisen. Stängda gränser och reserestriktioner har fullständigt slagit undan benen för branschen. Åtskilliga flygbolag står inför ett direkt konkurshot och överlever enbart tack vare omfattande stöd från respektive stat, som ofta tar sitt ansvar som ägare.</p><p>Flygskatten, som infördes 2018, har en klart negativ påverkan på tillgängligheten och konkurrenskraften i Sverige. Det är en skatt som i likhet med andra skatter har till syfte att inbringa pengar till statskassan men som i övrigt är ett sätt att säga nej till det som de flesta av oss här står för: modernitet, mobilitet, öppenhet och utveckling. Det är helt enkelt en skatt på avstånd - en skatt som ännu mer tynger ned en redan mycket utsatt bransch.</p><p>Vi moderater vill bekämpa utsläppen, inte transporterna. Med tanke på hur hårt flygbranschen drabbats av coronakrisen framstår ett avskaffande av flygskatten som mer angeläget än någonsin, ja, till och med som alldeles nödvändigt för den svenska flygtrafikens framtida existens.</p><p>Fru talman! De senaste månaderna har gett oss en försmak på hur en värld utan tillväxt skulle se ut. Det är möjligt det finns de som tycker att detta vore ett önskvärt tillstånd, men jag har faktiskt svårt att tro det.</p><p>Bilens betydelse för utveckling och tillväxt kan inte nog understrykas, inte minst i ett land som Sverige med mycket stora avstånd. Bilen har genom årtionden gjort det möjligt för människor att på ett effektivt och smidigt sätt ta sig till jobbet, oavsett om det handlar om en arbetsplats i närheten av bostaden, en stad på lite längre avstånd eller en avlägsen ort på landsbygden. Det är något som uppenbarligen främjar sysselsättning och välstånd, då arbetsmarknadsregionerna på detta sätt har blivit avsevärt större och möjligheten att matcha behov av arbetskraft med arbetssökande lämpliga för uppgifterna har underlättats.</p><p>Även för transport av varor är biltransporter av alldeles avgörande betydelse när det gäller såväl vår inhemska försörjning och distribution av produkter som exportindustrins behov av att leverera varor till sina kunder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Punktskatt</p><p>En fråga vi måste ställa oss är hur verkligheten hade sett ut i dessa tider med coronaviruset utan bilen. Bilen är det transportslag som myndigheterna nu rekommenderar för att minimera smittspridning. Bilen har också i många fall varit det enda till buds stående färdsättet då andra transporter har ställts in. Möjligheten att hålla samhället igång ens på en begränsad nivå hade försvårats avsevärt, för att inte säga omöjliggjorts, utan bilen.</p><p>Den senaste tiden har oljepriset sjunkit på grund av coronakrisen och den minskade efterfrågan. Men det kan snabbt stiga igen. Att föra en bilfientlig politik med straffbeskattning av bilresor och olika former av restriktioner är därför förödande för sysselsättning och tillväxt.</p><p>Utöver ett fiskalt syfte har punktskatterna även ett uttalat beteendestyrande syfte. Att det fiskala syftet har blivit överordnat för regeringen har blivit allt tydligare med åren. När det gäller det beteendestyrande syftet kan man när det handlar om drivmedelsskatten fråga sig vad det är regeringen vill uppnå. Är det att människor inte ska ta sig till arbetet? Är det att varor inte ska levereras? Eller är det att människor inte ska kunna besöka sina nära och kära?</p><p>De skattehöjningar på drivmedel, fordon och flyg som har drivits igenom de senaste åren är inte en väl avvägd miljöpolitik. Att reducera utsläppen av växthusgaser är viktigt, men detta ska ske på ett förnuftigt och hållbart sätt. Drivmedelsskatterna kan exempelvis inte tillåtas höjas i den takt och till den nivå som sker i nuläget. Överindexeringen måste avskaffas, och det krävs också en aktiv sänkning av skatten på drivmedel med 1 krona per liter.</p><p>Fru talman! Vi står bakom alla våra reservationer och särskilda yttranden, men jag yrkar bifall endast till reservation 1 för att spara tid vid voteringen.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H701SkU22",
    "replik": "N",
    "systemdatum": "2020-06-11 15:44:37"
  }
}