{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Ett effektivare informationsutbyte mellan polis och socialtjänst vid samverkan mot terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5f23fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "164",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett effektivare informa-tionsutbyte mellan polis och socialtjänst vid samverkan mot terrorism</p><p>Fru talman! Detta är ett synnerligen angeläget och viktigt ämne. Hur minskar vi brottsligheten? Och hur minskar vi den grova brottslighet som vi kallar terrorism? Liberalerna stöder propositionen och betänkandet. Vi tycker att detta är väl värt att pröva. </p><p>Vi har med stort intresse tittat på reservationerna. Där finns lite allmänna saker om att vi ska utvärdera allt möjligt. Det tycker också vi är bra. Man ska hela tiden titta på all lagstiftning. Några vill gå fram lite längre och lite snabbare. Andra tycker att skolan ska direktrapportera sådant som detta. </p><p>Hela frågan om brottslighet i skolorna, oavsett om man är orolig för brottslighet som terrorism eller annat, och vilken roll skolan ska ha är fråga för en särskild debatt. I dag fungerar det så, fru talman, att skolan ska rapportera till socialtjänsten om man är orolig för att unga människor far illa. Det gäller oavsett om de smugglar vapen, säljer knark eller funderar på att hugga huvudet av folk och sätta upp det på en påle. Allt detta är dåligt för den unga människans uppväxt. Då är det viktigt att socialtjänsten får denna information. Enligt oss är det därför som socialtjänsten snarare än skolorna ska ha den avgörande rollen och kan göra den bästa bedömningen. </p><p>Vi är naturligtvis beredda att titta på detta ur ett bredare perspektiv. Det här handlar även om friskolor och vilka skyldigheter och möjligheter de har att kontrollera personer som kanske anställs på dessa skolor och se huruvida de är olämpliga ur detta hänseende.</p><p>Slutligen måste vi hålla uppe trycket och fylla på med fler poliser och annan lagstiftning. Som alltid vill jag även ta upp frågan om rekrytering och stöd till alla konstiga organisationer. Ungdomar, både inom socialtjänsten och i skolan, får inspiration någonstans ifrån. Man börjar inte med att titta på sjuka radikaliseringsfilmer på nätet, utan det börjar någon annanstans. Det handlar om organisationer som får offentliga medel från Allmänna arvsfonden, kommuner, regioner och olika myndigheter som fördelar stöd till folkbildning. Vi måste ställa helt nya krav. Inte en enda krona ska gå till extremister. De har yttrandefrihet och tankefrihet och får göra vad de vill, men det finns ingen rättighet till våra skattepengar för att finansiera verksamhet som i praktiken går ut på att hylla massmord och störta demokratin.</p><p>Jag yrkar bifall till förslaget i betänkandet, fru talman.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H701JuU35",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:31"
  }
}