{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Sidas humanitära bistånd och långsiktiga utvecklingssamarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d7deb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "72",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkandet.</p><p>Riksrevisionen har granskat Sidas humanitära bistånd och långsiktiga utvecklingssamarbete samt hur förutsättningarna för samverkan är - eller kanske var. Det är bra att vi här i kammaren diskuterar granskning och revision av biståndet. Svenskt bistånd är ju ett av världens bästa, men för att vi ska bli ännu bättre behövs bland annat uppföljning och utvärdering. Det är det bästa sättet för att bygga ett robust system.</p><p>Att få ihop humanitärt arbete med långsiktigt utvecklingssamarbete är oerhört viktigt. Det förstnämnda är viktigt för att rädda liv och lindra nöd. Ofta har man korta planeringscykler. När något fruktansvärt händer ska sjukvårds- och räddningspersonalen kunna vara på plats. Magar måste akut mättas.</p><p>Dessa aktörer - den humanitära personalen - måste vara oberoende. Humanitärt bistånd ska nå dem som behöver hjälpen allra mest, oavsett vem det är som drabbas. Politiker, regeringar och olika intressenter är alldeles för ofta klåfingriga och har intresse av att ge en grupp mer fördelar än en annan.</p><p>Akut hjälp är livsviktigt, men det är helt andra insatser som måste till för att lösa konflikterna och förhindra återfall. Det humanitära systemet är satt under en oerhörd press och kan bara ge stöd till de drabbade. Men det kan inte lösa grundorsakerna till konflikten. Här kommer det långsiktiga utvecklingssamarbetet in. Utan fred blir det ingen utveckling, och för att det ska ske krävs en politisk lösning.</p><p>Fru talman! Sverige arbetar för ett ökat fokus på kopplingen mellan långsiktig utveckling och att minska humanitära behov. Det görs bland annat genom konfliktförebyggande åtgärder, återhämtning och ökad motståndskraft mot humanitära kriser. Syftet är att stärka och utveckla synergierna mellan de olika verksamheterna, men med bibehållen respekt för de humanitära principerna.</p><p>Gör vi då rätt saker? År 2016 genomfördes World Humanitarian Summit i Istanbul. Effekterna av de åtaganden som då gjordes kunde man inte se omedelbart utan snarare successivt från 2017 och framåt, det vill säga tiden efter den period som Riksrevisionen granskade. Sedan dess har många bra saker hänt. Förra året antog OECD-Dac riktlinjer för samverkan mellan humanitärt bistånd, långsiktigt utvecklingssamarbete och insatser för fred. Detta är ett värdefullt gemensamt ramverk.</p><p>OECD-Dacs granskning av det svenska biståndet visar att Sverige har gjort framsteg i arbetet med samverkan mellan humanitärt bistånd och långsiktigt utvecklingssamarbete. Granskningen visar också att synergier mellan de två verksamheterna aktivt söks och att det ger konkreta resultat.</p><p>Sida har utvecklat arbetsformer för att på ett mer systematiskt sätt skapa samverkan mellan humanitärt och långsiktigt utvecklingssamarbete. Sedan 2016 har ett antal förändringar skett på Sida som gör att synergier kan tas till vara på ett bättre sätt. Självklart är det av yttersta vikt att den utveckling som nu sker följs noga.</p><p></p><p>Fru talman! Avslutningsvis vill jag säga att det vi nu diskuterar - sammankopplingen mellan humanitärt och långsiktigt utvecklingssamarbete - är både relevant och möjligt, även på platser där konflikter pågår. Men att bygga upp raserade samhällen tar tid. Det gör att man måste ha de långa linjerna för ögonen. I krig finns inga snabba lösningar, inte heller när fredsavtalet är påskrivet.</p><p>Både barn och vuxna kan vara på svältgränsen. Barn föder barn och blir föräldrar alldeles för tidigt. Befolkningen är traumatiserad. Bristen på försörjning, få möjligheter och stor fattigdom driver unga på flykt. Om man inte ser några alternativ till en annan livsstil är man ett enkelt offer för olika väpnade grupper.</p><p>Det måste finnas hjälp direkt. Men det måste också finnas något som gör att man ser en möjlighet att ta sig ur sin svåra situation och förändra sitt sätt att leva. Möjligheter att utbilda sig, arbeta, bruka jorden och äta sig mätt är vad svenskt bistånd ska syfta till - att ge fler en framtid värd att längta till.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H701UU13",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:11"
  }
}