{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:142 om Sveriges engagemang för Latinamerika",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7534ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "130",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Jag hör att ministern inte är villig att ta ansvar för förhållandet gentemot en brottslig regering.</p><p>Det vi behöver i dag är att länder som Sverige, som har en stabil demokratisk grund och kunskapen och förutsättningarna, faktiskt höjer sina röster. De har möjlighet att bryta den extraktivistiska, koloniala politik som historiskt förts mot länder i Latinamerika.</p><p>Vi kan inte längre acceptera brott mot mänskliga rättigheter utan att agera. Vi har en klimatkris som vi tillsammans måste agera mot, och det kan vi inte göra utan att ta hänsyn till demokrati och jämställdhet. I dag drabbas barn, kvinnor och män i Chile, Colombia, Bolivia, Haiti, Brasilien, Honduras, Guatemala och Paraguay av respektive staters våld. Låt oss visa att de mänskliga rättigheterna är vår grund när vi analyserar relationer till alla andra länder. En stat som begår avskyvärda brott mot sitt folk är inte en stat som Sverige bör ha som handelspartner.</p><p></p><p>Vidare vill jag påpeka att Sveriges regering bör sätta sig in i vad fredsavtalet egentligen innebär och hur de sociala rörelserna tagit emot det. Sanningen är att fackföreningar, sociala rörelser, miljörörelser och studentrörelser har sagt klart och tydligt nej till fredsavtalet. Det är inte demokratiskt, och det fastställer inte att regeringen tar ansvar för de brott som begåtts.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H710142",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:49"
  }
}