{
  "anforande": {
    "dok_hangar_id": "5054251",
    "dok_id": "H70966",
    "dok_titel": "Protokoll 2019/20:66 Torsdagen den 30 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "66",
    "dok_datum": "2020-01-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:211 och 212 om bortförda barn som utsätts för hedersbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0debd3ad-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sara Gille har frågat mig när jag ämnar presentera ett lagförslag angående barn som förs utomlands för barnäktenskap och när en lag ska införas som tvingar släktingar att berätta var deras barn är. Angelica Lundberg har frågat mig vad jag avser att göra för att inte fler barn ska bli bortförda utomlands och bli utsatta för hedersbrott, till exempel barnäktenskap och könsstympning.</p><p>Det är av yttersta vikt att Sverige stärker skyddet mot hedersrelaterat våld och förtryck. Barn och ungdomar i Sverige ska känna sig trygga och inte behöva oroa sig för att utsättas för hedersbrott, bland annat barnäktenskap och könsstympning.</p><p>Regeringen har mot den bakgrunden vidtagit flera åtgärder, bland annat tillsättandet av den utredning som Sara Gille syftar på och som avser ett starkare skydd mot barnäktenskap, tvångsäktenskap och brott med hedersmotiv.</p><p>I sitt slutbetänkande föreslår utredningen att det införs en särskild straffskärpningsgrund för brott med hedersmotiv, ett särskilt barnäktenskapsbrott och ett straffsanktionerat utreseförbud för barn som riskerar att utsättas för barnäktenskap eller könsstympning. Slutbetänkandet bereds i Regeringskansliet, och regeringens ambition är att besluta om en proposition under våren 2020.</p><p></p><p>Regeringen har tagit ytterligare ett fyrtiotal initiativ som är relevanta i arbetet för att förebygga och förhindra att barn förs utomlands och blir utsatta för hedersbrott såsom bland annat barnäktenskap och könsstympning.</p><p>Regeringskansliet har fått utökade resurser för arbetet med familjekonfliktfrågor med ett särskilt fokus på barn- och tvångsäktenskap. Satsningen tar sikte på minderåriga och myndiga personer som förts ut ur landet eller kvarhålls utomlands för att utsättas för tvångsäktenskap, könsstympning, så kallade uppfostringsresor eller andra former av hot, tvång eller våld från familjen.</p><p>Syftet med satsningen är att stärka stödet till personer som mot sin vilja eller genom vilseledning har nödställts i utlandet. Regeringens satsning har inneburit en ökad kapacitet för utrikesförvaltningen att hantera den här typen av ärenden och bidragit till kompetensutveckling av värde även för inhemska aktörer som arbetar förebyggande, särskilt kommunerna.</p><p>I syfte att upprätthålla arbetet långsiktigt har satsningen på regeringens förslag permanentats och införlivats i utrikesförvaltningens ordinarie verksamhet från den 1 januari 2020.</p><p>Polismyndigheten har inrättat ett nationellt kompetensnätverk mot hedersrelaterade brott. Under hösten 2019 och våren 2020 genomförs utbildningsinsatser för alla förundersökningsledare inom myndigheten. Polismyndigheten arbetar även med att ta fram ett nytt, uppdaterat metodstöd för arbetet mot hedersrelaterade brott. Även Åklagarmyndigheten arbetar med att uppdatera myndighetens handbok om hedersrelaterat våld från 2006 och ta fram ett nytt, uppdaterat metodstöd.</p><p>Slutligen kan nämnas att regeringen i juli 2019 har gett i uppdrag åt en särskild utredare att bland annat analysera och ta ställning till om det bör införas en särskild straffbestämmelse med en egen brottsbeteckning som uttryckligen tar sikte på hedersrelaterat våld och förtryck. Uppdraget ska redovisas senast den 30 september 2020.</p><p>Arbetet mot hedersrelaterat våld och förtryck är således en högt prioriterad fråga för regeringen. Vi kan aldrig acceptera att barn utsätts för brott i hederns namn.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H7C120200130ip",
    "replik": "N",
    "systemdatum": "2020-03-17 16:12:41"
  }
}