{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens granskning av statliga insatser för att underlätta nyföretagande genom digitalisering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "36381c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "73",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Som gammal företagare blir man glad av all form av förenkling för att starta och driva företag. I dag debatterar vi Riksrevisionens granskning av statliga insatser för att underlätta nyföretagande genom digitalisering. I dag är jag därför glad att vi genom liberala reformer kommer att skapa bättre förutsättningar för nyföretagande.</p><p>Jag blir däremot orolig när partier i denna kammare inte ställer sig bakom förenklingar. Många fler i denna kammare borde prova på att starta och driva företag. Väljer man inte den vägen borde man i alla fall lägga örat mot rälsen och känna av trender och hur verkligheten ser ut. Där har denna kammare ett stort arbete att göra framgent.</p><p>Att som Socialdemokraterna, Vänsterpartiet och Miljöpartiet förklara sig nöjda med regeringens förenklingsarbete är beklagligt. Regeringen måste göra mer. Vi måste göra mer. Allt handlar om vilka signalvärden vi skickar ut. I mitt Sverige ska fler vilja och våga starta företag.</p><p>Därför är det en viktig signal att vi riktar ett tillkännagivande till regeringen om att ge fler statliga myndigheter ett förenklingsuppdrag för att på så sätt underlätta företagande i Sverige. Samma gäller tillkännagivandet om att regeringen bör verka för att fler tjänster ansluts till programmet Serverat i syfte att öka anslutningsgraden hos kommunerna.</p><p>Att då som vissa partier tycka att det räcker med att ett fyrtiotal kommuner anslutit sig och hänvisa till att arbete pågår är högst olyckligt. Tvärtom behöver regeringen göra mer. Vi måste göra mer. Återigen handlar det om signalvärden. I mitt Sverige ska fler vilja och våga starta företag.</p><p>Jag noterar också att Vänsterpartiet känner sig nöjt när det gäller den digitala samverkan mellan myndigheterna. Nej, tvärtom behöver regeringen göra mer här. Vi måste göra mer. Därför är jag glad att vi också riktar ett tillkännagivande till regeringen om att den måste vidta ytterligare åtgärder för att förenkla företagandet och öka den digitala samverkan mellan myndigheter.</p><p>Sist men inte minst, fru talman, kommer vi i dag att rikta ett tillkännagivande till regeringen om att införa så kallade solnedgångsklausuler. Det innebär att en lag eller en reglering ska upphöra att gälla efter ett visst datum som förutbestäms vid dess införande. Även här är det vissa partier som inte ställer sig bakom det utan tycker att vi redan gör tillräckligt. Vi behöver tvärtom göra mer, fru talman.</p><p>Vi riktar i dag fyra viktiga tillkännagivanden till regeringen. Vi kommer att skapa bättre förutsättningar för att underlätta nyföretagande.</p><p>Är jag glad? Ja, det är jag absolut. Men är jag nöjd? Det är jag absolut inte.</p><p>Det finns fler delar där vi måste fortsätta att driva förenklingsarbeten. Allt handlar om vilka signalvärden vi vill skicka till dagens, men framför allt till morgondagens, företagare. </p><p>Det finns rena självklarheter som vi inte är överens om i denna kammare. En sådan sak är det som vi kallar för En dörr in. Företagare måste i dag lämna in samma typer av uppgifter till flera olika myndigheter. För att minska företagens administrativa kostnader och för att förenkla företagens uppgiftslämnande krävs enhetliga och nationella lösningar som underlättar informationsutbyte mellan myndigheter. Låt oss förenkla för företagen! En dörr in skulle stärka svensk företagsamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens granskning av statliga insatser för att underlätta nyföretagande genom digitalisering</p><p>Liberalerna kommer även fortsättningsvis att arbeta för detta. Därför yrkar jag bifall till reservation 4.</p><p>Fru talman! För att hela Sverige ska växa behövs det fler jobb. Fler jobb i växande företag innebär ökade skatteintäkter, som exempelvis skulle kunna gå till vår gemensamma välfärd. Sverige behöver därför en företagarvänlig politik, och det uppnås genom ett gynnsamt klimat för företagen och genom regelförenklingar.</p><p>Tyvärr har utvecklingen de senaste åren gått åt fel håll. Det ska och måste bli enklare att starta och driva företag, och det är ett arbete som behöver prioriteras av regeringen och dess myndigheter.</p><p>För Liberalerna är slutsatsen uppenbar: Utan företagare stannar Sverige. Det är företagen som skapar både jobb och de skatteintäkter som finansierar vår välfärd. Höga ambitioner med välfärden bygger på att människor arbetar och att våra företag växer.</p><p>I mitt Sverige ska fler vilja och våga starta företag. Utan företagare stannar Sverige.</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H701NU16",
    "replik": "N",
    "systemdatum": "2020-07-03 11:13:47"
  }
}