{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4501f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Debatten om integrationen är extremt angelägen, särskilt i dessa tider. En av våra stora utmaningar har med coronakrisen och de ekonomiska konsekvenserna av den blivit ännu mer angelägen och ännu större.</p><p>Vi vet att personer som har kommit till Sverige från andra länder i hög grad startar företag, skapar jobb och arbetstillfällen. Till viss del beror detta på diskriminering: Det är svårt att få ett jobb på den vanliga arbetsmarknaden, så man tvingas starta en egen verksamhet. Till viss del har det att göra med att man har med sig erfarenheter och entreprenörskap från andra länder.</p><p>Men vi vet också att personer som har kommit hit från andra länder och inte får ett jobb - de kanske bor i områden där arbetslösheten är hög och där många andra inte har ett jobb - redan i dag, när vi har varit på toppen av högkonjunkturen, har svårt att få ett jobb eftersom de inte har de rätta sociala kontakterna, rätt kontaktnät och inte känner någon som kan rekommendera dem för ett jobb. Och det finns arbetsgivare som tidigare inte har anställt någon med annan bakgrund än svensk och som faktiskt ägnar sig åt just diskriminering. De har helt enkelt inte fått den erfarenheten än.</p><p>När corona sveper över världen och krossar ekonomi efter ekonomi, företag efter företag och arbetstillfälle efter arbetstillfälle riskerar utanförskapet att permanentas. De personer som inte har ett jobb i dag riskerar att permanent sakna jobb. Från 90-talskrisen och den förra finanskrisen känner vi till att de personer som först förlorar jobbet i en sådan här kris är personer som redan tidigare hade en svag etablering på arbetsmarknaden. Tyvärr är det ofta människor som har kommit hit från andra länder. Detta riskerar att permanentas.</p><p>Integration</p><p>Vi måste göra allt vi kan för att rädda företagandet. Vi måste göra det enklare att ta vara på att många startar företag och skapar nya jobb genom att förenkla företagandet, genom att göra det enklare för företag att anställa och genom att se till att fler företagare, oavsett bakgrund, vågar anställa människor, oavsett bakgrund. Det handlar om att se till att fler människor som kommer från arbetslöshet eller från områden med hög arbetslöshet också startar företag och skapar nya jobb så att fler personer har en kontakt som kan leda till ett jobb. Då lyfts man ur utanförskap och arbetslöshet och in på arbetsmarknaden.</p><p>Om vi får <em>en</em> person som i dag är i utanförskap i jobb kommer det att leda till att ännu fler får jobb i morgon när just de sociala kontakterna och kontaktnäten sprids.</p><p>Fru talman! Jag vill yrka bifall till Liberalernas reservation nr 16, som handlar om civilsamhällets roll. </p><p>I delar av det här landet där arbetslösheten är hög och det finns en stor utmaning med integrationen kommer de mötesplatser, språkkunskaper och kontaktnät som sprids genom civilsamhällets initiativ att vara extra viktiga. Vi måste uppvärdera civilsamhällets roll i integrationen. Det är människor som frivilligt arbetar med att utbilda i språk och att skapa sociala kontaktytor och mötesplatser som ofta är motorn i integrationen.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 17.)</p><p>Arbetsmiljö och arbetstid</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701AU9",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:58"
  }
}