{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:235 om återvändande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e4b910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "20",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag måste ge en eloge till migrationsministern. Man vet på förhand ungefär vilket svar man kommer att få. Han kommer alltid tillbaka till maktskiftet 2014 och det arv man fick från alliansregeringen.</p><p>Låt oss börja där! Då stod statsminister Stefan Löfven i riksdagens talarstol och förklarade att den dåvarande migrationsöverenskommelsen skulle ligga fast. Detta skedde hösten 2014. Det var då mitt parti förlorade regeringsmakten och vi gick i opposition. Migrationskrisen kom sommaren 2015. Vad jag förstår började trycket då som mest. Tusentals människor korsade då gränsen till Sverige från Danmark. Det var då den stora flyktingvågen började.</p><p>Jag förnekar inte att vi redan innan hade ett högt mottagande. Men nu talar vi om flyktingkrisen 2015 som ledde till flyktingvågen under hösten och gränskontrollerna i november och december.</p><p>Migrationsministern säger att man har tagit sitt ansvar och tryckt tillbaka söktrycket. Det fanns också ett tryck som kom från riksdagens kammare.</p><p>Om man ser till regeringens politik därefter har vi fått gymnasielagen, som var utdömd på förhand. Vad vi nu ser är unga afghanska män som har tillfälliga uppehållstillstånd. De får ordna sitt eget boende. Kostnaderna lämpas över på kommunerna. Staten har inte längre något ansvar. Vi vet på förhand att många av dem inte kommer att lyckas, eftersom de inte hade någon god utbildningsbakgrund innan de kom till Sverige.</p><p>Det skickar dubbla signaler när man säger: Håll dig tillräckligt länge i Sverige så får du kanske amnesti. Två av kammarens partier, som också sitter i kommittén, förordar en amnesti.</p><p>Anledningen till det minskade söktrycket till Europa och Sverige är avtalet med Turkiet. </p><p>Enligt riksdagens utredningstjänst skulle 140 000 personer ha lämnat Sverige under perioden 2014-2018. Regeringen är stolt över att 70 000 har lämnat Sverige. Min fråga är: Var är de övriga 70 000 individerna? De <em>kan</em> ha lämnat Sverige, men de kan likaväl vara i Sverige. Om de befinner sig här gör de det illegalt. Då utsätts de för svartarbete, exploatering och social utsatthet. Har de barn lever dessa i ännu större ovisshet än deras föräldrar gör.</p><p>Vad gäller de marockanska gatubarnen fanns ett tryck från riksdagens kammare. Medierna uppmärksammade problematiken, och då fick regeringen panik. Det är dock bra att man fick till ett avtal; det säger jag inget emot. Det var bra, men det borde ha kommit tidigare.</p><p>Fru talman! Låt oss ta ett annat exempel som gäller spårbyte. En av tio som har fått avslag blir i dag beviljad arbetstillstånd genom spårbyte. Alliansregeringen genomförde detta, men nu har vi tagit initiativ till att ta bort spårbytet. </p><p>Detta borde ligga i Socialdemokraternas intresse. I stället gick de i går ut och sa att de ska titta på om de kan förenkla spårbytet för vissa. Om en av tio som fått avslag på sin asylansökan får uppehållstillstånd via spårbyte undrar jag vilka signaler som skickas till de återstående nio personer som har fått avslag på sin asylansökan att frivilligt lämna landet.</p><p>Det finns inget bättre än att en individ väljer att lämna Sverige frivilligt. Det är effektivt, mer humant och det sparar pengar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hur går detta ihop med regeringens politik? Vill Socialdemokraterna ta bort möjligheterna till spårbyte? Ja eller nej?</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H710235",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:36"
  }
}