{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Sveriges feministiska utrikespolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c534765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Det här är den första skrivelse som vi har fått från regeringen när det gäller den feministiska utrikespolitiken.</p><p>Sverige var det första landet i världen som hade en uttalad ambition att bedriva feministisk utrikespolitik. Det är klart att det är en ambition som kan vara lovvärd, men den kräver också ett innehåll. Om man går ut stort måste man kunna visa att man har täckning för det, och det är där som vi har riktat kritik.</p><p>Det låter kanske bra. Men innehållsmässigt blir det snart tydligt att det är väldigt lite i utrikespolitiken som egentligen är nytt, utan det fullföljer flera regeringars, inklusive alliansregeringars, arbete för jämställdhet också på det utrikespolitiska fältet. Det är klassisk svensk jämställhetspolitik i många stycken.</p><p>Från vår sida är det såklart viktigt att utrikespolitiken värnar demokrati, mänskliga rättigheter och rättsstatens principer, värnar friheter och rättigheter, den liberala demokratin. Med detta följer också jämställdhet som en viktig aspekt.</p><p>Regeringen må kalla det feministisk utrikespolitik, men i sak är lite nytt även om begreppet i sig var nytt. Nu har andra följt efter. Vi ser och varnar för att ett begrepp som inte fylls med ett tydligt innehåll eller definieras tydligt riskerar att urholka begreppets potentiella mervärde. Då är det mer en slogan i syfte att väcka uppmärksamhet än en tydlig färdriktning för de politiska vägvalen.</p><p>Vi har ingenting emot att regeringen har försökt söka uppmärksamhet på ett område som är viktigt, nämligen kvinnors lika rättigheter, för kvinnors rättigheter är också mänskliga rättigheter. Detta är naturligtvis bra. Och det finns inslag bland de aktiviteter som regeringen har genomfört som vi tycker har varit bra, till exempel det som lyfts fram med det kvinnliga medlarnätverket. Det är positivt och bra. Men vi hade önskat att vi hade fått möjlighet att se tydliga mål för den feministiska utrikespolitiken i den skrivelse som redovisas för riksdagen och inte bara en allmän berättelse om vad man gör. Vi hade önskat tydliga mål som hade gjort att riksdagen kan fullfölja det som är riksdagens uppdrag, nämligen att granska och utvärdera regeringens arbete. Det hade då naturligtvis varit viktigt med en tydlig definition.</p><p>Vad menar regeringen med feministisk utrikespolitik? Kan allting vara feministisk utrikespolitik? Läser man skrivelsen blir nästan svaret ja, men det är inte riktigt så som vi ser det. Vi skulle vilja se en liberal definition av feminism som utgår från att kvinnor faktiskt är individer med egna bevekelsegrunder, drömmar och rättigheter. Kvinnor är olika, precis som män, och kämpar för olika saker, även om det finns vissa gemensamma strukturer som kvinnor kan bli offer för, särskilt förtryck och diskriminering.</p><p>Ett sådant angreppssätt skulle landa i fler resultat än om man bara räknar huvuden. Representation kan naturligtvis vara bra och viktigt, men det är inte det enda. Det blir alldeles för grunt. Med ett tydligare liberalt perspektiv och en liberal feministisk utrikespolitik hade individens rättigheter varit utgångspunkt. Då hade inte minoriteter systematiskt osynliggjorts, vilket vi tycker har skett. Detta går att läsa mer om i vår reservation i betänkandet.</p><p></p><p>Eftersom det inte finns en tydlighet har vi försökt se vad feministisk utrikespolitik står för, om det är något nytt och i så fall vad.</p><p>Jag bad riksdagens utredningstjänst att göra en genomlysning av den feministiska utrikespolitiken, huruvida den hade fått genomslag i regeringens formella styrning av myndigheter och hur man hanterar biståndsmedel eller arbetar med nedrustning, handelspolitik och säkerhetspolitik. Man jämförde perioden 2014-2018 med perioden 2010-2014. Jämförelsen visar att det mesta är ett fullföljande av tidigare ställningstaganden; väldigt lite är nytt. Riksdagens utredningstjänst visar på att det är mer eller mindre konstant politik.</p><p>Det handlar om kvinnors deltagande i fredsprocesser, där alliansregeringen särskilt betonade resolutionerna 1325 och 1820, kvinnors deltagande och inflytande i fredsprocesser, fredsinsatser och konfliktförebyggande insatser. Detta har varit grundläggande mål för båda regeringarna.</p><p>I grund och botten liknar den rödgröna regeringens mål och fokusområden för en feministisk utrikespolitik alliansregeringens utrikespolitiska mål och fokus i policyer och utrikesdeklarationer. Det kanske kan vara en bild av just den konsensus som råder och har rått i Sverige om vikten av jämställdhet inom olika politikområden.</p><p>Att jämställdhet mellan könen är bra och att vi i Sverige vill se ett jämställt land har det så här långt varit stor samsyn kring. Men när den antiliberala, antifeministiska vågen rullar över globen ser vi risken för att svallvågor kommer in också i vårt land, så håll utkik!</p><p>Jämställdheten har naturligtvis också synts i vår politik. Centerpartiet hade Sveriges första jämställdhetsminister, Sverige första kvinnliga utrikesminister och Sveriges första kvinnliga ledare för ett parti i riksdagen, så för oss har jämställdheten varit en viktig del.</p><p>Avslutningsvis, fru talman, är det viktigt att inte allt blir feministisk utrikespolitik. När man till exempel gör KEX-utredningen, utredningen om krigsmaterielexport, till ett utslag av feministisk utrikespolitik är det ett exempel på hur allt möjligen kan rymmas under den kappan. Det gör inte saken, civilsamhällets, andra partiers arbete och profilen rätt. Det är viktigt framåt att inte allt blir en zebra.</p><p>Jag vill med detta, fru talman, yrka bifall till reservation 3 under punkt 1.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H701UU6",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:24"
  }
}