{
  "anforande": {
    "dok_hangar_id": "5040792",
    "dok_id": "H70912",
    "dok_titel": "Protokoll 2019/20:12 Tisdagen den 1 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "12",
    "dok_datum": "2019-10-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:2 och 4 om könsdiskriminering och fängslade strejkande arbetare i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0fae3ed3-c2f4-e911-9126-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Amineh Kakabaveh har frågat mig vad jag och regeringen avser att göra för att förmå den iranska regeringen att upphäva lagar som begränsar kvinnors fysiska rörelsefrihet i Iran och om jag och regeringen avser att genom FN förmå Iran att upphäva lagar som diskriminerar kvinnor. </p><p>Amineh Kakabaveh har i en annan interpellation frågat mig vad jag avser att göra för att stödja de iranska arbetarnas kamp för fria fackliga organisationer och för att förmå Iran att upphäva domar mot strejkande arbetare. Vidare har Amineh Kakabaveh frågat mig vad jag avser att göra för att stödja iranska journalisters rätt till yttrandefrihet, för att förmå den iranska regimen att avskaffa spöstraffet och för att förmå den iranska regimen att skilja på beslutande och verkställande makt i förhållande till dömande makt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Situationen för de mänskliga rättigheterna i Iran är fortsatt mycket allvarlig, vilket också gäller diskriminering av kvinnor och flickor. Den iranska fotbollssupportern Sahar Khodayaris tragiska död påminner om att kvinnor och flickor fortfarande saknar tillträde och lika rättigheter på många områden. </p><p>Situationen för fackliga representanter och journalister är också mycket allvarlig. Detsamma gäller att spöstraff är en vanlig påföljd vid vissa brott och att Iran saknar politiskt oberoende rättsväsen.</p><p>Samtliga dessa aspekter tas upp i UD:s rapport om mänskliga rättigheter, demokrati och rättsstatens principer i Iran som publicerades 2017.</p><p>Situationen för fackliga representanter togs upp på nytt när statsministern - och jag - var på besök i Iran i februari 2017. Då överlämnades också en lista över fängslade aktivister. Flera av dessa har sedan dess frigivits.</p><p>Diskriminering av kvinnor och flickor är exempel på frågor som regelbundet tas upp i vår dialog med Iran. Ett konkret resultat av dialogen är det bilaterala samförståndsavtal om samarbete för ökat kvinnligt deltagande som jag undertecknade 2017. Avtalet, som följs upp av Svenska institutet, omfattar såväl arbetsmarknaden som samhällslivet.</p><p>Frågor om skyddet av och respekten för mänskliga rättigheter är centrala i Sveriges relation med Iran. Vi arbetar löpande med dessa frågor och tar upp ett brett spektrum av mänskliga rättigheter i alla våra politiska kontakter med landet.</p><p>Vikten av mänskliga rättigheter var också en viktig del av de möten jag och min företrädare Margot Wallström hade med Irans utrikesminister Javad Zarif under hans besök i Sverige den 20-21 augusti. Regeringen framförde tydligt sin kritik över situationen för mänskliga rättigheter i Iran.</p><p>Utöver den bilaterala dialogen arbetar Sverige också aktivt och löpande med dessa frågor genom EU och i FN för att på så sätt stärka respekten för de mänskliga rättigheterna i Iran. Ett exempel på detta är att Sverige är med i kärngruppen som i Genève årligen lägger fram resolutionen för FN:s specialrapportör för mänskliga rättigheter i Iran.</p><p>För att kunna påverka andra är det ytterst viktigt med dialog, inte minst med länder som har ett annat synsätt än vad Sveriges regering har. Att isolera länder som inte delar våra värderingar är inte någon lösning.</p><p>Den svenska regeringen kommer att fortsätta att ha en tydlig dialog med iranska företrädare i frågan om MR-situationen i landet, inklusive diskriminering av kvinnor och flickor, fackliga rättigheter, yttrandefrihet, tillämpningen av spöstraff och vikten av ett självständigt rättsväsen. Sverige kommer också att fortsätta att vara en drivande och tydlig röst för allas lika värde inom EU och FN.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H7C120191001ip",
    "replik": "N",
    "systemdatum": "2019-10-22 13:56:01"
  }
}