{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Ett socialt hållbart eget boende för asylsökande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "116fd504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "146",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Med propositionen <em>Ett socialt hållbart eget boende för asylsökande</em> reformerar vi EBO-lagstiftningen. Det var en del i det 73-punktsprogram, januariavtalet, som Socialdemokraterna, Miljöpartiet, Liberalerna och Centern enades om i januari.</p><p>EBO-lagstiftningen har varit omdebatterad länge, inte bara i denna debatt utan i riksdagen och runt om i Sverige, under mer än två decennier. Det har funnits en kritik mot EBO, att den har varit bidragande till att många nyanlända har samlats på vissa ställen och att detta har fört med sig trångboddhet, som i sin tur har fört med sig problem som att det är svårt för barn att göra läxor och annat.</p><p>EBO har dock haft och kan ha många fördelar, fru talman, jämfört med de alternativ som finns. Människor som har kommit till Sverige har blivit introducerade med hjälp av landsmän och -kvinnor. I stället för att bo på anläggningsboenden med inte alltid ultimat kvalitet har de kommit närmare samhället, lärt sig svenska fortare och fått bättre förutsättningar för integration och etablering. Detta är också en sida av EBO.</p><p>Fru talman! I samband med migrationsuppgörelsen i oktober 2015, som sex partier var med på, enades vi om en rad åtgärder. En som var viktig i sammanhanget var bosättningslagen, som innebar att Sveriges kommuner skulle få skyldighet att ta emot nyanlända och att de ofta moderatstyrda kommuner som hade sagt nej till detta inte längre skulle kunna göra det. Detta var välkommet och viktigt, även om det var för sent. Hade förändringen gjorts tidigare är det inte säkert att vi hade haft behov av den reformering av EBO som vi nu gör. Att det fortfarande finns kommuner som motarbetar bosättningslagen är en annan fråga, men likväl oroväckande.</p><p></p><p>Fru talman! Nu lägger vi fram reformeringen. Det innebär att de särskilt utsatta områden som finns ska kunna undantas om de kommuner som områdena ligger i vill detta. De nyanlända som bosätter sig där får i så fall ingen dagersättning från Migrationsverket. Ersättningen är för övrigt låg. Också det är en annan fråga. Den har inte höjts på en herrans massa år, och det finns problem även med den. Vi kommer att behöva följa utvecklingen noga.</p><p>Med detta, fru talman, ställer vi från Miljöpartiet oss bakom betänkandet och yrkar bifall till utskottets förslag.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 11.)</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H701SfU11",
    "replik": "N",
    "systemdatum": "2019-12-17 19:00:26"
  }
}