{
  "anforande": {
    "dok_hangar_id": "5062380",
    "dok_id": "H709129",
    "dok_titel": "Protokoll 2019/20:129 Måndagen den 1 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "129",
    "dok_datum": "2020-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:400 om den nationella infrastrukturplanen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0725fabc-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag satt ju med i Västra Götalandsregionens utvecklingsnämnd när Sverigeförhandlingen pågick, och jag är väl medveten om det svar som regionen gav. Det var att man var positiv till ytterligare järnvägskapacitet.</p><p>Men man har egentligen aldrig svarat ja på frågan om höghastighet. Det är intressant att alla inte riktigt noterat den tonskillnaden. Det berodde bland annat på att vi, när vi diskuterade regionalt, konstaterade att ingen riktigt har pekat på själva teoribildningen om vad nya fastigheter på något sätt ska kunna skummas av och finansiera.</p><p>På Kristdemokraternas riksting var vi väldigt tydliga med att vi är positiva till ytterligare järnvägskapacitet. Men vi sa nej till Sverigeförhandlingen, och det gjorde vi därför att vi, trots att vi inledningsvis var positiva, fortfarande inte har kunnat få fram ett tillräckligt bra underlag som visar att samhällsnyttan uppnås och att det verkligen fungerar ekonomiskt. Risken är snarare att det positiva man pekar på, drömmen om det perfekta, resulterar i att andra projekt inte blir genomförda.</p><p>Fru talman! Jag högaktar Tomas Eneroth och tycker att han är en av Sveriges skickligaste politiker. Men det duger inte att denna plan inte kommer till kammaren. Vi behöver få planen så att vi får planeringsförutsättningarna. Tack för en god debatt!</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H710400",
    "replik": "N",
    "systemdatum": "2020-07-03 11:23:09"
  }
}