{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bf1e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "114",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag noterar att Gudrun Brunegård ger uttryck för ungefär samma uppfattning som finns i ett motionsyrkande från Moderaterna i detta betänkande om att man borde organisera om elevhälsan och flytta den till regionen, om jag förstår Gudrun Brunegård rätt.</p><p>Jag skulle vilja veta mer om hur Kristdemokraterna tänker sig att detta ska fungera. Från min horisont handlar elevhälsans uppdrag om att arbeta förebyggande och om att vidta främjande åtgärder. Det handlar om att vi ska ha en hälsofrämjande skola som eleverna mår bra av att gå i. Då behöver elevhälsan, som jag förstår det, finnas nära den verksamheten.</p><p></p><p>Kanske behöver elevhälsan rent av finnas i den verksamheten och vara med i planeringen av strukturerna i den verksamheten - inte som en åtgärdandeinsats när någonting redan har gått fel utan för att med sina specifika kompetenser kunna vara med och planera hur skolan ska inkludera alla barn och hur skolan ska vara hälsofrämjande ur fysisk och psykosocial synpunkt.</p><p>Jag tänker att saker som balans mellan kost och motion och saker som goda och tillitsfulla relationer är de helt nödvändiga nycklarna för att människor ska må bra. Om dessa ska införlivas i skolans verksamhet behöver elevhälsan finnas nära den verksamheten - rent av i den verksamheten.</p><p>Hur skulle vi vinna på ett lyfta elevhälsan från denna verksamhet och längre bort, till residensstaden eller till närmaste ställe där regionen finns?</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "H701UbU10",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:35:21"
  }
}