{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:177 om arbetsmiljön inom äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ddb98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "85",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan - tyvärr, måste jag säga - konstatera att Saila Quicklund lyfter fram många problem. Vi är överens om att problem är till för att lösas. Dessvärre hör jag som sagt inte några lösningar.</p><p>Jag tror att det ansvar som vi behöver ta är att se över de problem som nu har kommit upp till ytan tack vare att vi gav Arbetsmiljöverket möjlighet att kliva in och verkligen analysera hur läget ser ut. Men det handlar också om alla de berättelser som vi tar del av när vi är ute på arbetsplatser och möter både fackliga organisationer och arbetsgivare. Det gäller att ha handlingskraft att kunna åtgärda problemen.</p><p>Jag vill återigen understryka vikten av att skapa rätt förutsättningar för personalen inom äldreomsorgen. Precis som jag nämnde tidigare ser jag fram emot att i slutet på månaden besöka min hemstad Luleå för att tillsammans med Kommunals ordförande möta personal som jobbar inom äldreomsorgen. Då ska vi diskutera vad vi tillsammans kan göra utöver det som nu sker i form av resursförstärkningar, där regeringen i år i budgeten för 2020 tillför 5 miljarder. Det handlar också om att ge kraftfulla verktyg till våra myndigheter för att samarbeta med parterna på arbetsmarknaden.</p><p>Det jag själv ser väldigt mycket fram emot är den utvärdering vi ska göra av den nuvarande arbetsmiljöstrategin.</p><p>Jag vill avsluta med att bjuda in både Saila Quicklund och alla andra som är engagerade i arbetsmiljöfrågor att ta del av denna strategi och av uppföljningen. Men jag vill framför allt bjuda in er till att bidra till att se till hur vi kan få en ännu bättre arbetsmiljö både i äldreomsorgen och generellt i arbetslivet i Sverige i framtiden.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H710177",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:36"
  }
}