{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Reglering av vapenmagasin",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9b2239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! För att man ska nå resultat måste man göra rätt saker, och man måste göra saker rätt.</p><p>I nästan varje anförande jag håller i denna kammare, som handlar om rättspolitik i någon form, brukar jag lyfta fram värdet av att slå fast en långsiktig linje och hålla fast vid den, även när dagsaktuella politiska vindbyar riskerar att driva oss ur kurs. Detta anförande är inget undantag. Förslaget om reglering av vapenmagasin borde aldrig ha lagts fram på riksdagens bord. Regeringen visste att det inte skulle kunna vinna majoritet, men ändå gjorde man det. Varför?</p><p></p><p>Det enda skäl jag kan komma på är att regeringen vill göra något slags politisk poäng av det hela. Man försöker få det att framstå som att vi och andra som tycker att förslaget träffar fel inte bryr oss om tryggheten i vårt land. Man väljer att lägga tid och energi, sin egen och andras, på ett dåligt förslag som saknar förutsättningar att nå majoritet.</p><p>Det som är synd i allt detta är att regeringen nu faktiskt hade chansen att visa ledarskap och sätta sig över den debatt som vilar på förenklingar och som får energi ur medvetna missförstånd och människors oro över samhällsutvecklingen.</p><p>Att lyssna in, försöka hitta lösningar och komma framåt, i första hand tillsammans med de partier som röstade ja till vapendirektivet i Europaparlamentet, vore med all sannolikhet en mer framgångsrik metod än att aggressivt söka konfrontation på Twitter och måla upp meningsmotståndare som likgiltiga inför våldet och en del av en så kallad vapenlobby. Tyvärr har regeringen genom ledande tjänstemän valt just det senare, något som utan tvivel gör det svårare att nå en lösning på den situation som regeringen har försatt sig i.</p><p>Fru talman! Låt mig göra en sak fullständigt klar: Centerpartiet tar ökningen av skjutvapenvåld på största allvar. Vi är starkt oroade över utvecklingen och har därför varit med och tagit fram ett antal blocköverskridande åtgärder för att stoppa skjutvapenvåldet, exempelvis i de överenskommelser som slöts 2015 och 2017 för att skärpa åtgärderna mot illegala vapen.</p><p>Vi har också fört fram ett flertal egna förslag för att motverka dödsskjutningar och gängvåld. Centerpartiet har exempelvis föreslagit kraftigt skärpta straff för vapenbrott, att straffet för vapensmuggling ska skärpas och att Tullverket ska ges ökade befogenheter och verktyg för att stoppa insmuggling av vapen. Vi har föreslagit stärkta möjligheter att begränsa införseln av vapen till EU och utökade möjligheter till informationsutbyte och underrättelseverksamhet inom EU för att begränsa vapensmuggling.</p><p>Vi har drivit på och fått gehör för att man ska öka antalet poliser och för att polisen ska få ökade resurser för att arbeta med att motverka vapensmuggling. Centerpartiet har också varit med och tagit fram åtgärdspaket mot gängkriminalitet och fått igenom förslaget om tillsättandet av en trygghetsberedning. Vi är redo att vända på varje sten som behövs för att skapa ökad trygghet och säkerhet, men vi är inte beredda att gå med på åtgärder som helt uppenbart skjuter förbi målet.</p><p>Regeringens förslag om reglering av vapenmagasin ger inga signifikanta fördelar i kampen mot skjutvapenvåldet, men det drabbar skötsamma ägare av lagliga vapen på ett påtagligt sätt. De tänkta fördelarna med förslaget står inte i rimlig proportion till de problem som förslaget för med sig.</p><p>Regeringen menar att lagförslaget kommit till för att polisen ska kunna beslagta vapenmagasin från gängkriminella. Vi menar att beslags- och förverkandereglerna i brottsbalken redan i dag ger polisen rätt att beslagta och förverka föremål när omständigheterna är sådana att det kan befaras att föremålet kan komma till brottslig användning. Det 34-punktsprogram mot gängkriminalitet som Centerpartiet har varit med och tagit fram innehåller också en punkt om att se över och skärpa förverkandelagstiftningen. Det finns en möjlighet att stärka skrivningar rörande beslag och förverkanden om det behövs för att ytterligare öka möjligheten för polisen att beslagta vapenmagasin.</p><p></p><p>Regeringens förslag kommer att drabba jägare, sportskyttar och samlare på ett sätt som inte kan anses rimligt. Det kommer att innebära att laglydiga medborgare riskerar att begå brott med fängelse i straffskalan för att de råkar ha ett gammalt magasin liggande på vinden eller ha kvar ett gammalt magasin från ett vapen som de inte längre äger.</p><p>En utökad reglering innebär också en högre belastning för polisen, som i dag hanterar tillståndsgivningen. Vår mening är att vapenlicenser bör hanteras av en myndighet som är specialiserad på jakt, vilt- och vapenfrågor och som kan bygga upp kompetens för att kunna hantera ansökningar om vapenlicenser på ett rättssäkert och effektivt sätt som också blir likvärdigt, oavsett var i landet man bor.</p><p>Lagförslaget har enligt vår uppfattning stora brister även när det gäller rättssäkerheten. Det är faktiskt svårt att definiera ett vapenmagasin, vilket även Lagrådet har understrukit i sin kritik mot lagförslaget. Vi ansluter oss till Lagrådets kritik eftersom vi anser att ett tillståndspliktigt föremål måste definieras på ett entydigt och rättssäkert sätt.</p><p>Detta är tyvärr ett ineffektivt, oproportionerligt och rättsosäkert förslag som snarare kommer att göra fler laglydiga medborgare kriminella än motverka skjutvapenvåld och gängkriminalitet. Svensk vapenlagstiftning riskerar med det framlagda förslaget att bli än mer av ett lapptäcke i stället för ett funktionellt och sammanhållet regelverk. Regeringen behöver därför ta ett omtag i vapenfrågorna och lyssna in den kritik som kommit från såväl Lagrådet som jakt- och skytterörelsen.</p><p>Centerpartiet yrkar därför avslag på förslaget genom att yrka bifall till utskottets förslag i betänkandet. Jag vill samtidigt yrka bifall till Centerpartiets reservation nr 5, som innebär att vi i stället ska fortsätta att arbeta för en långsiktigt klok och ändamålsenlig vapenlagstiftning.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H701JuU17",
    "replik": "N",
    "systemdatum": "2020-05-19 15:52:21"
  }
}