{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Nordiskt och arktiskt samarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "90a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Under våren har jag haft glädjen att träffa den svenska delegationen till Nordiska rådet i ett fysiskt möte i januari och i två digitala möten. Jag vill tacka för en god dialog och för de konstruktiva förslag som Nordiska rådet har kommit med för hur vi bäst tar visionsarbetet vidare.</p><p>I dag är jag här för att redovisa resultaten för det nordiska samarbetet under förra året, med utgångspunkt i den skrivelse som regeringen lämnade till riksdagen i mitten av mars.</p><p>Jag vill dock ta tillfället i akt att också tala om det nordiska samarbete i förhållande till det rådande läget. Covid-19-pandemin har inneburit gränsrestriktioner och nya gränshinder i vår vanligtvis så integrerade region. På många områden har krisen också inneburit en intensifiering av den nordiska dialogen.</p><p>Jag vill också passa på att blicka framåt och tala om vilken riktning regeringen vill se på det nordiska samarbetet framöver. Vi har en långsiktig vision om att Norden ska bli världens mest hållbara och integrerade region till 2030, och det är viktigt att vi står fast vid den.</p><p>Men först resultaten från 2019 och det fortsatta arbetet med visionen. Förra året uppnådde vi flera viktiga resultat i det nordiska samarbetet, och jag tänkte nämna två exempel. I början av året antog de nordiska statsministrarna en deklaration om nordisk koldioxidneutralitet. Deklarationen innebär att vi ökar våra ambitioner och vårt samarbete på klimatområdet. I oktober antog den nordiska kulturministrarna en deklaration om kulturarvet som en förutsättning för trygg och fredlig utveckling i världen och betydelsen av att förhindra olaglig handel med kulturföremål. Detta är två av flera exempel på resultat inom det nordiska samarbetet förra året.</p><p>Framför allt, som ni känner till, antog statsministrarna under 2019 en ny vision för hela det nordiska samarbetet: Norden ska bli världens mest hållbara och integrerade region till 2030. För att förverkliga visionen beslutade man också om tre strategiska prioriteringar som sträcker sig fram till 2024: ett grönt Norden, ett konkurrenskraftigt Norden och ett socialt hållbart Norden.</p><p>Visionen ska omsättas i tydliga mål och konkreta aktiviteter som är enkla att följa upp och leder till åtgärder som bättre svarar mot de höga förväntningar som nordborna har på samarbetet. Visionen är ett viktigt steg mot att säkerställa större nordisk nytta för våra medborgare och företag och för att stärka den gemensamma nordiska identiteten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt och arktiskt samarbete</p><p>Nu pågår arbetet med att förverkliga visionen. Tidigare i år fattade samarbetsministrarna beslut om en omfördelning av ungefär en femtedel av Nordiska ministerrådets budget för att styra verksamheten mot visionen. Ett intensivt arbete pågår också med att utarbeta handlingsplaner och projekt som ska leda oss mot målet. Från svensk sida understryker vi att fokus ska vara på konkreta projekt och mätbara mål.</p><p>Det råder inget tvivel om att det nordiska samarbetet har ställts inför stora utmaningar under coronakrisen. De nya utmaningarna förändrar dock inte vårt långsiktiga mål att bli världens mest hållbara och integrerade region. Tvärtom gör krisen det ännu viktigare att sträva mot att förverkliga denna vision.</p><p>De nordiska samarbetsministrarna är överens om att vi måste fortsätta prioritera visionsarbetet för att svara upp mot det tydliga uppdrag vi har fått av statsministrarna. Vi måste därför vara flexibla och undersöka möjligheter till nordiskt samarbete kopplat till coronakrisen och att det går hand i hand med visionsarbetet.</p><p>Jag ska lite kort ta upp gränsfrågor och gränshinder och vårt arbete med det under förra året innan jag återkommer till den kris vi nu befinner oss i.</p><p>I arbetet med att undanröja och förebygga gränshinder löste vi under 2019 åtta nordiska gränshinder, bland annat problem kopplade till ersättning vid föräldraledighet i Sverige och till folkbokföring i Norge.</p><p>Men i år har också Gränshinderrådet beslutat att fokusera på kvalitativa målsättningar, och man har särskilt prioriterat ett ömsesidigt erkännande av yrkeskvalifikationer, elektroniskt id som fungerar över nordiska gränser och harmonisering av byggregler. För mig är det nya fokuset på kvalitativa målsättningar välkommet. Det är viktigt att vi löser ut gränshinder som gör stor skillnad för våra medborgare.</p><p>Under våren tillträdde en ny svensk representant i Gränshinderrådet - tidigare landsbygdsministern Sven-Erik Bucht. Sverige ska nu ta en ännu mer aktiv roll i Gränshinderrådet, och jag har stort förtroende för hur Sven-Erik Bucht kommer att ta sig an dessa frågor. Han har både kunskap och entusiasm.</p><p>Vi ser på Norden som en av världens mest sammanvävda regioner. Våra medborgare är vana vid att kunna leva och röra sig över gränserna både i sitt arbete och i sina sociala kontakter.</p><p>Men, herr talman, de nordiska länderna har drabbats olika hårt av coronapandemin. Vi har delvis valt olika strategier för att minska smittspridningen. De gränsrestriktioner som våra grannländer har infört har fått omfattande konsekvenser, inte minst för våra integrerade gränsregioner, när det gäller gränshandel, besöksnäring och de vardagliga kontakterna över gränserna.</p><p>Situationen innebär en prövning för den naturliga gemenskap och det ömsesidiga beroende som har byggts upp i gränsregionerna under lång tid. Vi måste säkerställa att det vardagliga utbytet kan börja fungera över gränserna igen - naturligtvis på ett ansvarsfullt sätt.</p><p>För gränspendlare har krisen inneburit oklarheter vad gäller om anställningslandets eller bosättningslandets regler ska kunna gälla. Flera av de problem som har uppstått har snabbt kunnat lösas, till exempel när det gäller frågor kopplade till socialförsäkringstillhörighet. De nordiska ländernas regeringar arbetar tillsammans med myndigheter för att lösa resterande gränshinder som har uppkommit till följd av krisen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt och arktiskt samarbete</p><p>Tillsammans utgör Norden världens elfte största ekonomi. Vi är ofta varandras största handelspartner. 65 000 människor arbetspendlar normalt över de nordiska gränserna. Det är avgörande att den positiva utvecklingen i riktning mot världens mest integrerade region inte riskeras till följd av de åtgärder som vidtas för att förhindra spridningen av covid-19.</p><p>Sedan mars månad, när flera länder i närområdet införde inreserestriktioner, har regeringen haft en mycket tät dialog med våra nordiska kollegor om vilka konsekvenser detta innebär. De senaste veckorna har den svenska regeringen arbetat hårt för att nå en gemensam nordisk lösning för gränsfrågor och resande. Vi vill se en öppen region, och det fortsätter vi att arbeta för.</p><p>Det finns en oro, och det finns en frustration över situationen, inte minst i våra gränsregioner. De är hårt prövade. Längs gränsen mot Norge har den viktiga gränshandeln stannat av. Vid gränsen mot Finland har de sociala kontakterna med vänner och familj på andra sidan gränsen sats på paus. I Skåne har det funnits en upprördhet över att danskar besöker Sverige medan svenskar inte har kunnat resa till Danmark på samma sätt.</p><p>Sverige har inte stängt sina gränser i Norden. Det är viktigt att komma ihåg att det har betydelse för vår turistnäring och för vår ekonomi när andra nordbor besöker Sverige. Men alla i Sverige, även besökare, ska naturligtvis följa gällande regler och rekommendationer kopplade till covid-19.</p><p>Nu finns det några steg på vägen mot en öppning. Det är positivt. Finland öppnar till exempel upp för svenskar som har en stuga eller en partner att besöka i Finland. Det är också positivt att möjligheterna att öppna upp mer mot Sverige kommer att prövas igen om en till två veckor.</p><p>Vi hade dock gärna sett att våra nordiska grannländer hade kommit med besked om en mer långtgående öppning och en mer successiv och stegvis öppning, särskilt mot våra gränsregioner. Men vi fortsätter att ha en nära dialog om detta och om hur restriktionerna nu kan avvecklas steg för steg och i region för region.</p><p>Jag skulle vilja säga att den nordiska dialogen på många plan har intensifierats under krisen. Det har med extra stor tydlighet visat på hur viktigt det är med ett gott nära samarbete och en nära dialog. Ett arbete pågår för att närmare undersöka förutsättningarna för tillverkning av medicinsk skyddsutrustning med svenska licenser i Finland. Sverige och Norge har kommit överens om att Sverige ska köpa narkosmedel med avsikten att senare kunna sälja narkosmedel tillbaka till Norge för att återställa den nordiska beredskapen. Det här är exempel på när dialogen och samarbetet har varit verksamma också i krisen.</p><p>De nordiska näringsministrarna har inrättat en högnivågrupp som ska definiera områden där de nordiska länderna kan arbeta tillsammans för att starta om sina respektive ekonomier.</p><p>Genom konstruktivt och pragmatiskt arbete har den nödvändiga arbetspendlingen kunnat fortsätta även under covid-19-pandemin. Det har varit viktigt för att värna samhällskritiska funktioner, till exempel försörjning av personal till sjukvården.</p><p>Men coronakrisen har visat att vårt nordiska samarbete måste stärkas mer i flera avseenden. Jag har därför föreslagit för mina samarbetsministerkollegor att vi ska tydliggöra vårt ansvar som nordiska samarbetsministrar. Hur ska vi kunna vara mer koordinerade vid kriser, både vid krisens inledning, under krisen och vid avslutande av en kris? Vi behöver ett förtydligande av detta. Mitt förslag har vunnit stort gehör hos alla nordiska samarbetsministerkollegor, och vi kommer nu att ta fram en sådan modell.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt och arktiskt samarbete</p><p>Vi behöver nu lägga grunden för att stärka den nordiska samverkan. Jag ser fram emot att ta mig an detta arbete och fortsätta det goda arbetet med såväl riksdagen som Nordiska rådet.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H701UU14",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:49"
  }
}