{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1c4e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Herr talman! Sverigedemokraternas förslag till anslag inom utgiftsområde 22 ligger över den nivå som är beslutad, vilket innebär att vi inte kan reservera oss till förmån för vårt förslag. Sverigedemokraternas förslag bör ses som en helhet. Därför väljer vi att avstå från ställningstagande och lägger i stället fram ett särskilt yttrande.</p><p>Herr talman! Det talas ofta om att infrastrukturen är landets blodomlopp. Jag kan hålla med om att liknelsen är ganska bra. Vi behöver en fungerande infrastruktur för att landet ska fungera. Tyvärr ser det ut som om kroppen Sverige har åkt på en ordentlig förkylning, och den har suttit i ett bra tag. Det stora problemet är att det inte finns någon quickfixmedicin för att lösa problemet. Det larmas ständigt om nya problem, och det är hög tid att få upp kroppen från sjuksängen.</p><p>Som tidigare sagts måste vi se helheten. Infrastruktur i Sverige ska ses som en helhet, och det är viktigt att vi arbetar på alla plan för att få varor till butikerna i rätt tid och att få personerna till deras arbeten eller fritidsaktiviteter i tid. Att kunna lita på infrastrukturen är och har varit mycket viktigt under en lång tid, speciellt då företag arbetar med tesen \"just in time\". Då ligger alla varulager på vägarna, på järnvägarna och i sjöfarten, på väg till fabriker, butiker med mera.</p><p>Vad gäller persontransporter är det minst lika viktigt att man inte får fördyringar genom förluster av anslutningar med mera. Sverigedemokraterna kan inte nog påpeka hur viktigt det är att man inte ställer trafikslagen mot varandra. Vi behöver alla trafikslag för att samhället ska fungera optimalt. Vi behöver tåg, fartyg, bilar, lastbilar och flygplan, men inte minst behöver vi digitalisering.</p><p>Herr talman! Järnvägen har använts som budgetregulator under lång tid, och underhållet har blivit kraftigt eftersatt. Järnvägen har under senare tid fått ett jätteuppsving vad gäller resandet och viljan att transportera gods. Vi anser att det finns ett flertal prioriterade järnvägssträckor som behöver byggas eller utökas till dubbelspår eller fyrspår. Det finns även ett behov av att se över hastigheterna för att kunna möjliggöra för fler godstransporter att flyttas över. Vi vet att hastigheterna på järnvägen är avgörande för att man ska kunna utnyttja den mer optimalt.</p><p>Genom relativt små justeringar kan vi öka kapaciteten markant. Regeringen bör kanske prioritera om lite i den nationella planen 2018-2029 och tidigarelägga vissa järnvägssatsningar. Vi föreslår med andra ord en liten förstärkning där vi skjuter till 500 miljoner extra i investeringar i järnvägsinfrastruktur. Vi lägger dessutom ytterligare 50 miljoner till näringslivspotten, så att man enklare kan få industrispår.</p><p>Låt oss titta på underhållet. Förr i tiden fanns det mycket mer schemalagt underhåll, men i dag har det övergått mer till akut underhåll, där man lagar trasig järnväg. Vi måste tillbaka till det som var förr, alltså att vi underhåller järnvägen till 80-90 procent och har väldigt lite akut avhjälpande underhåll.</p><p>Herr talman! Åkeribranschen får vi inte glömma. Här behöver enorma satsningar göras, framför allt för att få sjysta villkor. Vi kan inte fortsätta att konkurrera ut den svenska åkeribranschen. Vi måste ha kontroll på de svenska vägarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Sverigedemokraterna har föreslagit att vi ska ha elektroniska kontrollenheter där vi kan se att cabotagereglerna efterföljs.</p><p>Det är också viktigt att vi ser att lastsäkringen ombord på transporterna fungerar, för det är väldigt dåligt lastsäkrat i mängder av lastbilar. När jag gick en lastsäkringskurs var en av tio rätt lastsäkrad. Med andra ord var nio av tio under den koll vi gjorde inte rätt lastsäkrade, vilket innebär en enorm fara för trafiksäkerheten.</p><p>Herr talman! Vi har också valt att satsa ganska mycket på kommunala vägar. Vi halverade stadsmiljöavtalet och lade 500 miljoner på kommunala vägar med särskilda behov. Men vi tyckte inte att det var tillräckligt, så vi sköt till ytterligare 500 miljoner. Vi satsar alltså 1 miljard extra på att rusta upp kommunala vägar. Då kan man undra: Varför väljer vi att göra detta? Jo, när 100 kommuner av 290 lade fram sina budgetar hade de röda siffror. De går back. Kommunerna har enorma problem med att klara av sin ekonomi. Därför känner vi att vi måste hjälpa till. Infrastrukturen är så viktig att vi inte kan tillåta kommunerna att prioritera bort den. Vi vet att kommunerna har kärnfrågor som skola och sjukvård, och det måste de kunna ta hand om. Därför skjuter vi till dessa pengar.</p><p>Nu pratar vi om kommuner och kommunala vägar. Vi vet att kommunerna även har hamnar, inte alla kommuner men väldigt många. Vi måste kunna få bra anslutningsvägar till och från hamnarna för att sjöfarten ska kunna fungera tillfredsställande.</p><p>Vad gäller sjöfarten är det väldigt viktigt att vi börjar titta på Sjöfartsverket. Vi som läser Sjöfartstidningen kan se att Sjöfartsverket har enorma problem med ekonomin. Deras enda sätt att få in pengar är att belasta sjöfarten med ytterligare avgifter, vilket innebär en risk. Nu byggs Fehmarn Bält-tunneln. Det finns då en risk att man inte har möjlighet att frakta med fartyg hela vägen till Sverige. Man kanske väljer att avstå från att åka med sina fartyg till Sverige och hellre lägger till i Danmark och Tyskland, där kostnaden är lägre, och kör in i Sverige med lastbilar i stället. Det är inte bra för miljön.</p><p>Jag ser, herr talman, att tiden börjar springa iväg, så jag hoppar över lite. Men jag vill påpeka att vi måste satsa på tryggheten. Vi har tidigare hört Jessika Roswall diskutera otryggheten. Jag kan bara bekräfta att vi har otrygghet ute på vägarna och i våra kollektivtrafikanordningar. Jag tänker framför allt på ett reportage alldeles nyligen om Skånetrafiken, där man blir bespottad och attackerad.</p><p>(Applåder)</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "H701TU1",
    "replik": "N",
    "systemdatum": "2020-01-29 10:00:54"
  }
}