{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:83 om digital likvärdighet i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "33607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "100",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Maria Stockhaus efterlyser tuffare styrning av huvudmännen. Jag vill påminna om att Skolverket för bara några veckor sedan fick ett nytt bemyndigande från regeringen. Detta var ett svar på en begäran från Skolverket. Man uppgav att man behövde ett lite tuffare mandat för att kunna begära viss teknisk infrastruktur och vissa tekniska lösningar hos huvudmännen.</p><p>Jag är väldigt angelägen om att den digitalisering som vi nu arbetar med i den svenska skolan ska understödja elevernas kunskapsutveckling. Jag är angelägen om att den ska vara likvärdig - att vilket hem man är född i eller vilken skola man går i inte ska spela någon roll för hur mycket man lär sig när det gäller att använda digitala verktyg och hur mycket man lär sig inom viktiga ämnesområden som källkritik eller programmering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ja, Maria Stockhaus, vi ligger efter. När jag tittar på Sverige och framför allt deltagandet i nationella prov ser jag att vi, i jämförelse med andra europeiska och nordiska länder och länder på andra sidan Atlanten, ligger långt framme när det gäller tillgång till teknisk infrastruktur och arbetslivets behov av digitalt kunniga personer. Vi har en stor exportindustri och exporterar både produkter och tjänster, vilket är beroende av att vi har goda kunskaper i programmering och god kompetensförsörjning när det gäller systemkunskap och liknande.</p><p>Men vi digitaliserar våra nationella prov senare än man gör i många andra länder. Eftersom jag tycker att det är långtråkigt med politiker som står och skyller ifrån sig på sina företrädare kan jag bara konstatera att det är ett faktum att vi har startat senare än andra.</p><p>När vi nu har startat senare än andra länder med den nödvändiga digitaliseringen av de nationella proven ska vi göra den på ett sådant sätt att de kan genomföras på ett likvärdigt sätt. Jag kommer att se till att Skolverket får de mandat och de verktyg de behöver, och jag kommer att vara väldigt angelägen och följa arbetet mycket noga så att det sker på ett rättssäkert och likvärdigt sätt.</p><p>Jag har egen erfarenhet av hur det går till när myndigheter och huvudmän får lite för snäva tidsramar. Det kostar i slutändan alltid för eleverna och för de hårt arbetande lärarna och rektorerna i svensk skola när reformer genomförs med otillräckliga tidsramar. För mig är det viktigare att detta blir riktigt och rätt gjort än att det går fort. Samtidigt har Skolverket ett uppdrag, och det kommer jag att följa för att se till att det utförs på ett klokt sätt.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H71083",
    "replik": "N",
    "systemdatum": "2019-12-17 18:55:01"
  }
}