{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a39e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "108",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi har en fantastisk sjukvård i Sverige, och den vill jag värna. Det närmaste året kommer det att handla om kriget om välfärden och om vem som ska styra den. Är det marknaden eller politiker?</p><p>De privata sjukförsäkringarna har äntligen kommit upp som en stor medial fråga, vilket vi tycker är bra. Det är uppenbart precis på det sätt som vi har varnat för, nämligen att det finns ett kösystem och en undanträngningseffekt som gör att de som har privata sjukförsäkringar går före hos de privata vårdgivare som också tar emot alla andra från exempelvis hela Västra Götaland, Göteborg eller Stockholm. Det är dessa privata vårdgivare vi talar om.</p><p>Det är ett jätteproblem om nästan 700 000 har en privat sjukförsäkring och får gå före hos de privata vårdgivarna. Dessa ska ju se till att sjukast går först.</p><p>Vänsterpartiet vill ha en haverikommission om detta för att se om hälso- och sjukvårdslagen rundas på grund av de privata sjukförsäkringarna. I så fall är det ett lagbrott. Vi vill veta hur mycket det kostar den regionalt drivna vården på grund av de privata vårdgivarna som har avtal med regionerna. Vi vill också ha ett krav på att privata vårdgivare som har ersättning från regionerna inte ska få ha försäkringspatienter. Det funkar inte. I så fall måste vi ha en enorm kontrollapparat.</p><p>Fru talman! Vi lever i ett land där politiker säljer ut välfärden. Moderaterna vill enligt deras huvudpolitiker i Stockholm avskaffa sig själva. Marknaden ska ta över. Privata cancerkliniker öppnar för dem med tjock plånbok. Vi lever i ett land där Moderaterna också verkar vilja öppna dörren för de privata sjukförsäkringarna. Gissa vilka som i ett sådant system lättast får vård och som överlever sin cancer!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Vi lever i ett land där Kristdemokraterna, som vill profilera sig som vårdpartiet, säger nej till fri mammografi och som säger nej till reformer som skulle gynnat dem med tunn plånbok och kort utbildning. De är med och styr regioner som skär ned enormt, till exempel Stockholm och Västra Götaland.</p><p>Vi lever i ett land där allas lika värde inte är Sverigedemokraternas direkta fokus. Som jag sa tidigare i debatten är Sverigedemokraterna dessutom bästa vänner med högern och näringslivet. De anser att alla dessa privata initiativ är jättebra. Då är det svårt att säga att man företräder något slags folkhem à la Per Albin Hansson. Sverigedemokraterna slåss inte för dem med tunn plånbok. De slåss alltid för de rika. Det kan man lätt kolla upp.</p><p>Fru talman! Vi lever också i ett land där regeringen, Centern och Liberalerna har tagit fram en budget som innebär stora nedskärningar i välfärden och vården. 18 av 21 regioner ska skära ned. 6 av 10 kommuner gör besparingar på äldreomsorgen. Det är besparingar på dem som byggde landet. I stället satsar dessa partier på skattesänkningar.</p><p>\"Sjukast först\" står det i portalparagrafen för hälso- och sjukvården. Stämmer det med de privata sjukförsäkringarna och den ökade privatiseringen? </p><p>Vi i Vänsterpartiet är också oroliga över det 73-punktsprogram som har lagts fram tillsammans med Liberalerna och Centern. Där öppnar man ytterligare dörrar för privatisering.</p><p>För att stärka välfärden lägger vi in nästan 11 miljarder på hela detta område och på kommunsidan. Vi höjer också de generella statsbidragen till kommuner och regioner som ska gå till äldreomsorg, hälso- och sjukvård, socialtjänst och så vidare. Där lägger vi 20 miljarder mer än regeringen fram till 2022. Det ska också gå till att stärka socialtjänsten, som behöver resurser till det förebyggande arbetet och arbetet mot mäns våld mot kvinnor, som är ett samhällsproblem.</p><p>Fru talman! Samtliga partier ser fram emot kömiljarderna som ska lösa allt. Det är precis som i <em>Kejsarens nya kläder</em>. Vänstern väljer en annan väg. Vi tar samma väg som vårdförbund, läkarförbund och Kommunal. Det behövs bra löner, bra arbetsförhållanden, delaktighet, forskning och förkortade arbetstider. Då behövs mer resurser. Därför går vi in med 2 miljarder mer än regeringen. Allt som allt blir det 4 miljarder i satsningen på personalen inom detta område. Det är inte fy skam.</p><p>Den stora frågan är: Vem ska jobba inom välfärden? Hur får vi fler att jobba inom äldreomsorgen och hälso- och sjukvården? Vi föreslår en långsiktig utbildningsreform, fru talman, för att klara detta. Vi har en satsning på 50 miljarder kronor över tio år. Det räcker till att utbilda 30 000 undersköterskor, lärare, sjuksköterskor och socionomer. Att fler arbetar inom välfärden är ett måste.</p><p>Antalet äldre beräknas näst intill att fördubblas fram till 2028. För att se till att alla ni som blir äldre ska få en värdig ålderdom har Vänstern ett särskilt äldrepaket, som innehåller pengar för flera undersköterskor, fortbildning, resurser till äldreboenden, avgiftsfria trygghetslarm och mötesplatser för att motverka den enorma ensamhet som finns inom denna grupp. Dessa äldre var de som byggde det jämlika Sverige. De ska inte få ojämlika villkor på sin ålders höst. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Tänderna är en klassmarkör. Vänstern vill ha ett högkostnadsskydd om 2 000 kronor för tänderna, fru talman. Alla ska kunna le utan att få ångest. Denna reform kostar lika mycket som RUT-bidragen. Var så god och svälj: städning i Djursholm eller ett högkostnadsskydd för tänderna?</p><p>De som får psykos, de som är inne i ett skov av depression på grund av att de är bipolära och de unga som har tappat greppet ska få en vård som rustar dem med bra medicinering, samtal och hjälp till självhjälp. Psykisk sjukdom ska jämställas med fysisk sjukdom. Livsfarliga tillstånd som kan leda till självmord ska likställas med akuta fysiska tillstånd med hjälp direkt. Vi måste också ha en första linjens vård som tar tag i dem som behöver samtal och stöd. </p><p>Titta på glesbygden i Västernorrland, Västerbotten, Norrbotten, Gotland och i hela Sverige! Vi måste ha en vård som är jämlik, också geografiskt, som utvecklas på olika sätt. Här har vi gått in med ett extra stöd för just de län och regioner som är glest befolkade och som behöver extra stöd för att exempelvis utveckla digitala system.</p><p>Som alla redan känner till, fru talman, vill vi erbjuda regelbundna hälsoundersökningar till dem som själva inte söker vård. Vi kan inte se på när skillnaden i hälsa mellan dem som har bra ekonomi och de som har tunn plånbok ökar. Detta sker hela tiden.</p><p>Vi bygger välfärden tillsammans för att din mamma ska få en plats på ett äldreboende, för att din dotter ska få assistans så att hon får ett liv och inte bara överlever, för att din bror som har psykiska problem ska få bra hjälp, för att du ska få en förlossning som du tänker tillbaka på med tacksamhet och för att du ska få hjälp med din cancer. För allt detta fordras en välfärd att lita på. Då har vi, fru talman, inte råd med marknadsexperiment, skattesänkningar eller privata sjukförsäkringar. Välfärden äger vi tillsammans. Den ska vi inte sälja ut, privatisera eller bli rånade på.</p><p>(Applåder)</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H701SoU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:15:11"
  }
}