{
  "anforande": {
    "dok_hangar_id": "5043392",
    "dok_id": "H70916",
    "dok_titel": "Protokoll 2019/20:16 Tisdagen den 8 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "16",
    "dok_datum": "2019-10-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:9 om Naturvårdsverkets inblandning i norska angelägenheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "29951efa-daff-e911-9126-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! De mycket tydliga kriterier som Naturvårdsverket har tagit fram gäller alltså inte? Varför har då Naturvårdsverket tagit fram kriterierna? Att vargen har befunnit sig mycket nära gränsen innebär inte att det är ett gränsrevir. Det är tydligt.</p><p>Ja, vi har fattat beslut i riksdagen om gynnsam bevarandestatus. Det är helt klart. Riksdagen beslutade att den skulle vara mellan 170 och 270. Sedan har alltså Naturvårdsverket agerat på eget initiativ efter det.</p><p>År 1965 var vargen fredlös, och år 1966 fridlystes den. Vi har i den svenska rovdjurspolitiken gått från dike till dike.</p><p>Ministern sa att det ska vara en ansvarsfull vargförvaltning. Vem är det som det tas ansvar för? Inte är det för de människor som bor, lever och verkar i vargrevir. Det jobbigaste, fru talman, är när man driver med människors upplevda känslor och fnyser åt dem. Livskvaliteten för människor som bor i vargrevir på landsbygden har sjunkit drastiskt. Det största fritidsintresset för många är totalt förstört. Man vågar inte längre låta småbarnen leka ensamma ute. Folk är förtvivlade över den inslagna vägen, och det kommer bara att fortsätta med den politik regeringen fortfarande för.</p><p>Värmland har knappt 50 procent av Sveriges vargstam på sin yta. Vi blir inte lyssnade på, och vi blir inte tagna på allvar. Det, fru talman, är inte ansvarsfullt för vare sig vargen eller människan. Den som i slutändan råkar mest illa ut när regeringen inte tar sitt ansvar är tyvärr vargen.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H7109",
    "replik": "N",
    "systemdatum": "2019-11-05 15:46:41"
  }
}