{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:252 och 253 om en avgift för att lägga upp virke längs vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ea49ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "47",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ministern får gärna fortsätta att kalla mig \"Jan Bergheden\", om det skulle vara så att han vill det, men ta bort avgiften - det är det viktigaste.</p><p>Vi behöver producera mycket mer skog för att klara miljöomställningen. I stället motarbetar regeringen det genom nya reservat, höga bränsleskatter och nya virkesavgifter. Det är knappast så man skapar konkurrenskraft och en levande landsbygd. </p><p>Många skogsägare behöver i dag bekämpa granbarkborren, vilket flera andra har tagit upp i dag. Statens reservat producerar en mängd granbarkborrar som sedan sprider sig till grannfastigheter och skapar problem för övriga skogsägare. När skogsägare tvingas plockhugga skogen på angripna träd kan volymerna på många olika platser bli små. Det innebär fördyrande avverkningskostnader, ökade körkostnader och mer arbete. Det är helt oacceptabelt att landets skogsägare även ska drabbas av en ny statlig avgift när de ska köra ut virket.</p><p>Behövs verkligen tillstånd för virkestravar utmed allmän väg? Jag lät göra en RUT-undersökning. Man hanterar ungefär 1 000 tillståndsärenden per år - det pendlar mellan 700 och 1 200. Det blir avslag på 7-8 stycken per år. Någon på Trafikverket sitter alltså och granskar kartor på sitt kontor någonstans för att konstatera var markägarna och de som kör ut virket ska lägga det, och sedan ritar man in det på kartan. Vi fick av en tidigare maskinförare höra ett exempel på hur det går till. Det är detta som är problemet. </p><p>Jag är helt övertygad om att de människor som bor på landsbygden klarar av att hantera detta helt själva. Det här ska inte byråkrater sitta i Stockholm och rita in på en karta. Landsbygdens människor klarar själva att lägga upp detta utifrån de riktlinjer som Trafikverket självklart kan ta fram om vad man bör tänka på när man lägger upp virke utmed allmänna vägar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi borde enas här i dag, ministern, om att vi omedelbart tar bort avgiften och ändrar i väglagen och vägförordningen så att virkeslag är borttagna ur den delen. På så vis blir det inga bekymmer för Trafikverkets fortsatta arbete.</p><p>Landsbygden har dåliga vägar med bristande underhåll. Ofta är vägbanorna nedslitna. Vad gör regeringen och Trafikverket då? Jo, man sänker hastigheten i stället för att rusta upp och underhålla vägarna. Regeringen jobbar på alla sätt för att försöka finansiera olönsamma höghastighetståg. Tänk om regeringen hade lagt samma kraft på att lösa underhållet av våra vägar och järnvägar, inte minst på landsbygden! I stället låter regeringen nu landsbygden betala extra avgifter när man använder den allmänna vägen för att få ut sitt virke till skogsindustrin. Regeringen borde verkligen fundera över sina prioriteringar innan man spelar bort skattepengar på olönsamma höghastighetståg. </p><p>Moderaterna lade fram en budget i vilken vi ville stärka konkurrenskraften och skapa möjligheter för landsbygden genom att sänka bensin- och dieselskatterna med 1 krona. Det hade inneburit att en lastbilsägare som kör 20 000 mil om året skulle få en sänkt skatt på ungefär 80 000 kronor per år. Detta har såklart betydelse när vi snart kanske går in i en lågkonjunktur. Vi måste stärka konkurrenskraften för vår viktiga skogsnäring.</p><p>Fru talman! Det verkar inte som om vi får några svar i dag. Jag ställer ändå några frågor. Avser ministern att jobba för att ta bort avgiften på virkestravar? När kan vi i så fall få ett beslut? Räknar man med att de som har betalat in denna avgift ska få tillbaka sina pengar?</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H7C120200211ip",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:51"
  }
}