{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8473c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag, som bygger på en politisk överenskommelse mellan regeringen, Centerpartiet och Liberalerna.</p><p>Sverige är möjligheternas land. Här har samtliga barn tillgång till allmän undervisning i världsklass, oavsett storleken på föräldrarnas plånbok. Från Ystad till Haparanda förverkligar årligen tusentals människor sina entreprenörsdrömmar. I Sverige är det inte varifrån man kommer som spelar roll utan vart man är på väg. I alla fall gäller detta för en del av vårt samhälle: de människor som är födda i Sverige och de människor som haft turen att födas med rätt förutsättningar. Men i mitt och Liberalernas Sverige ska Sverige vara ett möjligheternas land för alla människor som bor här.</p><p>Allt för ofta likställs lika möjligheter med jämlikhet - att alla ska ha det exakt likadant och att vi ska subventionera bort dagens klyftor. Men människor som befinner sig i ett cementerat utanförskap behöver inte ökade bidrag, en klapp på axeln eller låga förväntningar. Vad de behöver är ökade livschanser och att få kunna forma sin egen framtid. Detta kan endast ske genom en dynamisk arbetsmarknad där allas kompetenser tas till vara och det råder nolltolerans mot parallella samhällen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Fru talman! Sverige står inför en kommande lågkonjunktur. Långtidsarbetslösheten ökar för första gången på många år, och detta kommer att få förödande konsekvenser för grupper som redan är i en utsatt situation. I synnerhet gäller detta utrikes födda kvinnor. Arbetslösheten förväntas öka drastiskt hos just denna grupp, och nu när ekonomin mattas av kommer situationen inte att bli bättre utan tvärtom sämre.</p><p>Att utrikes födda kvinnor spås bli än mer marginaliserade är oroväckande, inte enbart på grund av att det bromsar deras privatekonomi och även samhällsekonomin då bidragen ökar utan också för att det slår dubbelt så hårt mot integrationen, som redan är illa fungerande i Sverige.</p><p>Jag brukar säga att om en kvinna integreras in i det svenska samhället integreras en hel familj. Detta påstående kommer jag att fortsätta att föra fram till den dag vi löser integrationen, så att män och kvinnor får samma förutsättningar och möjligheter att påverka sina egna liv, får en chans att komma i arbete och får möjlighet till egen försörjning. Det är detta som leder till lyckad integration och som är stommen: att människor får känna stolthet över att få vara en del av samhället och får vara med och bidra.</p><p>Fru talman! Om Liberalerna hade haft egen majoritet i detta hus skulle vi givetvis inte gå med på alla punkter som finns i januariavtalet. Detta gäller inte minst utvecklingstiden och familjeveckan. Men nu är vi i denna konstellation. Vi har förhandlat, och i kompromisser får man ge och ta. Därför är jag positiv till att flera av Liberalernas integrationsåtgärder snart kommer på plats. Jag skulle vilja lyfta upp några av de viktigaste satsningar som vi liberaler har fått igenom i januariavtalet och som kommer att stärka integrationen.</p><p>Nästa år införs etableringsjobben. De kommer att vara tillgängliga över hela Sverige, på företag med och utan kollektivavtal. Etableringsjobben kommer även att användas av kompetensföretagen, som är viktiga aktörer som lyckas få många utrikes födda människor i arbete. Bara under 2018 såg de till att 70 000 utrikes födda fick ett jobb och en egen försörjning.</p><p>Med etableringsjobben kommer trösklarna att sänkas, och fler företag kommer att våga anställa obeprövad arbetskraft. Många arbetsmarknadsprogram har misslyckats med att få fullt genomslag, beroende på systemens komplexitet, samtidigt som små företag har stängts ute från att bidra till att fler jobb kommer till. Därför är det viktigt att ändra på detta och möjliggöra för fler arbetsgivare att bidra till integrationen. Detta har varit en central punkt för Liberalerna i januariavtalet. Genom att göra det enklare och billigare att anställa kan fler gå från bidrag till jobb. Inte minst är detta perspektiv viktigt nu när lågkonjunkturen börjar närma sig.</p><p>Men detta räcker givetvis inte. För att vi ska kunna lösa integrationsproblemen långsiktigt måste vi satsa på svenska språket. Språket är biljetten in i det svenska samhället. Språket handlar om frihet och självbestämmande samt om makt över sitt eget liv. Det handlar om att barn och unga ges rätt förutsättningar att klara skolan, att få ett jobb och egen lön och att delta i samhället fullt ut.</p><p>Liberalerna har länge drivit frågan om språkets betydelse för integrationen. Redan 2002 föreslog vi språktest för medborgarskap men blev då kritiserade från både vänster och höger för våra krav när det gäller språkets betydelse. Men vi fortsätter enträget att lyfta upp språkets betydelse för individen, för samhället och för integrationen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Jag är därför glad över att ett kvalitetslyft för sfi och en obligatorisk språkförskola nu utreds. Ett kvalitetslyft behövs inom sfi, och det gäller både kommunala och fristående aktörer. Kommunerna kommer att ta ett större ansvar för att följa upp sfi-undervisningen när det gäller kvalitet och resultat. Skolinspektionen måste fortsätta att granska verksamheterna.</p><p>Sfi måste anpassas ännu bättre utifrån varje individs kunskaper och förutsättningar. En akademiker har ofta helt andra förutsättningar att lära sig ett nytt språk än någon som inte gått klart grundskolan. Det måste också vara möjligt att plugga sfi på kvällar, helger och under sommaren. Här behövs mer kommunsamverkan eftersom mindre kommuner kan ha svårt att erbjuda ett brett och flexibelt sfi-utbud. Samtidigt måste det bli enklare att läsa yrkesinriktade utbildningar som har en tydligare koppling till praktik.</p><p>Fru talman! Språkundervisningen måste emellertid nå alla åldrar. Genom införandet av en obligatorisk språkförskola lär sig fler barn svenska tidigt, vilket är nyckeln till att lära sig flytande svenska. Barn som har gått i förskolan och fått en bättre språkutveckling har lättare att klara skolan. Dessutom kan barnens deltagande i förskolan ha en positiv effekt på nyanländas, särskilt kvinnors, möjligheter att få jobb, då de får avlastning i åtminstone 15 timmar i veckan.</p><p>För mig är det viktigt att inte bara prata om det stöd som kvinnorna i förorten behöver. Vi ska också bejaka deras fantastiska styrka och inneboende kraft.</p><p>Det finns ytterligare ett skäl till att det är viktigt att lyfta fram just kvinnorna. De är nyckeln till nästa generations framtid. Forskning visar att barn till nyanlända kvinnor som jobbar lyckas bättre i skolan och har lättare att integreras i det svenska samhället. Om vi satsar på kvinnorna kan barnen få möjlighet till en bättre framtid. Detta är en övertygelse jag aldrig kommer att ge upp. Sanningen är att om vi misslyckas kommer nästa generation barn och unga att ärva sina föräldrars utanförskap. Parallellsamhällena kommer att breda ut sig och kriminaliteten öka ännu mer. Att misslyckas med integrationen kan inte vara ett alternativ för något parti i detta hus.</p><p>I mitt och Liberalernas Sverige ska Sverige vara ett möjligheternas land för alla människor som bor här. Detta måste vara utgångspunkten för att vi ska lyckas med integrationen, skapa inkludering, ge egenmakt och möjliggöra för alla individer i detta land att forma sin egen framtid. Men då behövs handlingskraft och politisk vilja från oss alla här.</p><p>(Applåder)</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "H701AU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:01:02"
  }
}