{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Ändringar i kostnadsutjämningen för kommuner och landsting",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "488b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Joar Forssell från Liberalerna inleder med att det här är en märklig debatt och att det inte borde finnas någon konflikt. Sedan ägnar han en stor del av sitt anförande åt att just måla upp den konflikt som det ändå blir pengamässigt mellan stad och land - samtidigt som han säger att den inte finns.</p><p>När jag läste in mig på det här betänkandet var det en sak som jag reagerade ganska kraftigt på i Liberalernas reservation. Det står så här: \"Dessutom slår förslaget i flera fall mot regionala tillväxtmotorer som residensstäder och medelstora kommuner.\"</p><p>Det här är ju ett typexempel på hur man talar om att det finns tillväxtmotorer och platser som utvecklas - och så finns det något annat. Det är ett typexempel på en diskussion där vi pratar om närande och tärande delar av vårt land. Det är ett typexempel på en retorik som faktiskt drar isär vårt land i stället för att skapa ett helt Sverige som utvecklas och växer.</p><p>Det vi ser i praktiken och i verkligheten är både städer som går bra och städer som går dåligt. Vi ser landsbygdskommuner som går superbra och landsbygdskommuner som går lite dåligt. Men genom att på förhand bestämma sig för att det finns regionala tillväxtmotorer kryper man in i en modell där man bara ser närande och tärande.</p><p>Jag funderar på om det är så Liberalerna ser på Sverige. Anser Joar Forssell att det finns ett närande och ett tärande Sverige?</p><p>Vi hör många vackra ord från Liberalerna. Jag satt faktiskt i den parlamentariska landsbygdskommittén, och ska man utvärdera Liberalernas roll i Landsbygdskommittén var det få förslag och låg aktivitet. Liberalerna var det enda parti som reserverade sig och såg därmed till att det inte blev en hel enighet. Det tycker jag är ett ganska dåligt betyg till ett parti som säger sig vilja arbeta för att hela Sverige ska leva.</p><p>Så kommer vi till förortsutmaningarna, där jag håller med Joar Forssell om ganska mycket. Men då kan Joar Forssell kanske svara på varför man från Liberalernas sida såg till att ta bort de rättvisemiljarder som Vänsterpartiet drev igenom och som faktiskt gav extrapengar både till förorten och till Sveriges landsbygder.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H701FiU18",
    "replik": "Y",
    "systemdatum": "2019-12-10 18:37:03"
  }
}