{
  "anforande": {
    "dok_hangar_id": "5057840",
    "dok_id": "H70986",
    "dok_titel": "Protokoll 2019/20:86 Torsdagen den 12 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "86",
    "dok_datum": "2020-03-12 00:00:00",
    "avsnittsrubrik": "Landsbygdspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0cf00849-1986-ea11-9132-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till utskottets förslag i motionsbetänkandet och avslag på motionerna. Betänkandet heter <em>Landsbygdspolitik </em>men berör lantbrukspolitiken.</p><p>Jag var på Nationella skogsprogrammets seminarium i Umeå i går som handlade om mångbruk. Jag kan sammanfatta det på det viset att oavsett från vilken organisation eller myndighet man kom var man tämligen överens. För ett fungerande skogsbruk och ett fungerande mångbruk krävs det en fungerande sammanhållen bred landsbygdspolitik som lyfter in även andra frågor.</p><p>Det handlar om statlig service. Postgången måste fungera, och infrastrukturen måste fungera. Det är flera olika delar. Det handlar om att kommunerna har rätt resurser att klara framtidens välfärd. Det är helt avgörande för att vi ska klara att ha ett skogsbruk på landsbygden. Det är samma sak med lantbruket. Har vi inte en fungerande sammanhållen landsbygdspolitik kommer inte lantbruket att fungera.</p><p>Människorna har brukat jorden i tusentals år. Vi har gjort det så lyckosamt att vi nu kan föda fler miljarder människor än vad vi någonsin tidigare har kunnat göra. Men lantbruket ser inte likadant ut i dag som för 1 000 år sedan, 200 år sedan, 100 år sedan eller ens för 50 år sedan.</p><p>Mina föräldrar avvecklade sitt jordbruk med sju kor för snart 50 år sedan för att den gården inte var lönsam. Den klarade inte den tidens krav och klarade inte heller framtidens krav. Min morfar avvecklade en något större gård med lite bättre förutsättningar några tiotal år senare. Den successiva neddragningen och förstoringen av de gårdar som finns har pågått ganska ordentligt länge. Mest påverkas vi i dag kanske av den gemensamma jordbrukspolitiken, CAP.</p><p>För några veckor sedan besökte jag och några kollegor Maud och Stellan Strands gård i Vännäs. De har mjölkproduktion sedan drygt 35 år, och de har jobbat och brukat jorden på gården så att den är tämligen välskött och lönsam. De jobbar i dag för att få till ett generationsskifte, men det är svårt. Barnen är inte intresserade av att ta över gården, som tarvar investeringar för att vara lönsam för framtiden. Fler unga som vill ta över vill ha bästa möjliga teknik. De vill ha frigående djur, hög djurvälfärd och den senaste tekniken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Landsbygdspolitik</p><p>När vi i förra veckan träffade ledningen för LRF Ungdomen lyfte de generationsväxlingsfrågan som den absolut viktigaste frågan för svenskt jordbruk och svensk landsbygd. Medelåldern är hög, i snitt över 58 år, och i många delar av landet är den långt över 60 år. För att Sverige ska kunna lyckas med att ha ett jordbruk krävs det att vi har bönder. Och för att ha bönder krävs det också ha vi har en fungerande generationsväxling.</p><p>Att öronmärka direktstöd till unga bönder är en metod som EU har prövat sedan CAP-reformen 2015. I den kommande CAP-reformen låter det som att EU-kommissionen föreslår att 2 procent av stödet ska vikas till startstöd och direktstöd. Det kan vara en viktig del. Vi socialdemokrater tror också att man behöver påverka finansmarknaden att bli mer välvillig till att låna ut oavsett vilken företagsform det gäller. Om man är på landsbygden och går till banken är det inte helt lätt. Om man flyttar och ska låna till samma verksamhet i närheten av en större stad är saken betydligt lättare.</p><p>Detta är ett motionsbetänkande. I Daniel Bäckströms motion tas behovet av investeringsstöd i Värmland upp.</p><p>Fru talman! Det ser likadant ut i hela landet. Vi har många jordbruksföretagare som vill utveckla sina företag, och pengarna är inte tillräckliga. Den nya programperioden för CAP borde börja 2021, men vi vet ju alla i den här kammaren hur brexit har påverkat och vad det får för effekter. Vi får vara glada om vi har ett program på plats 2022.</p><p>Kommissionen har därför föreslagit nödvändiga övergångsregler med nya pengar och samma regler, vilket vi naturligtvis välkomnar. Det är välkommet att också lantbrukarna vet att investeringsstödet kommer att kunna vara kvar.</p><p>Det är överlag glädjande att vi har ett starkt stöd för den gemensamma politiken och att den ska vara utformad så att vi ökar produktiviteten och stärker konkurrenskraften i livsmedelskedjan.</p><p>Vi delar också helt och hållet regeringens bedömning att en fortsatt marknadsorientering av den gemensamma jordbrukspolitiken är helt nödvändig. Vi behöver förenklingar, lägre utgifter och större avregleringar. Det måste ske genom en rättvis konkurrens, och det får inte leda till minskande klimat- eller miljöambitioner utan till höjda sådana.</p><p>Fru talman! Det låter nästan från några av utskottets ledamöter som att vi kan kasta livsmedelsstrategin i sjön. Jag frågar dem då vilka delar det är som de tycker att vi ska ta bort. När vi ändå träffar lantbrukarna, i alla fall lantbruksorganisationerna, hör vi att de tycker att detta är bra.</p><p>Det finns drygt 30 punkter i handlingsplan 2.0. Samtliga punkter är ju nödvändiga på ett eller annat sätt, och jag förstår de bönder på gårdsnivå som säger att det här kanske inte fullt ut har ramlat ut. Men vi behöver driva politiken på det sätt vi kan, och det är inte att tillföra direkta resurser ned på gårdsnivå i form av stöd som strider mot innevarande programperiod. Det tror jag att samtliga ledamöter här är fullt medvetna om. Däremot behöver vi vidta ett antal åtgärder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Landsbygdspolitik</p><p>När jag för några veckor sedan var med och invigde ett metodkök i Vilhelmina för att öka kompetensen när det gäller att tillaga mer av de lokala matvarorna lyftes en särskild fråga, nämligen att charkuteribristen är skriande. Vi har inga slaktare, och vi har inga småskaliga slakterier. Just denna del finns också med som en viktig del i livsmedelsstrategin. Det är branschorganisationen Kött- och Charkföretagen som tillsammans med livsmedelsstrategin ska undersöka och synliggöra behovet. Här har vi också en möjlighet att få ut fler människor i arbete.</p><p>Det finns viktiga motioner om regelkrångel och behovet av regelförändringar. Vi delar den synen, och vi lyfter gärna fram näringsminister Ibrahim Baylans förenklingsresa. Det finns saker att göra, och vi ska göra dem tillsammans för att minska regelkrånglet. Detta behöver göras tillsammans med den nya CAP-reformen så att det blir så rättvist som möjligt.</p><p>Forskare från SLU och Ekonomihögskolan vid Lunds universitet har framställt en rapport som berör att vi behöver fler ekonomiska incitament för att bibehålla naturbetesmarker här i landet, trots att det finns stöd. Vi behöver alltså fler naturbetesmarker.</p><p>Vi har också motioner om bin. Bin och naturbetesmarker faller väldigt väl ut tillsammans. De innebär ett viktigt komplement när det gäller nödvändigheten av den biologiska mångfalden. 90 procent av jordens alla växtarter pollineras av jordens vilda pollinatörer.</p><p>Därför vill jag lyfta fram det LONA-projekt som kommunerna handhar. Det finns möjlighet att söka stöd från detta projekt till satsningar på bin och pollinatörer, och sista ansökningsdag är den 22 mars.</p><p>Fru talman! Avslutningsvis: Det blir varmare, blötare och torrare samtidigt. Vi menar att det finns stor potential för det svenska jordbruket i framtiden om vi klarar av att hantera klimatförändringarna.</p><p>Vi har en välbehövlig debatt om vår egen självförsörjningsgrad. Vi har också en längre växtsäsong och möjlighet att odla andra grödor. Vi har möjlighet till längre utevistelse för jordbrukets djur. Det är positiva delar. Samtidigt ökar skördevariationerna, och det finns risk för nya sjukdomar, svampangrepp och nederbörd under olika delar av säsongen. Det här måste vi ta oss an tillsammans. Det ser vi som helt nödvändigt.</p><p>Åter till det jag började med: Utan nya bönder inget jordbruk.</p><p>(Applåder)</p><p>I detta anförande instämde Malin Larsson, Markus Selin och Hanna Westerén (alla S).</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "H701MJU8",
    "replik": "N",
    "systemdatum": "2020-04-24 12:50:05"
  }
}