{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:202 om bredbandsutbyggnaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "60db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lotta Olsson har ställt två frågor till mig. Den första handlar om hur jag avser att se till att alla medborgare, även på landet, ges möjlighet att få tillgång till snabbt bredband. Den andra handlar om vad jag har för åtgärdsplan för att motverka nya digitala utanförskap.</p><p>Utgångspunkten för regeringen är att hela Sverige ska ha tillgång till snabbt bredband år 2025. År 2018 hade över 89 procent av alla hushåll och företag tillgång till it-infrastruktur som tillåter hastigheter på 1 gigabit per sekund, antingen genom en anslutning eller genom att vara i närheten av fibernät (Post- och telestyrelsens rapport från 2019). Sverige är ledande inom EU i det avseendet. I landets mer glest befolkade delar är det ofta förenat med större utmaningar att åstadkomma marknadsmässig bredbandsutbyggnad. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen föreslår därför i budgetpropositionen för 2020 (prop. 2019/20:1) en satsning på 650 miljoner kronor till ett nytt stöd för utbyggnad av bredband fördelat över perioden 2020-2022. Regeringen har uppdragit åt Post- och telestyrelsen (PTS) att under 2019 konkretisera hur framtida stödinsatser på bredbandsområdet skulle kunna utformas på ett effektivt sätt och avser att återkomma i frågan om utformningen av det nya stödet till bredbandsutbyggnad.</p><p>När det gäller den andra frågan anser regeringen det viktigt att alla har förmåga och möjlighet att bidra till och delta i det digitala samhället. Det följer bland annat av regeringens digitaliseringsstrategi. Andelen av befolkningen som aldrig använt internet var 2019 enbart 4 procent (SCB:s undersökning 2019). I jämförelse med andra EU länder ligger Sverige även här i framkant. Samtidigt behöver fler insatser göras.</p><p>Regeringen genomför därför satsningar med utgångspunkt i att öka den digitala kompetensen och minska det digitala utanförskapet, och det krävs olika lösningar för olika grupper. Vi har tillskjutit medel till Post- och telestyrelsen för projekt som har i syfte att personer med funktionsnedsättning eller andra speciella behov ska ges stöd för att lära sig att använda it och elektroniska tjänster. Regeringen har även skjutit till medel till Internetstiftelsen för att öka den digitala delaktigheten genom etablering av Digidelcenter samt gett Kungliga biblioteket i uppdrag att samordna en utbildning av landets folkbibliotekarier i syfte att främja ökad digital kompetens hos allmänheten.</p><p>Sverige har även antagit en ny lag om tillgänglighet till digital offentlig service vars syfte är att främja att information och tjänster som tillhandahålls digitalt av den offentliga förvaltningen är tillgängliga för alla.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H710202",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:26"
  }
}