{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4c97df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "100",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag konstaterar när jag lyssnar på Peter Eriksson att det finns en betydande samsyn mellan oss, till exempel när det gäller enprocentsmålet. Jag välkomnar det.</p><p>Samtidigt tycker jag att det är oroande att biståndsministern tycks vara beredd att åtminstone i vissa avseenden försvara de delar av biståndet som inte fungerar.</p><p>Vi vet att det sedan många år tillbaka finns problem i det svenska miljardstödet till palestinska områden. Jag var inne på det i mitt anförande. Den palestinska ledningen stöder terrorism och sprider antisemitism. Detta hjälper ju inte på något sätt det palestinska folket. Tvärtom försvårar det dialog, en fredlig lösning och en i grunden positiv samhällsutveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Biståndsministern brukar säga att inget direkt stöd går till den palestinska myndigheten. Det finns inget budgetstöd, och det är gott så. Men det löser inte grundproblemet eftersom det stöd som ges i annan form bidrar till att hålla den korrumperade palestinska ledningen under armarna.</p><p>Det här är något som ett antal länder har insett. I dag är det inte bara USA som har fryst biståndet så länge terrorstödet fortsätter.</p><p>Peter Eriksson! Varför relativisera de problem som finns i relationen till en av Sveriges största biståndsmottagare, som de palestinska områdena är? Och hur kommer det sig att regeringen inte agerar konkret för att sätta stopp för den palestinska ledningens spridning av antisemitism och stöd till terrorism?</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H701UU2",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:58:25"
  }
}