{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:287 om översyn av riksintressen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cd49ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "18",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det var en välgörande precisering, att inget av våra riksintressen ska bort. Vi har alltså den optimala mängden riksintressen definierad i dag. </p><p>Jag delar inte denna uppfattning. Jag har uppfattningen att vi behöver begränsa antalet riksintressen. Per Bolund står här och erkänner en del av problemet, nämligen att halva Sveriges yta på ett eller annat sätt omfattas av riksintressen som till sin karaktär är vagt formulerade, spänner över stora geografiska ytor och hindrar bostadsbyggande. </p><p>Vill man på allvar ta itu med detta problem måste man också kunna säga att vi kanske inte behöver den mängd riksintressen som vi har i dag och att vi kanske behöver ha en snävare geografisk tillämpning. Men inget av detta finns som en direkt uttrycklig beställning i regeringens direktiv. Det är det som är en del av kärnan i min kritik, nämligen att regeringen meddelar utredningsuppdrag som till sin karaktär är så vagt formulerade att det inte är säkert att de leder framåt. </p><p>Det finns, vill jag lova, dyrköpta erfarenheter från tidigare regeringar - även borgerliga - där man är för otydlig från den politiska nivån när det gäller vilken riktning man strävar efter och vad man vill nå. Jag menar att detta ger uttryck precis för det. </p><p>Vi har i dag en situation där i princip hela Gotland är områdesskyddat, och 70 procent av Jämtlands län utgörs av ett riksintresse. Då menar jag att man från politikens håll måste kunna säga att detta system har gått för långt och att det kanske behöver göras om i grunden. Vi behöver kanske ta bort samtliga riksintressen och sedan fundera över om vi så att säga ska börja på ny kula. </p><p>Jag tycker att regeringens direktiv i dessa delar är för vaga. Det är klart att det finns områden som behöver skydd från den högsta samhällsnivån, till exempel Försvarsmaktens verksamheter. Men det kan inte vara ändamålsenligt att vi har en så stor mängd riksintressen att vi i dag skyddar halva Sveriges yta på bekostnad av bland annat förutsättningarna att bygga bostäder. </p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H710287",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:46"
  }
}