{
  "anforande": {
    "dok_hangar_id": "5061952",
    "dok_id": "H709125",
    "dok_titel": "Protokoll 2019/20:125 Tisdagen den 26 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "125",
    "dok_datum": "2020-05-26 00:00:00",
    "avsnittsrubrik": "En effektivare hantering av ärenden om överförande av straffverkställighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b4d4eae3-f1b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi debatterar nu justitieutskottets betänkande <em>En effektivare hantering av ärenden om överförande av straffverkställighet</em>. Jag vill inleda med att yrka bifall till reservation 2 från Moderaterna, Kristdemokraterna, Liberalerna och Centerpartiet.</p><p>En stor del av de brott som begås i Sverige begås av utländska medborgare som i många fall inte heller är bosatta i landet. Omkring 1 400 personer, eller 30 procent av de intagna på svenska anstalter, är utländska medborgare varav en stor andel är medborgare i andra EU-länder.</p><p>Fru talman! Moderaternas utgångspunkt är att personer som inte är hemmahörande i Sverige ska avtjäna sina straff i sina hemländer, vilket i dag sker i alltför liten utsträckning.</p><p>Regeringen föreslår i propositionen att ett skyndsamhetskrav införs i lagen om erkännande och verkställighet av frihetsberövande påföljder inom Europeiska unionen. Att handläggningen ska ske skyndsamt är ett steg i rätt riktning, även om det torde vara självklart i svensk statsförvaltning. Kravet på skyndsamhet är dock inte tillräckligt.</p><p>Varför är det då viktigt att åstadkomma en förändring som innebär att fler dömda får sina straff verkställda i sina hemländer? Vi kan som exempel ta de utländska stöldligor som har härjat i Sverige under senare år. Stöldligorna är ofta hemmahörande i andra EU-länder såsom Rumänien, Bulgarien, Polen och Litauen. Rapporter från polisen talar om för oss att coronakrisen, trots dess enorma påverkan på samhället, inte mer än mycket tillfälligt tycks ha hejdat ligorna.</p><p>Utländska stöldligor uppskattas ligga bakom drygt hälften av alla bostadsinbrott i Sverige. De står även för uppemot 90 procent av grova stölder av bildelar, båtmotorer och jordbruksmaskiner. Stora vinster, liten upptäcktsrisk och låga straff är bidragande orsaker till att stöldligorna härjar just i Sverige.</p><p>Stöldligorna är en illustration av hur den organiserade brottsligheten med åren blivit alltmer internationell. Ligor begår brott i ett land, transporterar stöldgodset till ett annat land och avyttrar det sedan i ett tredje. Kriminaliteten sker dessutom i båda riktningarna. Samtidigt som stöldgods förs ut ur Sverige förs narkotika och vapen in i landet. Brottslighetens internationalisering leder till att fler utländska medborgare döms för brott i Sverige och därmed också avtjänar sina straff i svenska fängelser.</p><p></p><p>Fru talman! Mer behöver göras för att åstadkomma fler överföringar av straffverkställighet till såväl andra EU-länder som tredjeland. Det är nödvändigt bland annat för att avlasta kriminalvården kapacitets- och kostnadsmässigt men också för att andra länders brottslingar inte bör vara Sveriges ansvar.</p><p>Kriminalvården bör därför ges i uppdrag att påtagligt öka antalet överföringar av fångar med utländskt medborgarskap i svenska fängelser till deras respektive hemländer. I enlighet med tidigare tillkännagivanden bör kriminalvården i detta sammanhang fördjupa samarbetet med kriminalvården i de länder vars medborgare är överrepresenterade i svenska anstalter. Det är helt oacceptabelt att överföringar av straffverkställighet inte kan genomföras till vissa andra EU-länder på grund av att förhållandena i deras anstalter är för dåliga.</p><p>Det går emellertid inte att se denna fråga isolerad. En förutsättning för att personer som är bosatta i Sverige ska kunna tvingas avtjäna straffet i sitt hemland är många gånger att personen döms till utvisning. Frågan om utvisning på grund av brott behandlas i ett annat betänkande, men eftersom den frågan hänger tätt samman med överföring av straffverkställighet finns det anledning beröra den även här.</p><p>Dagens förutsättningar för utvisning på grund av brott har i huvudsak sett likadana ut sedan 1994. Vi moderater vill att dessa förutsättningar utökas. Om man kommer från ett annat land för att vistas eller bo i Sverige ska man också följa den lagstiftning som vi har här i landet.</p><p>Brott med ett straffvärde på sex till tolv månaders fängelse ska kunna leda till utvisning även då återfallsrisk inte föreligger. Så är inte fallet i dag. En sådan förändring skulle bland annat innebära att brott med hat eller hedersmotiv, som diskuterades i ett tidigare ärende, kan leda till utvisning i fler fall än i dag.</p><p>Vi vill också att mindre hänsyn ska tas till den dömdes anknytning till Sverige när utvisningsfrågan prövas. I praktiken slipper många utländska medborgare som döms för exempelvis sexualbrott och grova våldsbrott utvisning på grund av sin anknytning till det svenska samhället. Till exempel utvisas enbart 20 procent av dem som är dömda för våldtäkt med utländskt medborgarskap och som är folkbokförda i Sverige. För grov misshandel är motsvarande andel 3 procent.</p><p>Vad gäller EU-medborgare vill vi moderater se en översyn av om förutsättningarna för utvisning på grund av brott kan utökas.</p><p>Fru talman! Avslutningsvis är den fria rörlighetens syfte inte att underlätta för utländska medborgare att begå brott i Sverige. EU-medborgare som vanemässigt begår brott i andra länder än sitt eget ska kunna utvisas och förbjudas att återvända till landet där brottet har begåtts i betydligt större omfattning än vad som är möjligt i dag. Av det följer att fler också ska kunna tvingas avtjäna fängelsestraff i hemlandet i stället för i Sverige.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H701JuU40",
    "replik": "N",
    "systemdatum": "2020-06-25 16:41:28"
  }
}