{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:312 om statliga bolag och konkurrens",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "197deb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "84",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Det finns många samhällsutmaningar i Sverige just nu. Den kraftigt ökade brottsligheten mot privata företag är en. Företagen vittnar om att det är närmast meningslöst att anmäla inbrott eller stöld av diesel eftersom uppklaringsprocenten är så låg.</p><p>Kompetensutvisningarna är ett annat stort bekymmer för näringslivet. Värdefulla medarbetare blir utvisade på grund av bagatellartade fel - medarbetare som behövs i det enskilda företaget.</p><p>Ett annat bekymmer är att det är svårt att få tag på rätt utbildad arbetskraft. Här krävs det stora insatser för att förbättra matchningen av arbetssökande med enskilda företag och för att förbättra yrkesutbildningen.</p><p>Men, fru talman, jag har aldrig stött på ett företag som anser att det finns en bristande konkurrens när det gäller uthyrning av jordfräsar, borrmaskiner, bajamajor, bilar eller vad det nu är. Tvärtom borde staten - jag skäms inte för att säga det - renodla sin roll. Staten ska sätta upp spelregler och förutsättningar för det privata näringslivet men ska självklart inte konkurrera ut det.</p><p>Jag skulle vilja rekommendera näringsministern att åka till Söderhamn. Titta de två företagare i ögonen som nu har fått se de stora affärerna gå förlorade och säg: Jag är stolt socialdemokrat - det är så här jag tycker att staten ska driva företag. Titta småföretagarna i ögonen och säg att det som sker just nu är rätt och riktigt! Det är det inte.</p><p>Jag tycker inte att det är fel att som politiker kunna ändra sig, utveckla sin politik eller styra verksamheten om något sker som man inte tycker är rimligt. Att staten agerar på det här sättet är inte rimligt, fru talman.</p><p>Tack för debatten denna sena kväll!</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H710312",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:12"
  }
}