{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:292 om Allmänna arvsfonden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2e6e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "45",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Hård kritik har framförts, och regeringen har börjat dra öronen åt sig när det gäller hur medlen egentligen betalats ut.</p><p>År 2017 tillsattes en utredning som bland annat hade i uppdrag att föreslå hur ett villkor kan utformas som säkerställer att enbart organisationer som i sin verksamhet respekterar värderingar som präglar ett demokratiskt samhälle kan få stöd. År 2018 tillsatte regeringen ytterligare en utredning, nu med syfte att utreda demokrativillkor i statlig bidragsgivning. Detta är utredningar som givetvis inte hade tillsatts om Allmänna arvsfondens verksamhet hade ansetts fungera tillfredsställande.</p><p>Projekt som beviljas medel bör givetvis vara skilda från politiska ställningstaganden. Det kan vara problematiskt då det är Arvsfondsdelegationen - som är utsedd av regeringen - som beslutar om vilka projekt som ska få stöd. Därför bör man se över vilka organisationer som får del av pengarna. Det vore lämpligt om bidragen från Allmänna arvsfonden tilldelades organisationer som kan stödjas av medborgarna i allmänhet. Projekt som har samröre med den vänsterextrema stiftelsen Expo har beviljats medel, liksom projekt med kopplingar till Ibn Rushd - ett studieförbund som i sin tur har kopplingar till Muslimska brödraskapet. Bland annat dessa har alltså beviljats medel. Det är långt ifrån vad som kan stödjas av den svenska allmänheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Detta är inte alls särskilt smickrande. Det är tvärtom riktigt förödande för förtroendet för Allmänna arvsfonden och dess beslutande. Regeringen måste ta detta på allvar och se till att medlen hanteras med största respekt för den avlidne. Att pengarna efter ett livsverk går till exempel till projekt med anknytning till Muslimska brödraskapet är sådant som säkerligen gör att man vänder sig i graven.</p><p>Är socialministern nöjd med Allmänna arvsfondens fördelning av medel?</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H710292",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:44"
  }
}