{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:158 om regeringens tillåtlighetsprövning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fd4c126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Louise Meijer har ställt tre frågor till mig mot bakgrund av att regeringen har förbehållit sig att pröva tillåtligheten av en tilltänkt verksamhet vid Preemraff i Lysekil.</p><p>Hon har frågat hur jag motiverar att regeringen övertar processen från våra domstolar i det här skedet av processen, om jag kan garantera att regeringen i framtiden inte tar över en tillåtlighetsprövning när dom har fallit i den första instansen, hur jag ser på svensk exportpolitik som en del av klimatpolitiken och vilka åtgärder som vidtas för att öka svensk export.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringens prövning av tillåtligheten av verksamheter regleras i 17 kap. miljöbalken. Utgångspunkten är att tillstånd till miljöfarlig verksamhet prövas av mark- och miljödomstolarna eller miljöprövningsdelegationerna. Regeringen har dock en möjlighet att förbehålla sig tillåtlighetsprövningen av vissa ärenden enligt miljöbalken. Det gäller bland annat om verksamheten kan antas få en betydande omfattning i fråga om att motverka syftet med miljöbalken, som är att främja en hållbar utveckling. Regeringens prövning av tillåtlighet görs - precis som i domstol och miljöprövningsdelegation - utifrån reglerna i miljöbalken och gällande EU-rätt.</p><p>Regeringens beslut att förbehålla sig tillåtlighetsprövningen av en verksamhet sker som regel efter underrättelse från en myndighet eller kommun. Gällande Preemraff Lysekil fattade regeringen beslut om att förbehålla sig prövningen av tillåtligheten efter underrättelse från Naturvårdsverket. Det är en fördel om denna underrättelse kommer i ett tidigt skede, men det finns ingen bortre tidsgräns för när den kan ske.</p><p>I fallet Preemraff Lysekil inkom denna underrättelse efter att målet överklagats till Mark- och miljööverdomstolen. Jag kan inte spekulera i regeringens framtida handlande, eftersom en saklig bedömning måste göras i varje enskilt fall. Däremot vill jag poängtera att det är fördelaktigt om regeringen underrättas i ett tidigt skede av en prövningsprocess.</p><p>Att regeringen i det fall som Louise Meijer nämner har förbehållit sig tillåtlighetsprövningen beror på att den planerade verksamheten vid Preemraff Lysekil kan antas komma att ha en stor påverkan på möjligheten att nå klimatmålen.</p><p>Regeringen överlämnade nyligen den första klimatpolitiska handlingsplanen till riksdagen. Den övergripande ansatsen i handlingsplanen är att öka ansträngningarna för att integrera klimatpolitiken i alla relevanta politikområden. Det gäller även exportpolitiken.</p><p>Sveriges välstånd är byggt på att innovativa exportföretag har förnyat och ställt om sin produktion och sina produkter i takt med att marknaderna har förändrats. Med ambitiösa klimatåtgärder stimulerar vi den innovationskraft som behövs för att vi även i framtiden ska ha starka exportföretag.</p><p>Att svenska företag går i bräschen genom utveckling, kommersialisering och export av klimatsmarta produkter och tjänster kan dessutom innebära att utsläppen minskar både i Sverige och globalt på de marknader till vilka dessa företag exporterar. Svenska företag visar på detta sätt hur vägen till ett fossilfritt välfärdssamhälle ser ut.</p><p>För att stärka den svenska exporten har regeringen, tillsammans med Liberalerna och Centerpartiet, lanserat en utvecklad export- och investeringsstrategi för att skapa jobb och tillväxt i hela landet. Sveriges nya export- och investeringsstrategi ska bidra till de globala målen för hållbar utveckling i Agenda 2030 och till uppfyllandet av Parisavtalet.</p><p>Till sist vill jag bemöta Louise Meijers påpekande om att Sverige endast står för 1 promille av de globala utsläppen och att klimatfrågan är global.</p><p>Regeringen har ett ansvar att bedriva en politik för att nå de miljö- och klimatmål som Sveriges riksdag har slagit fast. Enligt klimatmålet ska nettoutsläppen av växthusgaser vara noll 2045. Det övergripande målet för miljöpolitiken är att till nästa generation lämna över ett samhälle där de stora miljöproblemen är lösta utan att orsaka ökade miljö- och hälsoproblem utanför Sveriges gränser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sveriges politik har betydelse långt utanför landets gränser. Att vi fortsätter att gå före i klimatfrågan är något som också får andra länder att följa efter och våga ta steg framåt.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H710158",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:04"
  }
}