{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0b97df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "36",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tror att jag och inrikesministern delar chocken över att för första gången få höra Moderaterna tala om brottsförebyggande arbete. Jag har nog aldrig hört det tidigare i denna kammare.</p><p>Däremot har jag hört mycket prat om straffskärpningar, nykriminaliseringar och hemliga tvångsmedel. Det har tyvärr varit alldeles för ofta, och det har kommit från regeringen och inrikesministern. </p><p>Det är ingen överraskning att jag kommer med denna kritik. Jag tycker att regeringens fokusering inom rättsväsendet är alldeles för ensidig. 50 straffskärpningar sedan 2014 kräver också 50 brottsförebyggande förslag.</p><p>Mycket av det som inrikesminister Mikael Damberg tar upp i sitt anförande och i replikskiftena låter jättebra. Det är nu ett större fokus på brottsförebyggande förslag, och jag välkomnar det. Men när vi tittar på vad som verkligen sker i budgeten kan vi se att siffrorna inte hänger ihop. Kommunerna saknar 20 miljarder för att möta den demografiska utvecklingen. Man sänker skatten för höginkomsttagare med 6 miljarder. Man drar ned på skolan med 985 miljoner kronor. Det som inrikesministern säger hänger inte ihop med det som vi verkligen behöver göra i Sverige för att minska kriminaliteten.</p><p>Jag tycker också att det är bra att vi talar mer om mäns våld mot kvinnor och om den machokultur som är alltför utbredd och som faktiskt är en av de stora anledningarna till skjutningarna och gängkriminaliteten. Men vad jag saknar är en fortsättning på det metoo-paket som regeringen lade fram tillsammans med Vänsterpartiet under förra mandatperioden. Det har betydelse vilka man budgetsamarbetar med. Jag saknar pengarna när det kommer till mäns våld mot kvinnor.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H701JuU1",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:58:24"
  }
}