{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:204 och 205 om Turkiets angreppskrig i Rojava och politiska fångar i Turkiet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "81db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Tack, utrikesministern, för svaret!</p><p>Det finns all anledning att ställa krav på Turkiet. Turkiet är inte vilket land som helst. Det är ett land som är medlem i Nato och kandidatland till EU.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Turkiet är starkt när det gäller militärt krigsmateriel och genom sin upprustning. Man invaderar land efter land. Det var först den kurdiska delen av Irak, sedan i Turkiet och nu också i Libyen och andra länder dit man skickar militära styrkor.</p><p>Jag ställer i två interpellationer konkreta frågor till utrikesministern om Sverige för sin del och i EU driver frågan om frigivning av de politiska fångarna Selahattin Demirtas och Figen Yüksekdag som är ledande i HDP. De och hundratals folkvalda politiker, kommunalråd och tusentals andra oppositionella sitter i fängelse efter det så kallade misslyckade kuppförsöket. De blev av med sina tjänster i statsapparaten och har spärrats in.</p><p>Selahattin Demirtas blev faktiskt friad vid en rättegång i Istanbul. Men på Erdogans begäran greps han igen genom en domstol i Ankara. Så är det med enmansdiktaturer.</p><p>Av de oppositionella partierna är HDP som sagt värst drabbat. I slutet av förra året hade fler än 28 kommunala politiker i de kurdiska delarna satts i fängelse. De, som alltså är folkvalda enligt deras egen konstitution, ersätts av Erdogan med AKP-vänliga tjänstemän.</p><p>Det är oacceptabelt. Sverige måste agera konkret. Det räcker inte att bara ta upp det en gång. Man måste kräva deras frigivning. Det borde vi kunna göra. Man kan använda olika kanaler. Turkiet är medlem i olika internationella sammanhang. Där bär Turkiet precis som alla andra länder ansvar för att följa lagar och normer.</p><p>Nu när HDP har sin egen kongress börjar Erdogan arrestera ytterligare folkvalda politiker för att de inte ska lyckas med den egna kongressen. Trots det fortsätter HDP att ha sin kongress. Förhoppningsvis kommer de att kunna bedriva den i demokratins anda, trots att det är svårt att andas i Turkiet i dag.</p><p>De flesta av de fängslade kommunala politikerna och HDP-medlemmarna är faktiskt kvinnor. Erdogan är rädd för kvinnors makt, både i Rojava och i Turkiet.</p><p>Min fråga gäller om utrikesministern kommer att driva frågan om frigivning av de folkvalda politikerna och oppositionella. Det gäller såväl folkvalda som akademiker och andra oppositionella i Turkiet och i de kurdiska delarna.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H7C120200114ip",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:33"
  }
}