{
  "anforande": {
    "dok_hangar_id": "5061226",
    "dok_id": "H709118",
    "dok_titel": "Protokoll 2019/20:118 Torsdagen den 7 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "118",
    "dok_datum": "2020-05-07 00:00:00",
    "avsnittsrubrik": "Forskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9dda50fe-0baf-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag yrkar inledningsvis bifall till Liberalernas reservation nr 9.</p><p>Sedan ska jag trots den liberal jag är inleda med att återvända till den socialdemokratiske legendariske statsministern Tage Erlander som ofta framhöll vikten av forskning. Han framhöll att det var de stora satsningarna på att öka forskningsanslagen under 50- och 60-talen som lade grunden till det välstånd som Sverige åtnjöt under de senare decennierna.</p><p>Jag ska naturligtvis i rättvisans namn också nämna vår egen Lars Leijonborg och de stora satsningar som initierades med början 2006 under alliansregeringen. Utan tekniska landvinningar inom en rad olika områden, nya perspektiv inom samhällsvetenskap och historia hade vi aldrig varit det land vi är i dag.</p><p>När vi befinner oss i en av de värsta kriserna de senaste decennierna borde ett av svaren för att rusta oss bättre inför framtiden vara mer forskning, bättre förutsättningar för forskning och mer effektiv forskning. Det gäller de medicinska framsteg som måste göras för att förhindra liknande pandemier i framtiden. Men det gäller också forskning som relaterar till svensk ekonomi. Sverige är ett litet, tekniskt utvecklat land beroende av export som behöver forskningsframsteg för att fortsatt stå starkt i en allt skarpare internationell konkurrens, inte minst i spåren av coronapandemin.</p><p>Fru talman! Arbetet med forskningspropositionen fortgår under våren och förmodligen även sommaren. Liberalerna tillsammans med Centerpartiet deltar i de samtalen med regeringen. Jag vill därför här, fru talman, ta upp två områden som omfattas av Liberalernas reservation nr 9, som jag inledde med att nämna. </p><p>Det är för det första forskning om klimatkrisen. Före coronakrisen var klimatkrisen högst upp på dagordningen. Trots att andra frågor tagit överhand de sista veckorna får vi inte glömma bort att klimatkrisen fortfarande pågår utanför våra dörrar och fönster. Enligt rapporter var april den varmaste aprilmånaden sedan mätningar startat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Forskning</p><p>Forskning och utveckling är grundläggande för att lösa klimatkrisen. Sveriges välfärd och tillväxt är beroende av en konkurrenskraftig industri. Samtidigt står industrin för en stor del av våra koldioxidutsläpp. Alla insatser för att reducera de utsläppen är viktiga. Här är forskning och utveckling essentiellt. I detta ingår även mer forskning om klimatsmarta transporter, elflyg, elvägar och så vidare.</p><p>För det andra, fru talman: Ett av de områden som Sverige är starkt i är life science. Det inbegriper forskning och utveckling av produkter, tjänster och tekniker som skapar förutsättningar för ökad livslängd och livskvalitet för patienter.</p><p>Men vi behöver bli ännu starkare, inte minst i hela forskningsinfrastrukturen kring hälso- och sjukvård. Det handlar om att stärka samordningen av olika aktörer och förbättra användning och tillgänglighet av statistik. Det låter enkelt, fru talman, men om det hade varit enkelt hade det redan genomförts.</p><p>Vi har under åren men, kanske allra mest under den här våren, sett behovet av mer praktikernära forskning inom sjukvård men även inom social omsorg och skola. En del i det hela för att detta ska bli verklighet är att lösa anställningsformerna. Fler universitet och högskolor kommer att behöva se över möjligheten att skapa så kallade kombinationstjänster tillsammans med kommuner, landsting och regioner både för doktorander och disputerade forskare. En disputerad sjuksköterska får inte försvinna till akademin. Hens kunskap och forskning behövs nära individen, nära verksamheten och inte minst nära patienten.</p><p>Fru talman! Jag vill avslutningsvis återigen understryka Sverige som kunskapsnation. Det är, som jag inledde med att säga, resultatet av en lång tradition som började tidigare än Tage Erlander och som förhoppningsvis inte slutade med Lars Leijonborg. Det är resultatet av en tradition av att satsa på bildning och god utbildning som är tillgänglig för alla.</p><p>Vi vet, fru talman, att högre utbildning, forskning och entreprenörskap lägger grunden för att möta olika samhällsutmaningar - vad de än månde vara.</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "H701UbU16",
    "replik": "N",
    "systemdatum": "2020-06-15 15:28:19"
  }
}