{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 12-13 december",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9edc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag delar helt Åsa Westlunds uppfattning om betydelsen av att EU faktiskt har fattat detta beslut. Det är viktigt för oss själva men också för omvärlden. Vi sätter då också press på andra.</p><p>Dessvärre har USA en annan linje. Å andra sidan är det så, som miljö och klimatminister Isabella Lövin påpekade, att 70 procent av den amerikanska ekonomin, om vi räknar de stater och de större städer som vill vara med i Parisavtalet och det som det innebär, står på rätt sida i detta, så det händer ändå någonting. Det är helt rätt.</p><p>Green Deal kommer att vara ett bra stöd och en konkretisering.</p><p>Sedan gäller det Polen. Polen, Ungern och Tjeckien, tror jag, har uttryckt lite olika behov. Det kan dock inte bli tal om sådana summor. Jag tror att det var 500 miljarder euro som något land sa att man behövde för omställningen. Det får man nog se som ett förhandlingsbud, hoppas jag i alla fall, för det kommer inte att kunna fungera så.</p><p>Jag kan inte veta, men det är väl troligt att de ser att man den här vägen ändå underlättar den transformation som måste göras. Om de får hjälp med detta och kan börja se hur det ska fungera för människor, energiförsörjning och allt vad det kan handla om borde det i alla fall underlätta. Det är det som är vår signal: att vi hjälps åt. Vi lämnar ingen i sticket i det här fallet heller. Men man måste själv bidra. Man kan inte bara vänta på hjälp, utan man måste själv bidra. När man investerar i det nya hjälper man också sig själv. Det är den väg vi har gått.</p><p>Vi ska samtidigt komma ihåg ett argument som jag ändå tycker är gångbart. De säger själva att de har levt under en kommunistregim under många, många år, och då hände ingenting på detta område. Jag hoppas att det vi kan göra tillsammans också ska göra att Polen kommer med i en mer positiv anda.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:31"
  }
}