{
  "anforande": {
    "dok_hangar_id": "5059951",
    "dok_id": "H709106",
    "dok_titel": "Protokoll 2019/20:106 Torsdagen den 16 april",
    "dok_rm": "2019/20",
    "dok_nummer": "106",
    "dok_datum": "2020-04-16 00:00:00",
    "avsnittsrubrik": "Tryck- och yttrandefrihet, massmediefrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8c5a4a46-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Ida Drougge (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag börjar med att säga att vi moderater självklart står bakom samtliga av våra reservationer. Men för att voteringen senare i eftermiddag inte ska bli så lång yrkar jag bifall endast till reservation nr 1.</p><p>Detta ärende handlar om några av de viktigaste grundbultarna i vår demokrati: rätten att yttra sig fritt och rätten till fria och oberoende medier. I en tid då desinformation sprids såväl organiserat som för egen maskin är just dessa rättigheter avgörande för att vår demokrati ska kunna fortleva. Det innebär att vi alltid måste försvara vår yttrandefrihet, vår tryckfrihet och våra fria medier.</p><p>I en undersökning som gjordes under 2019 av Institutionen för journalistik, medier och kommunikation, JMG, vid Göteborgs universitet i samarbete med Svenska Journalistförbundet uppgav nästan 30 procent av journalisterna i Sverige att de hade mottagit hot under det senaste året. De uppgifterna har också bekräftats återkommande flera år i rad av liknande studier.</p><p>Det bör sägas i sammanhanget att det självklart är allvarligt vem som än blir utsatt för hot, våld och trakasserier. Hot som riktas mot demokratin och särskilt viktiga demokratiska institutioner är dock hot som utöver att de drabbar den enskilda individen hårt också skadar oss alla och gör vårt gemensamma demokratiska samhälle svagare. Hot mot exempelvis domare, poliser och journalister gör att vi riskerar att få ett samhälle där makten granskas sämre, ett uddlöst rättsväsen och ett tystare demokratiskt samtal som kan leda till självcensur. Det vore djupt olyckligt. Därför är det allas vårt ansvar att tänka och lägga fram förslag och vidta åtgärder för att få ett slut på detta.</p><p>Vi moderater har sedan tidigare fått med oss övriga partier i riksdagen på att mer behöver göras för att förebygga detta. Som det redogörs för väldigt bra i betänkandet görs nu en hel del för att öka kunskapen, öka tryggheten och öka stödet till medieredaktioner. Det handlar delvis om vad redaktioner själva kan vidta för säkerhetsåtgärder, vilka av åtgärderna som har bäst effekt, hur man anmäler brott och stöd när man anmäler brott. Det handlar om kommunikationsinsatser och hur polisen kan förbättra sitt arbete och förbättra kontakten med utsatta personer. Vi tror dock att man behöver göra mer och särskilt se över ett höjt straffansvar för den här typen av brott. Det har också tagits upp i ett otal utredningar under årens lopp men finns ännu inte på plats.</p><p>Samtidigt som den journalistiska friheten måste värnas hotas den också av medveten desinformation och propaganda, som jag inledde med att prata om. Det sker som en del av hybridkrigföring länder och nationer emellan. Den moderna krigföringen sker helt enkelt inte längre bara med vapen utan också i våra medier.</p><p>Enligt vår mening bör därför en utredning se över om man i grundlagen kan skapa en möjlighet att genom vanlig lag införa bestämmelser om ingripanden mot fortsatt sändning av ett utbud som är propaganda. Om vi ska tala klarspråk riktar det ofta sig i huvudsak till mediekonsumenter i andra länder än just Sverige men inom EU och utgör ett led i hybridkrigföring. Det finns exempel på detta. Vi får inte låta våra liberala regler utnyttjas på vår och våra systerdemokratiers bekostnad. Det är svåra frågor. Men de är likväl viktiga och sådana som vi behöver ta tag i.</p>",
    "intressent_id": "0604811710522",
    "rel_dok_id": "H701KU14",
    "replik": "N",
    "systemdatum": "2020-05-26 15:39:46"
  }
}