{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "858b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "57",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan</p><p>Fru ålderspresident! När jag lyssnar till Pyry Niemi hör jag en person som uppfattar att det utan detta avtal om politisk dialog och samarbete inte finns någonting och att man då står utanför eller till och med inför sanktioner. Men varifrån kommer den bilden? Vi fortsätter naturligtvis att föra dialog, som vi har gjort under hela denna resa. Vi fortsätter att agera som vi har gjort så här långt.</p><p>Det enda vi gör genom att ratificera avtalet nu är att ge en present till dem som under processen, från det att vi inledde arbetet med avtalet, har klivit tillbaka och bekräftat den kommunistiska ledningens politik i en ny konstitution, framtagen under en månad, från juni till juli 2018, då den presenterades. Den har nu gått fram till en beslutande konstitution.</p><p>Varför ska vi ge en present till kommunistregimen? Borde vi inte i stället försöka påverka och säga \"Nej, vi ratificerar inte - vi vill se att ni menar allvar när vi pratar mänskliga rättigheter\"? Och det är inte en kubansk tolkning av mänskliga rättigheter som vi ska bekräfta, inte heller en kubansk tolkning av demokrati med en enpartistat. Men det är ju det avtalet gör. Det bekräftar grundvalarna på vilka avtalet vilar. Det kan jag inte förstå hur man kan önska göra 2019, fru ålderspresident.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H701UU3",
    "replik": "Y",
    "systemdatum": "2019-12-10 18:37:13"
  }
}