{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:146 om tjänstemannastatus för all blåljuspersonal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9a514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "19",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag anser i likhet med alla andra att det är oacceptabelt att människor vars jobb är att rädda liv och skydda oss attackeras. Det straffrättsliga skyddet i dessa avseenden måste vara starkt. Det var därför vi bad utredaren, den förre riksåklagare Anders Perklev, att se över det straffrättsliga skyddet för både blåljusområdet och generellt sett. Han skulle också lämna förslag för att vi totalt sett ska kunna öka det straffrättsliga skyddet.</p><p>En del i lagstiftningen har vi kunnat gå fram med, nämligen blåljussabotage. Det är enligt mig en stark lagstiftning. Den innebär att om man angriper ambulans, polis eller räddningstjänst i en utryckningssituation träffas man av denna lagstiftning. Straffskalan är hög om det får följdeffekter, vilket det mycket väl kan få om man exempelvis hindrar räddningstjänsten från att rycka ut för att släcka en brand och det slutar med att människor dör eller blir allvarligt skadade. Man kan få upp till livstids fängelse för detta brott.</p><p>Själva poängen med lagen är att sända en mycket tydlig och kraftfull signal till dem som kan få för sig att göra på detta sätt. Man ska veta vad man riskerar.</p><p>Det finns även andra delar i utredningen. Det handlar om den generella straffskärpningsgrunden för människor som utövar sitt yrke. För den delen fick vi ganska omfattande remisskritik. Därför har vi sagt att vi bör vidareutreda just den frågan. Jag ser ju att det kan finnas behov av ett straffrättsligt skydd också för andra yrkesgrupper, utöver blåljuspersonal, som utför viktiga samhällsnyttiga funktioner. Sjukvårdspersonal är en sådan yrkesgrupp. Journalister är också en sådan yrkesgrupp. Vi vet att en del ger sig på dem av olika skäl och att det kan finnas en hotbild.</p><p>Som sagt: Det förslaget i utredningen fick omfattande remisskritik, men vi arbetar nu på direktiv till en ny översyn för att man ska kunna träffa en vidare krets av yrkesutövare som jobbar med viktiga samhällsnyttiga funktioner. Vi är i slutskedet av beredningen av de direktiven. Jag ser fram emot att utredningen kan tillsättas i början av nästa år och att vi därmed, som jag ser det, ska kunna lämna förslag till riksdagen under denna mandatperiod för att ytterligare stärka det straffrättsliga skyddet för dessa yrkesgrupper.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710146",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:02"
  }
}