{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bf9e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "136",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag är ganska orolig för regionernas ekonomiska utveckling. Det är ändå 18 regioner som beräknas gå med underskott, och bland kommunerna kommer 6 av 10 att skära ned på äldreomsorgen. Det är en äldreomsorg som inte är så hoppsan, så att säga, ens före nedskärningen. I stället för en expansiv politik inom hälso- och sjukvården, fru talman, med inriktning mot exempelvis nödvändiga personalsatsningar, digitalisering, öppning av stängda vårdplatser, en mer robust beroendevård etcetera, blir det en omvänd situation i regionerna.</p><p>Att sänka skatten är för oss underordnat. Det måste vara en välfärd som håller ihop som man satsar på.</p><p>Det talas nu mycket, fru talman, om omställning inom vården - från sjukhusvård till primärvård, nära vård. Detta är vi alla överens om; det är jättebra. Men här blir det nog lite fel i processen. Primärvården och närakuterna är på sina håll inte riktigt rustade att ta emot alla äldre och multisjuka som köar på akuterna. Nu har man dessutom en nedskärning att förhålla sig till.</p><p>Den personal som hälso- och sjukvården så väl behöver kommer man inte, tror jag, fru talman, att ha råd att anställa med den krympande ekonomin. Många inom professionen talar i dag om att patientsäkerheten är hotad.</p><p>Fru talman! Tror Kristina Nilsson att omställningen kommer att fungera i en situation med krympande ekonomi för vården?</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H701SoU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:15:12"
  }
}