{
  "anforande": {
    "dok_hangar_id": "5061226",
    "dok_id": "H709118",
    "dok_titel": "Protokoll 2019/20:118 Torsdagen den 7 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "118",
    "dok_datum": "2020-05-07 00:00:00",
    "avsnittsrubrik": "Forskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "99da50fe-0baf-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 2 i det här betänkandet.</p><p>På grund av den rådande pandemin har jag fått framföra många tal skrivna av andra, men det här är mitt eget framförande, och det känns skönt.</p><p>Fru talman! Jag tänker i detta anförande fördjupa mig lite närmare i min vision av hur framtidens forskning ska se ut. Våra förslag har jag redovisat ett antal gånger här i talarstolen, och de finns också i vår utmärkta kommittémotion.</p><p>Ett universitet ska enligt mig ha akademisk finhet, men det ska inte bara vara akademisk frihet för externt tillsatta chefer i styrelserna, som många verkar syfta på i dag när de talar om akademisk frihet. Till exempel ska undervisningsfrihet för den enskilda läraren råda. Där brister det i dag. Sverige ligger faktiskt sämre till än många andra länder när det gäller det. Jag kan lite anekdotiskt berätta att det rådde större undervisningsfrihet för den enskilda läraren i Deng Xiaopings Kina än i Sverige vid motsvarande tidpunkt. Det är en uppgift som nog chockar många. Men jag tror faktiskt att det låg till på det sättet.</p><p>Lärosätena ska ha en stor andel statligt finansierade basanslag. Det tryggar karriärvägar för skickliga och entusiastiska forskare. Det är också viktigt att det finns medel till grundforskning och nyfikenhetsbaserad forskning, vilket stora basanslag ska garantera. Sverige har en lägre andel basanslag än jämförbara länder. Vi bör vikta om anslagen så att de liknar de som finns i jämförbara länder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Forskning</p><p>Fru talman! Alla som känner sig kallade att ägna sig åt forskning är tyvärr inte lämpade att forska. Högskolor och andra institutioner måste klargöra att alla som vill kanske inte kan få forskningsmedel. Statens och skattebetalarnas resurser är ändliga. Det måste finnas gränser. Min vision är att de som är mer lämpade att undervisa än att forska ska slussas in på undervisningsbanan. Man kan vara oerhört skicklig på att forska och urusel på att undervisa och tvärtom. Det betonas inte tillräckligt. Men på det här sättet skulle vi inte smeta ut anslagen, utan de som verkligen kan göra skillnad skulle få rejäla anslag att utveckla sin forskning.</p><p>Det ska självklart finnas stora anslag till både naturvetenskaplig forskning och humaniora och samhälle. De anslagen ska finansieras av både råden och lärosätena. Anslagen ska vara frikostiga, men enligt min vision ska inte dagsaktuella buzz words och trender styra vart anslagen går. Jag ser tyvärr tecken på att det sker i dag. Det är mycket negativt. I min vision tar man i stället hänsyn till de stora och allvarliga samhällsproblem vi brottas med i dag.</p><p>Inte heller ska en massa anslag gå till infantil nonsensforskning. Vi behöver inte forskning som visar att demokrati är bättre än förtryck, vilket Ringmar så talande har beskrivit. Det här handlar om skattepengar. Forskningen ska vara fri. Men det är någon som beviljar anslagen och som väljer att ge anslag till något för att välja bort något annat. Vi har troligen ett systemfel i anslagsförfarandet helt enkelt.</p><p>I min vision befolkas ledningen på lärosätena och råden av vuxna människor som inte styrs av missriktad kollegial kompisnepotism. Om en introvert kvinna i 40-årsåldern presenterar den bästa ansökan och har de bästa meriterna ska anslaget inte gå till någon social atlet som har lyckats charma rektorn men är en betydligt sämre forskare. Meritokrati ska råda på riktigt och inte, som det ibland är i dag, på låtsas.</p><p>Fru talman! En annan märklig ordning som jag har reagerat på och nämnt förut gäller pedagogisk forskning och skolforskning. Man satsar stora pengar på forskning om hur vi ska nå bättre resultat, utan att man först noterar och utnyttjar den samlade kunskap som redan finns. Den kunskap som finns i den gamla lärarkåren är betydande och viktig. Men det verkar vara mer intressant att forska om ditt och datt än att ta vara på den kunskap vi redan besitter. Det är ineffektivt och felaktigt, enligt mig.</p><p>En del forskare och andra kommer att bli besvikna om min vision skulle genomföras; andra kommer att bli glada. Men jag har slutligen ytterligare en stor vision, fru talman. Den handlar om att vi politiker ska ägna oss mer åt att förvalta landet på bästa sätt och lägga betydligt mindre energi på att försöka göra alla nöjda. Den som försöker göra alla nöjda gör till slut ingen nöjd.</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "H701UbU16",
    "replik": "N",
    "systemdatum": "2020-06-15 15:28:19"
  }
}