{
  "anforande": {
    "dok_hangar_id": "5059248",
    "dok_id": "H709100",
    "dok_titel": "Protokoll 2019/20:100 Fredagen den 3 april",
    "dok_rm": "2019/20",
    "dok_nummer": "100",
    "dok_datum": "2020-04-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Ytterligare åtgärder på skatteområdet med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6a5da438-d499-ea11-9132-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Just nu kämpar många för sina liv eftersom de har smittats av coronaviruset. Och vi här inne tänker alldeles särskilt på dem. </p><p>Andra har blivit sjuka, men sjukdomen har inte drabbat deras kroppar så hårt. De har isolerat sig hemma och väntar på att bli friska.</p><p>Många jobbar just nu med att göra allt de kan för att hindra smittan. Många vårdar de sjuka: undersköterskor, sjuksköterskor, läkare och ambulansförare runt om i Sverige. Många fler jobbar i frontlinjen med att göra allt de kan för att underlätta för dem som nu har blivit sjuka.</p><p>Vi påverkas alla av krisen på olika sätt, fru talman. Men en sak är klar, nämligen att det är en allvarlig tid, och det kommer med all sannolikhet att bli värre innan det blir bättre. Men jag är övertygad om att vi kan klara detta tillsammans.</p><p>Fru talman! Det här är först och främst en mänsklig kris, och det allra viktigaste just nu är självklart att minska smittspridningen. Där får vi alla göra vår del. Men det är också en tid då de sjuka ska få den vård de behöver.</p><p>Men smittan påverkar också i allra högsta grad ekonomin. Konsekvenserna av coronaviruset slår med full kraft rakt in i många företag. Intäkterna försvinner och mattan dras undan. Därför behöver vi i Sveriges riksdag göra allt vi kan för att rädda så många svenska jobb och företag som det bara är möjligt. Jag säger det igen: De beslut vi fattar i dag och de närmaste dagarna och veckorna kommer att påverka hela 20-talet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Ytterligare åtgärder på skatte-området med anled-ning av coronaviruset</p><p>Vi jobbar just nu snabbt i riksdagen, fru talman. Det lagförslag som normalt kanske tar någon månad att gå igenom tog först en vecka och nu bara ett par dagar. Samtidigt finns många utanför huset som gärna skulle se att det går ännu snabbare. Jag tänker på alla dem som har förlorat jobbet. Jag tänker på taxichaufförerna, kaféägarna, hotellägarna och många fler företagare som ser sina intäkter minska med 90-95 procent. Jag tänker på de familjeföretag som efter flera generationer nu riskerar att gå i konkurs vilken dag som helst. Berättelserna är otaliga, och det är nattsvart på många håll.</p><p>Fru talman! Vi har fattat många viktiga beslut de senaste dagarna för att rädda jobb och företag. Tillsammans har vi i riksdagen agerat för Sveriges bästa. Men mer kommer att behövas.</p><p>I dag ska vi fatta beslut om sänkta arbetsgivaravgifter för företag. Det är bra, och jag är glad att regeringen och stödpartierna delvis har gått Moderaterna till mötes eftersom det här innebär ett direktstöd till Sveriges företag. Det är en bra början, men det kunde ha varit ännu bättre. Jag är övertygad om att det inte räcker i det läge vi just nu befinner oss i.</p><p>Fru talman! Vi moderater kräver i den följdmotion som vi har lagt på riksdagens bord att arbetsgivaravgifterna tillfälligt slopas helt. Nu är inte tid för tveksamhet. Nu är inte tid för försiktighet. Krisen händer just nu. Konkurserna står som spön i backen. Tusentals människor förlorar sina jobb. Bara förra veckan varslades 18 000 människor. Det är nu som vi kan rädda jobb och förhindra massarbetslöshet och förhindra en djup recession när krisen är över.</p><p>Finansministern tvekar om att göra mer i dagsläget. Hon menar att det behövs resurser för att stimulera ekonomin även i nästa steg. \"Krisen kan vara lika lång som ett Vasalopp. Då behöver man energi också från Eldris och in i mål. Den sista milen\", säger hon.</p><p>Jag delar bilden som finansministern har av att det behövs resurser till att starta om ekonomin när den akuta krisen är över. Men frågan är vilken ekonomi vi ska starta om. Ska det vara en svensk ekonomi där flera näringar nästan har försvunnit, en ekonomi med massarbetslöshet? Det kommer att bli så mycket dyrare både på ett mänskligt plan och på ett ekonomiskt plan än att vi nu gör allt vi kan.</p><p>Jag har dessutom lite svårt att se att den kris som många företag och människor nu upplever kan jämföras med ett Vasalopp med fina spår. Nej, det som händer just nu, när vi är här, är att många upplever att de står på ett par skidor i mycket, mycket brant nerförsbacke, i en fruktansvärd hastighet, och de är oroliga för stupet i slutet av backen. Och det är vår uppgift, här inne, att förhindra den katastrofen - att se till att backen inte blir så brant utan att man ges möjlighet att stanna.</p><p>Ett sätt att mildra krisen är att rädda jobb och företag genom mer direkta stöd. Där är vi nu, mina vänner. Här skiljer sig Moderaternas och regeringens förslag åt avsevärt.</p><p>Med regeringens förslag får medelstora företag sammantaget tillbaka bara några procent av arbetsgivaravgifterna. Med Moderaternas förslag får de tillbaka hela arbetsgivaravgiften. Med regeringens förslag får inga företag, inte ens de riktigt små, tillbaka mer än två tredjedelar av arbetsgivaravgifterna. Med Moderaternas förslag får de tillbaka hela arbetsgivaravgiften.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Ytterligare åtgärder på skatte-området med anled-ning av coronaviruset</p><p>Det betyder att för ett genomsnittligt litet företag är Moderaternas direktstöd och injektion dubbelt så stor. För ett medelstort företag - fru talman, många medelstora företag har nu enorma utmaningar - är förslaget tio eller tjugo gånger så stort som regeringens förslag. Det skulle göra skillnad på riktigt. Det skulle hindra att fler företag nu åker mot stupet.</p><p>Fru talman! Jag är övertygad om att i den akuta situationen krävs akuta åtgärder. Det behövs nu en injektion rakt in i svensk ekonomi till de svenska företag som nu kämpar. Vi kan förhindra massarbetslöshet och djup recession, om vi gör det som är rätt nu. Det är därför vi moderater föreslår i reservation 1 att riksdagen ska slopa arbetsgivaravgifterna och egenavgifterna.</p><p>Jag yrkar bifall till reservation 1.</p><p>(Applåder) </p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H701FiU55",
    "replik": "N",
    "systemdatum": "2020-05-19 15:26:07"
  }
}