{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Arbetsmiljö och arbetstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4e01f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "67",
    "talare": "Anna Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Désirée Pethrus, för frågan!</p><p>Jag är helt övertygad om att den pandemi och den omvälvande samhällskris som vi just nu går igenom kommer att ge upphov till ganska många frågor om hur vi organiserar oss, hur vi säkerställer att samhället har resurser, inte bara när det är soligt och glatt utan också när det blåser till ordentligt.</p><p>Det har ju blivit uppenbart att det finns brister i till exempel tillgången till medicinförråd. Désirée Pethrus tidigare partiledare var ute så sent som i dag och reste vissa tvivel kring om det var så klokt en gång i tiden att privatisera apoteken utan att säkerställa ett ansvar för tillgången till mediciner. Den typen av frågor kommer säkert att resas, så den diskussionen tror jag att vi båda kommer att delta i med liv och lust. Men just nu är nog inte tiden för att utvärdera utan att försöka hantera situationen så väl det går.</p><p>Regeringen har vid ett flertal tillfällen, dagligen skulle jag nog säga, sagt att man i det här läget egentligen inte avvisar några åtgärder. Man försöker ha ett så brett anslag som möjligt med fokus på att hindra smittspridning, rädda liv och hälsa men också mildra konsekvenserna för jobben, för företagen och för Sverige som nation.</p><p>De myndigheter som arbetar med till exempel arbetsmiljö har ju ett uppdrag. De har sin instruktion och sitt regleringsbrev. Om det därtill krävs ytterligare uppdrag är jag övertygad om att regeringen kommer att tillse att sådana kommer. Men till största delen ska de som arbetar under den här krisen göra det som normalt ingår i deras ansvarsområde, och för Arbetsmiljöverket handlar det om att säkerställa en god arbetsmiljö.</p>",
    "intressent_id": "0691264514114",
    "rel_dok_id": "H701AU10",
    "replik": "Y",
    "systemdatum": "2020-05-14 15:31:00"
  }
}