{
  "anforande": {
    "dok_hangar_id": "5062947",
    "dok_id": "H709134",
    "dok_titel": "Protokoll 2019/20:134 Måndagen den 8 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "134",
    "dok_datum": "2020-06-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:402 om klimatkrav på flyget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1a4bd3cd-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, Jens Holm, för frågorna! Jens Holm frågar om det kommer att komma fler stödpaket till bland annat flygbranschen. Jag kan naturligtvis inte utesluta någonting med tanke på att vi har en global pandemi och ett helt exceptionellt läge i Sverige och i världen. Men jag har ingenting just nu att meddela kring detta.</p><p>Kommer vi att kunna ställa krav i samband med ett eventuellt ytterligare stödpaket? Där är svaret att vi självklart kommer att kunna göra det. Om man ser till Parisavtalet har Sverige, precis som alla andra som har undertecknat och ratificerat avtalet, sagt att alla de finansiella strömmarna ska gå till att uppnå Parisavtalets mål och att vi ska bort ifrån de fossila bränslena. Där behöver vi använda den hävstång som de ekonomiska stödpaketen ger i samband med coronakrisen till att också klara klimatkrisen. Det är också regeringens ingång för EU:s återhämtningspaket, men det kommer vi att tala om alldeles strax.</p><p>Deadline för Miljömålsberedningen och sektorsmål för flyget kan jag inte meddela ännu. Detta är någonting som bereds just nu. Men det är förstås viktigt att komma fram så snabbt som möjligt.</p><p>Jag vill också återigen framhålla att vi har en hel arsenal av politiska instrument när det gäller flyget som vi ämnar gå fram med och som står i klimathandlingsplanen. Det är start- och landningsavgifter som ska vara miljöstyrande. Det handlar om inblandning av förnybara bränslen i flygbränslet, så kallad biojet. Enligt Maria Wetterstrands utredning har det en potential att minska utsläppen i det svenska flyget med 24 procent. Då hade utredningen räknat med en ökning motsvarande Swedavias medelprognos fram till 2030, men även med den ökningen skulle vi se en minskning av flygets utsläpp. Nu kommer det att bli ytterligare en ny situation, så jag ser med ganska stor förtröstan på det.</p><p>Dock måste det vara hållbara biobränslen, vill jag understryka. Vi behöver kunna ge incitament till just det och till att det produceras i Sverige.</p><p>När det gäller Corsia röstade vi ja, men vi var det enda EU-landet som vidhöll att vi skulle behålla basåren 2019 och 2020. Vi gjorde det därför att vi ansåg att det man hittills kommit fram till i Corsia är för svagt. Vi behöver ha någonting skarpare. Jag kan dock säga att det var en fullständigt överväldigande majoritet som ansåg att 2020 inte var representativt och inte var det man åsyftade när man kom överens om dessa basår.</p><p>Däremot, vill jag understryka, finns det översyner inskrivna i Corsiasystemet. Den första översynen inleds 2022, och då kommer Sverige att åter driva på för ökad ambition.</p><p>När det gäller Fossilfritt Sverige skulle jag inte vilja skriva under på att det är näringslivet som driver det. Detta är regeringens initiativ. Det var jag som utsåg Svante Axelsson till samordnare för Fossilfritt Sverige, just för att få näringslivet att börja göra sitt arbete med att ta sina färdplaner mot fossilfrihet till 2045. Det tycker jag att man har gjort på ett fantastiskt bra sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kommer vi att gå in med pengar och stöd för att förverkliga planerna? Det skulle jag hålla för mycket sannolikt i samband med coronaåterhämtningen. Då har vi redan färdplanerna på plats och behöver inte börja från noll.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H710402",
    "replik": "N",
    "systemdatum": "2020-07-03 11:37:53"
  }
}