{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d48e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "146",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Fru talman!</p><p>Socialdemokraterna är här, Moderaterna är här och Vänstern är här och MP, KD och SD är här.I vårt glada lag har vi Liberalerna här i dag, och tittarna och talmannen är här i dag.Åh, det är så roligt att alla är här i dag!</p><p>Vi har väl alla, tror jag, hört den inledningen på dagen, antingen som vuxna som varit med barnen i förskolan eller som barn. Många av er har säkert själva gått i förskolan i Sverige. Det har inte jag, så jag har träffat på denna fina sång först som vuxen när jag har varit med mina barn i förskolan.</p><p>Förskolan är en oerhört viktig del av barnens uppväxt, och det är en fantastisk sak när man ser hur bra den kan fungera. Med mina egna barn har jag flera gånger varit med på förskolan och sett hur de leker med kompisarna, springer in till en favorit bland pedagogerna och ibland inte vill hämtas av sin pappa för att de har så roligt. Det kan man ju ta till sig. Att de sitter i ring på morgonen och får högläsning av en människa som verkligen kan engagera dem är en fantastisk upplevelse, liksom att se dem rita och skapa nytt.</p><p>Men jag har också sett motsatsen. Ständiga vikarier som inte vet vad barnen heter - eller, som vi precis hörde, var barnen är. Pärmen med barnens papper och saker de skapat är tom i ett halvår därför att det inte finns någon som har tid med det. Gråten när man lämnar. Då är det med ett tungt hjärta man går till jobbet. Man har rent av vänt i dörren med sina barn för att man inte känt att man kunnat lämna dem.</p><p>Fru talman! Förskolan kan vara helt fantastisk men också mindre bra, och hur bra den är avgörs jätteofta av hur bra personalen är och hur mycket personal det finns. Att det finns tillräckligt med personal i förskolan är helt enkelt avgörande för hur bra barnen mår.</p><p>Därför vill vi i Centerpartiet se ett nytt nationellt riktmärke för antalet barn per utbildad personal. Vi står inför stora utmaningar med bland annat stora barngrupper och brist på utbildad personal. Vuxna som lämnar sina barn men först och främst barnen själva måste kunna lita på att det finns vuxna på förskolan som ser dem.</p><p>I dag finns det riktmärken för hur stora barngrupper man får ha. Men det vi i Centerpartiet ser som en nödvändighet är ett riktmärke för antalet barn per utbildad personal. I slutändan är det ju det som är avgörande. Det hjälper inte att man har en barngrupp som inte är alldeles för stor om det inte finns nog med personal som ser till den. Därför vill vi i stället fokusera på antalet barn per utbildad personal. Det skulle också ge möjlighet att utforma verksamheten på olika sätt. Men först och främst vill vi sätta stopp för den situation vi ser i dag, där barngrupperna kanske inte är gigantiska men det å andra sidan inte finns personal till att ta hand ens om små grupper.</p><p>Fru talman! Centerpartiet har varit med och infört ett professionsprogram för förskolan. Tanken är att också skapa nya möjligheter för personal att läsa upp behörighet via VAL. Det skulle ge Sverige fler förskolepedagoger, vilket kan hjälpa till att bemanna enligt det nya kravet.</p><p>Vi vet att förskolan kan lägga en god grund för framtiden; det råder inget tvivel om det. Som Noria Manouchi nyss sa visar också forskningen att de som har gått i förskola får en bättre framtid och lyckas bättre i skolan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>De barn som skulle gynnas mest av detta är de barn som förskolan tyvärr har svårast att nå. Det är också de barnen som runt om i landet faktiskt medvetet hålls borta från förskolan. Att de barn som skulle gynnas absolut mest av denna satsning från välfärdssamhället aktivt väljs bort av välfärdssamhället, till exempel för att deras föräldrar inte jobbar, är ingen klok hållning.</p><p>Av alla barn i Sverige mellan tre och fem år är det i dag 23 000 som inte går i förskolan. Utrikes födda barn och barn från familjer med låga inkomster är kraftigt överrepresenterade i denna grupp. Därför vill vi från Centerpartiets sida ha bättre uppsökande verksamhet från förskolans sida gentemot familjer i utanförskap.</p><p>Vi vill också utöka rätten till förskola. Men att få en rättighet utan att ha kunskap om den hjälper inte särskilt mycket. Därför är det viktigt med uppsökande verksamhet så att utsatta familjer faktiskt nås av informationen.</p><p>Genom att dessutom erbjuda nyanlända föräldrar möjligheten att gå till en integrationsförskola, där sfi och förskola kombineras, gör man en insats som ger barnen en bättre start och bättre möjligheter att få ett bra skolresultat i framtiden men som också innebär att kvinnorna kommer in i sfi tidigare och att det skapas ett bättre incitament där. Det gynnar alltså både barnen och föräldrarna, särskilt kvinnorna.</p><p>Vi vill se fler timmar i förskolan för barn med föräldrar som inte arbetar, fru talman. Rätten till förskola varierar kraftigt beroende på om föräldrarna arbetar eller inte. Barn till föräldrar som har försörjningsstöd har inte rätt till förskola lika många timmar som barn vars föräldrar jobbar. För att nå de mest utsatta familjerna bör det antal timmar man har rätt till på sikt öka för den gruppen. Barn i utsatta familjer ska självklart ha samma möjlighet till en bra start i livet och samma förutsättningar att klara skolan framgent, och då är förskolan en bra grund.</p><p>Fru talman! Alla här inne vill självklart se förskolan bli ännu bättre. Det kommer en massa förslag. Vissa har vi redan hört från de två föregående talarna, och jag är rätt övertygad om att det kommer att komma fler förslag om saker som förskolan kan göra bättre från alla som sitter här.</p><p>Men då måste vi också inse att det finns problem med förskolans resurser. Att konsekvent kräva att förskolan ska leverera mer utan att tillföra nya resurser är inte realistiskt. Vi har från statens sida ofta varit duktiga på att vältra över förslag på kommunerna utan att se till att de får förutsättningar att leverera. Det är dags för både regeringen och riksdagen att sluta med detta.</p><p>Därför vill vi från Centerpartiets sida också se över systemet med maxtaxa. Det bör öppnas upp och ge större frihet för kommunerna att själva bestämma över avgiftsnivåerna. En viss höjning av maxtaxan skulle ge en stor intäktsökning för kommunerna från förskolan. Där ser vi som sagt en möjlighet att bygga ut förskolan med mer pedagogik och minskade barngrupper.</p><p>Det har den senaste tiden kommit flera domstolsbeslut som visar att utgifterna kommer att öka. Nu ska förskolorna börja betala för blöjor. Det är ett problem att man inte samtidigt ser till att de får bättre möjligheter att anpassa avgifterna efter detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Fru talman! För att återknyta till början av mitt anförande är det härligt att se alla här i dag och att vi får en bra debatt om hur vi kan göra förskolan bättre. Det är viktigt för Centerpartiet att de som har det svårast att komma in i samhället får bättre tillgång till de välfärdsmöjligheter vi har och att vi slutar hålla dem vars föräldrar inte jobbar utanför. Vi vill utöka rätten till förskola för barn med föräldrar i utanförskap och ge kommunerna i uppdrag att söka upp de familjer som inte utnyttjar förskolan i dag. Därför vill jag avslutningsvis yrka bifall till reservation 13 från Centerpartiet.</p><p>(Applåder)</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H701UbU8",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:24"
  }
}