{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Järnvägs- och kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d2a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "68",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag vill börja mitt anförande med att tacka all den personal som upprätthåller tåg- och kollektivtrafiken i Sverige under dessa coronatider. Det görs en stor insats under tuffa förhållanden, där samtidigt kollektivtrafiken gör en stor insats för att minska risken för att människor ska bli smittade på vägen till arbetet. Vi hoppas alla att smittspridningen ska minska ytterligare så att reserestriktionerna kan hävas i sin helhet.</p><p>I dag, herr talman, debatterar vi järnvägs- och kollektivtrafikbetänkandet. Järnvägen och övrig kollektivtrafik är en mycket viktig pusselbit för att Sverige ska nå sina transport- och klimatmål. Vi liberaler vill se ytterligare satsningar på kollektivtrafiken för att möjliggöra en fortsatt överflyttning från andra transportmedel. Resande med buss, spårvagn, tunnelbana och pendeltåg reducerar utsläppen och minskar trängseln på vägarna. Vi vill också fokusera på övergångarna mellan olika transportmedel eftersom det är den totala tiden från dörr till dörr som är väsentlig, inte tiden för en specifik sträcka.</p><p>Två av de viktigaste parametrarna för tåg- och kollektivtrafik är att den är tillgänglig och punktlig. Här spelar totala kapaciteten samt drift och underhåll en avgörande roll. För att öka punktligheten måste flaskhalsar byggas bort så att vi får sammanhängande stråk och kan utnyttja hela stråkets kapacitet. </p><p>Det har visat sig att när monopolet för järnvägsunderhållet togs bort minskade kostnaden för underhållet med 12 procent med bibehållen kvalitet. Vi liberaler vill se ett fortsatt konkurrensutsatt järnvägsunderhåll på statliga järnvägar som upphandlas på marknadsmässiga villkor. Trafikverket måste samtidigt ha rätt kompetens för att säkerställa upphandlingen så att underhållet förblir effektivt och av hög kvalitet.</p><p>Herr talman! Drift, underhåll och nyinvesteringar kräver kompetent personal. Med de stora satsningar som görs i det svenska väg- och järnvägsnätet råder det i dag brist på många yrkeskompetenser. Därför är det viktigt att satsa på specialinriktade utbildningar och att verka för en attraktiv marknad för såväl svenska som utländska bolag för att över tid bygga upp en ökad kompetens om järnvägsunderhåll och byggnation i Sverige.</p><p>Liberalerna vill verka för transporter med längre och tyngre tåg för att på ett effektivare sätt utnyttja ledig kapacitet, minska utsläppen och förbättra konkurrenskraften för transportberoende näringar.</p><p>Vi vill se ett nationellt biljettsystem i linje med den aktuella utredningens förslag som är konkurrensneutralt och underlättar valet att åka kollektivt, även i delar av landet man inte tidigare besökt.</p><p>Vi vill också möjliggöra att inom Norden åka färdtjänst över nationsgränserna. Detta är av naturliga skäl viktigt för äldre och funktionsnedsatta personer som lever nära nationsgränserna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägs- och kollektivtrafikfrågor</p><p>Vi i Liberalerna vill även se över möjligheten att likställa färjetrafiken till och från Gotland med vägar och järnvägar och låta den ingå i den nationella infrastrukturen.</p><p>För ett år sedan föreslog Liberalerna tillsammans med flera andra partier ett tillkännagivande till regeringen, som riksdagen ställde sig bakom, om att vi vill se att fyrstegsprincipen får ökat genomslag, att de samhällsekonomiska kalkylmodellerna för prioritering av infrastrukturinvesteringar utvecklas och bland annat tar större hänsyn till godstransporter samt att det som bör vara styrande är hur man uppnår så hög tillgänglighet och mobilitet som möjligt, oavsett trafikslag.</p><p>Jag anser att Riksrevisionens rapport om höghastighetsjärnvägen, där man tar upp framtagandet av underlagen till och själva processen för höghastighetsjärnväg, tydligt belyser den problematik som riksdagens tillkännagivande förra året pekar på.</p><p>Jag vill framför allt lyfta fram vikten av att detaljerade samhällsekonomiska kalkyler tas fram i ett tidigare skede för att med större precision underlätta prioriteringen i investeringsprocessen. Vi håller dock med Riksrevisionen om att nuvarande underlag för höghastighetståg är av god kvalitet.</p><p>Herr talman! Jag vill slutligen lyfta fram betydelsen av goda förbindelser för att arbetsmarknadsregioner ska utvecklas och vi ska få god ekonomisk tillväxt.</p><p>Både Storstockholms och västra Skånes arbetsmarknadsregioner har kunnat expandera kraftigt under senare år, bland annat tack vare investeringar i infrastruktur.</p><p>Tyvärr har den västsvenska arbetsmarknadsregionen och den västsvenska infrastrukturen inte utvecklats lika starkt. Detta exemplifieras tydligast av att den största kapacitetsbristen i hela Sveriges nuvarande järnvägsnät ligger på sträckan Alingsås-Göteborg, vilket starkt begränsar pendeltrafiken, fjärrtågen till Stockholm och godstransporterna. Infrastrukturbristen i Västsverige är ett problem för hela landet vad gäller både godset med koppling till Göteborgs hamn och persontrafiken, som under de senaste åren endast sett en marginell ökning av antalet resande på grund av kapacitetsbristen.</p><p>Jag vill också påpeka att sträckan Alingsås-Göteborg, Sveriges största kapacitetsbrist i det befintliga järnvägsnätet, inte finns med i nuvarande nationell plan till 2029. Det behöver vi rätta till med tanke på sträckans nationella betydelse.</p><p>Jag vill i detta sammanhang också lyfta fram behovet av gränsöverskridande infrastruktur.</p><p>EU-kommissionen har föreslagit att 2021 ska bli järnvägens år. I det sammanhanget bör Sverige framföra betydelsen av goda järnvägsförbindelser till Norge, Finland och Danmark. Sverige med sina grannländer har stor export av varor som är viktiga ur närings- och klimatsynpunkt för hela Europa, och järnvägen erbjuder goda transportmöjligheter för den typen av varor. Jag tänker främst på sträckorna Köpenhamn-Göteborg-Oslo och mellan Stockholm och finska gränsen. Även Inlandsbanan har potential att ge ett betydelsefullt bidrag i närtid, då det råder kapacitetsbrist på andra sträckningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägs- och kollektivtrafikfrågor</p><p>Liberalerna vill se en utbyggnad av vår infrastruktur utifrån samhällsekonomiska kalkyler parade med ett regionalt utvecklingsperspektiv. Infrastrukturen är viktig för godstransporterna, kompetensförsörjningen och människors möjlighet att resa oavsett var man befinner sig i landet.</p><p>Herr talman! Jag står bakom alla våra reservationer men yrkar bifall endast till reservation nr 2 om stambanor för höghastighetståg.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H701TU15",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:55"
  }
}