{
  "anforande": {
    "dok_hangar_id": "5058295",
    "dok_id": "H70990",
    "dok_titel": "Protokoll 2019/20:90 Torsdagen den 19 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "90",
    "dok_datum": "2020-03-19 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Högskolan (forts. UbU15)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "236a9906-a18f-ea11-9132-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill i likhet med vad min kollega, Fredrik Christensson, tidigare gjorde rikta mig till alla studenter och lärare på högskolor och universitet runt om i Sverige. Ni är verkligen helt fantastiska som arbetar vidare men på ett annat sätt under de extraordinära omständigheter som vi befinner oss i just nu. </p><p>Jag vill också säga något till dig som är student på ett program och inte vet hur det blir med praktik och med lärare som är ovana vid att hantera distansundervisning på digitala plattformar. Det är svårt och osäkert just nu. Men vårt samhälle har visat att vi klarar av stora påfrestningar, och vi kommer att klara av även denna. Vi kommer dock att behöva bepansra oss med både tålamod och flexibilitet inför kommande månader. </p><p>Fru talman! Arbetet med forskningspropositionen fortgår under våren, där Liberalerna deltar i samtal med regeringen kring utformningen av kommande proposition. Sverige ska fortsatt vara en stark, och inte bara stark utan en av de mest framgångsrika nationerna inom forskning, utveckling och innovation. </p><p>Jag skulle vilja säga några ord generellt, och det handlar främst om Liberalernas syn på kvalitet. Vi vill stärka kvaliteten ytterligare genom hela utbildningskedjan, från ungdomsskola till högskola och forskning. De högskoleutbildningar eller kurser som inte klarar kvalitetsmåtten kan inte fortsätta. Vi är skyldiga dagens och morgondagens studenter att de utbildningar som de väljer att läsa är högkvalitativa och väl rustade för arbetsmarknaden. </p><p>Fru talman! Jag yrkar bifall till Liberalernas reservation 21, som rör utökade forskningsmöjligheter för lärarstudenter. </p><p>Vi kommer med envishet att fortsätta kalla läraryrket för Sveriges viktigaste yrke. Men då behövs det också utökade forskningsmöjligheter för lärarstudenter. Läraryrket är inget statiskt yrke, utan det behöver också utvecklas. Resurserna för detta ligger i dag på en mycket låg nivå och skulle inom en framtid behöva öka. </p><p>En annan del av lärarutbildningen, och med den läraryrket, som behöver utvecklas mer är internationaliseringen. Det är en aspekt som vi ofta och gärna talar om och utreder i generella termer. Men faktum är att lärarutbildningen är den utbildning i Sverige som har lägst andel internationella kontakter, studenter och utbyten. Lärarutbildningen bör uppmuntras så att internationaliseringen ökar. </p><p>Fru talman! Jag skulle återigen vilja rikta ett varmt tack till lärare och studenter på Sveriges högskolor och universitet. </p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-06 15:54:39"
  }
}