{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2977301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "29",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till reservation 4 gällande åtgärder för kontroll och tillsyn av åkerinäringen.</p><p>År 1990 avreglerades taximarknaden, och på flera områden har detta inte fallit ut särskilt väl. Det har lett till stora variationer i prissättning, och vi ser hur kvaliteten på många håll har försämrats. Jag har fått flera vittnesmål från vänner om att den taxi de beställt aldrig dykt upp. Detta har även drabbat mig själv. Har du ett tåg eller ett flyg att passa skapar det en stor otrygghet om du inte kan lita på att den beställda taxin dyker upp. Även i denna bransch borde någon form av resegaranti finnas.</p><p>Konkurrenssituationen mellan olika förare och bolag leder ibland till ganska obehagliga situationer där förare öppet står och skriker och bråkar med varandra inför ögonen på resenärer. Detta har lett till att bland annat flygplatser och tågstationer anlagt bomsystem för att släppa in endast vissa bolag. Detta fenomen fanns inte på den tid då taxiverksamheten var reglerad.</p><p></p><p>Ytterligare ett riktigt tragiskt fenomen är att arbetskraft utnyttjas på ett direkt osmakligt sätt. Vi får vittnesmål om att förare inte får ut sin lön och om att de tvingas sova i sina bilar, får löner långt under avtal och kör alldeles för långa arbetspass.</p><p>När färdtjänstverksamhet lagts ut för anbud har vi på flera ställen sett hur för låga anbud har lett till att bolag gått i konkurs. För att försöka klara av att nå tillräcklig lönsamhet ger man chaufförerna en lön långt under avtal, och de får ibland köra pass på 12-14 timmar. Utöver att det är ett oetiskt och olagligt utnyttjande av personalen är det dessutom inte trafiksäkert.</p><p>Herr talman! Svarttaxiverksamheten ligger som en våt filt över taxinäringen. På flera orter har Facebookgrupper kopplade till svarttaxiverksamhet slagit ut den legala taxiverksamheten. En medveten - eller för den delen en omedveten - resenär som nyttjar denna typ av tjänst omfattas inte av samma skydd som en vanlig taxiresenär vid en eventuell olycka, vid rån eller vid sexuella ofredanden, som ofta förekommer kopplat till denna illegala verksamhet.</p><p>Vid en sökning på Google kommer det bara för 2019 fram ett tiotal fall där såväl vanliga taxichaufförer som svarttaxichaufförer anmälts för att ha begått grova sexuella övergrepp och våldtäkter mot kvinnliga kunder. Detta är fullständigt oacceptabelt. Vi måste ta krafttag för att komma till rätta med svarttaxiverksamheten. Staten går dessutom miste om skatteintäkter. Detta är intäkter som behövs till allt från välfärd till vägunderhåll.</p><p>Sverigedemokraterna anser en översyn av regelverket som reglerar yrkesmässig taxitrafik behövs och att ett strängare regelverk behövs för att stävja alla typer av svarttaxiverksamhet. Vi menar också att mer resurser måste gå till polisen för att stärka kontrollerna av både den legala verksamheten och, framför allt, den illegala taxiverksamheten. Den seriösa taxiverksamheten är verkligen i skriande behov av statens stöd för att slå undan benen på den illegala verksamheten.</p><p>Herr talman! Otryggheten breder ut sig i samhället, och den drabbar i allt större omfattning yrkesförare. Otaliga stölder och rån utförs på våra rastplatser, där chaufförer stannat för att ta sin lagstadgade och nödvändiga nattvila. Det har till och med gått så långt att automatvapen har använts vid dessa rån. Ska åkerierna behöva bepansra sina lastbilar?</p><p>Sverigedemokraterna har upprepade gånger efterlyst kraftiga åtgärder för att stävja denna brottslighet. Ansvaret på oss beslutsfattare, och på regeringen i synnerhet, väger tungt. Lastbilarna är ofta fulla med för brottslingarna åtråvärt gods, och rastplatserna är ofta belägna långt ifrån den centralort där polisbilarna oftast befinner sig.</p><p>Det är inte bara otryggheten som är ett problem, utan det är inte sällan fullt på rastplatserna längs de större vägarna. Detta är ett problem när kravet på att hålla kör- och vilotider ställer till det om en förare inte får plats på en rastplats utan kan behöva lägga ytterligare en halvtimme eller timme på schemat för att leta upp en ledig plats att parkera sitt fordon.</p><p>Yrkestrafik och taxi</p><p>Staten måste ta ett större ansvar för att erbjuda såväl fler rastplatser som säkra rastplatser. Väl upplysta och kameraövervakade rastplatser i tillräckligt antal hade ökat tryggheten för yrkesförarna.</p><p>Vi behöver också fler poliser på vägarna. Med fler poliser ökar risken för upptäckt och likaså möjligheten att gripa förövarna. Enligt Polisförbundets siffror hade Polismyndigheten 30 339 personer anställda 2018, varav 20 040 var poliser. Det är en siffra som legat på ungefär samma nivå sedan 2010, då man hade 20 292 poliser anställda.</p><p>Men under samma tid har antalet poliser per invånare sjunkit. År 2010 var polistätheten 216 stycken per 100 000 invånare, men sedan dess har siffran gradvis sjunkit. För tre år sedan var antalet 195 stycken och 2018 bara något bättre, 196 poliser. Då ska vi ta i beaktande att den grova brottsligheten över tid har ökat markant.</p><p>Sverigedemokraterna har under hela vår tid i riksdagen verkat för fler poliser i samhället, men först nu verkar regeringen ha förstått problemet. Man har från regeringens sida utlovat 10 000 fler poliser. Det återstår att se vad det blir av detta löfte - väldigt många poliser väljer att sluta eftersom de är missnöjda med sin lön och sina arbetsvillkor, samtidigt som många stolar står tomma på polisutbildningen.</p><p>Herr talman! Jag vill avsluta med en vädjan till samtliga partier: Låt oss hjälpas åt att stärka vår poliskår! Sverige behöver det. Sverige behöver flera tusen nya poliser. Inte bara våra yrkeschaufförer utan hela samhället är i behov av dem. De behövs för att ge oss vår trygghet tillbaka.</p><p>Herr talman! Låt oss i denna församling hjälpas åt med detta!</p><p>(Applåder)</p><p>I detta anförande instämde Thomas Morell och Jimmy Ståhl (båda SD).</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 13.)</p><p>Riksrevisionens rapport om diskrimi-neringslagens krav på lönekartläggning</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "H701TU6",
    "replik": "N",
    "systemdatum": "2020-03-24 16:43:15"
  }
}