{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "80761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "189",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dessa jultider är det väldigt mycket handel, i synnerhet ehandel. För egen del brukar det emellanåt bli prisjämförelsesajter som Prisjakt och motsvarande. Jag är nog inte ensam om detta. Man kan sitta hemma i soffan med en telefon eller en Ipad och titta vad ett spel, en ask lego eller någonting kostar på lite olika ställen. Det är väldigt tuff konkurrens.</p><p>Särskilt tydligt tycker jag att detta blir med alla som håller på med hemelektronik av olika slag. Det jag far efter i detta är kemikalieskatten.</p><p>Den första skatten infördes för några år sedan och har sedan utvärderats. Då har man tittat på hur mycket skatten har gett i ökade intäkter, och sedan har man dragit bort vad staten och samhället har förlorat på tappade momsintäkter, bolagsskatter i övrigt och de jobbskatter som kommer från arbetsgivaravgifter och inkomstskatter och konstaterat att det är ett klart minus.</p><p>Nu är det på förslag att höja denna skatt. För en elhandlare i Årjäng eller Torsby blir det förstås tuffare när man höjer kemikalieskatten. Det blir dyrare att köpa ett kylskåp eller en spelkonsol i Värmland, och så finns det andra leverantörer en knapptryckning bort som med snabb leverans kan ordna detta, till och med före jul, från Danmark eller Tyskland.</p><p>Denna typ av ensidig beskattning kan faktiskt hota jobb i nämnda orter - Årjäng, Torsby och andra ställen i Värmland.</p><p>Då undrar jag, fru talman: Varför gör ni på det här sättet, Arman Teimouri?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H701NU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:05:48"
  }
}