{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:353 om elever som blir kränkta för sin tro",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1e6d76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "90",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är fullkomligt glasklart att kristna ska känna sig trygga i sin tro och att kristna också <em>kan</em> känna sig trygga i sin tro.</p><p>Från min och regeringens utgångspunkt är frågan egentligen väldigt enkel: Vi har religionsfrihet i vårt land. Det är också en rikedom att människor, inte minst barn, i vårt land själva kan bestämma vad de vill tro på och har möjlighet och rätt att utöva sin tro. Jag tycker att det är en väldigt positiv del i vårt svenska samhälle och något vi ska vara stolta över.</p><p>Att därifrån dra slutsatsen till att vi ska blanda religion med myndighetsutövning är att gå lite för långt. Gudrun Brunegård säger att jag har ifrågasatt religionens möjlighet att verka eller religions betydelse i samhället. Jag tror att hon sa så, fru talman. Det är långt därifrån. För mig är det uppenbart och självklart, och det är redan lagfäst, att vi ska ha rätt att tro på det vi vill och utöva den religion vi tror på. Av det kan man inte dra slutsatsen att religionsutövning ska blandas med myndighetsutövning. Jag tror att det är den typen av diskussion som Gudrun Brunegård hänvisar till. Det är faktiskt så att det parti som jag företräder och flera andra partier i Sveriges riksdag under decennier har verkat för att religion och maktutövning, myndighetsutövning, ska hållas åtskilda.</p><p>Jag är så gammal att jag har egna minnen av tiden när Kristen demokratisk samling, som det hette på den tiden, verkade för att det skulle vara kristendomsundervisning i den svenska skolan. Det kanske är den typen av diskussion som Gudrun Brunegård hänvisar till.</p><p>Kristna har rätt att vara trygga i sin tro. Alla barn har rätt att vara trygga i sin tro och i utövningen av sin tro. Flera av de exempel som redovisas i den rapport som Gudrun Brunegård hänvisar till är exempel på sådant som redan i dag inte är tillåtet. De beskrivningar som Gudrun Brunegård ger av elever som inte blir hörda, ja, de visar behovet av klagomålshantering och en möjlighet för barn och elever att vända sig till en utomstående när de inte får sin rätt tillgodosedd och sin trygghet försäkrad i skolan.</p><p>Jag är lugn och trygg med att lagstiftningen på det hela taget är ganska bra. Jag är mindre lugn och trygg med hur lagstiftningen i varje enskilt fall tillämpas i varje enskild skola. Därför, fru talman, är det viktigt att påminna sig om att ansvaret för att fullgöra skollagen och de övriga regleringarna här vilar på befattningshavarna i skolan. Det vilar på huvudmännen. Det vilar på lärarna i klassrummen och på rektorerna, som har ett pedagogiskt ledarskap. Det är en viktig uppgift för våra huvudmän att se till att förutsättningarna finns för att det ansvaret ska uppfyllas. När jag påminner om det tunga och viktiga ansvar som huvudmännen har gör jag inte det för att sopa saker och ting under mattan utan för att förklara att det är dit kraven ska riktas.</p><p>Jag fick också en fråga som gick ut på göra en distinktion mellan att reflektera och att påbjuda, tror jag att det var. Jag ska inte ge mig in på det. Jag ska villigt erkänna att jag i egenskap av statsråd inte har något riktigt bra svar på den frågan. Det är en fråga som aldrig har kommit i min väg, och det är en fråga som inte täcks av någon lagstiftning - såvitt jag känner till. Jag åtar mig gärna att fundera på om det möjligen är en fråga som står beskriven i någon politisk text. Men jag tror faktiskt inte det, fru talman. Därför vet jag inte riktigt vad jag ska svara, utan jag avstår.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710353",
    "replik": "N",
    "systemdatum": "2020-04-22 16:59:01"
  }
}