{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:164, 167 och 168 om regeringens skattehöjningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "54db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "33",
    "talare": "Helena Bouveng (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag betvivlar faktiskt inte regeringens miljöambitioner. Och jag ber finansministern att inte heller betvivla våra ambitioner. Vi är helt överens om att klimatet behöver effektiva åtgärder.</p><p>Jag kan återigen bara konstatera att vi under vår tid i regeringen sänkte utsläppen samtidigt som vi ökade tillväxten. Det kanske vore något att titta på.</p><p>I sitt svar säger finansministern att skattepolitiken ska säkra stabila skatteintäkter. Det är inget fel på det. Men vad gäller det regeringen kallar miljöskatter skulle syftet i så fall vara att det man beskattar, med exempelvis plastpåseskatten, ska fasas ut. Regeringen räknar med att skatten ska ge flera miljarder kronor till statskassan. Men om plastpåseskatten får den effekt som regeringen säger sig vilja ha, det vill säga att ingen använder de återvinningsbara plastpåsarna, blir det ju inga intäkter till statskassan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mina frågor till finansministern blir därför: Är det ansvarsfull ekonomisk politik att bygga skattepolitiken på skattebaser som man avser att fasa ut? Kan det kallas grön skatteväxling, när det egentligen bara handlar om en skattehöjning som drabbar landsbygden, barnfamiljer och jobben? Är det inte hög tid, finansministern, att föra en klimatpolitik som verkligen ger effekt?</p>",
    "intressent_id": "0729710260118",
    "rel_dok_id": "H7C120200114ip",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:20"
  }
}