{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:324 om pilotprojekt som bygger på LOV",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "931157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Ali Esbati inte minst för det viktiga beskedet om att vi i detta allvarliga läge behöver stå samlade och hålla ihop politiskt. Det handlar inte bara om att minska smittspridningen av coronaviruset utan även om att säkerställa vårdens kapacitet och möjligheter att agera. Nu ser vi också effekterna som kommer på ekonomin och de svenska jobben.</p><p>Det är verkligen hög tid för sammanhållning och för att vi ska göra det vi kan för att rädda jobb och för att se till att säkerställa att Arbetsförmedlingen har de allra bästa förutsättningarna att utföra sitt viktiga arbete.</p><p>Det handlar om att kunna ta emot den ökade volym av personer som nu förmodligen kommer att anmäla sig till Arbetsförmedlingen. Det gäller att se till att det finns en god beredskap att hantera de varsel som kommer. I nästa vända handlar det givetvis om att se på vilket sätt vi kan bidra till aktiva insatser till de människor som kanske blir av med sina arbeten.</p><p>Nu gör vi väldigt kraftfulla insatser med det paket som kom i går med till exempel korttidspermittering och också med andra sätt att försöka stödja näringslivet. Jag vill tacka för det viktiga beskedet att vi håller samman i den här tuffa tiden.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H710324",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:45"
  }
}