{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:249 om åtgärder för företagare i ett brottstyngt Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "051478f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, Morgan Johansson, för svaret!</p><p>Jag kan börja med att säga att jag har hand om konsumentfrågor och associationsfrågor i partiet, så jag kommer inte att gå in på antalet poliser som Morgan Johansson hoppas ska finnas eller hur orimligt detta är med tanke på antalet tomma platser vid utbildningar. Den typen av frågor överlåter jag åt våra representanter i justitieutskottet.</p><p>Jag hade dock hoppats på att Morgan Johansson skulle vara lite mer specifik med vad man gör och när det ska få full effekt. Det talas om 34 nya åtgärder och ett femtiotal straffskärpningar, men när ser vi effekten i samhället? Det känns inte som att vi ser den effekten i dag.</p><p>Det är besvärande att företag tvingas vidta åtgärder som försämrar för oss konsumenter på flera sätt. Ett högst påtagligt exempel på att vi konsumenter märker av den press som företagen lever under är att flera har slutat med kontanter för att slippa bli rånade. Till en början var det främst dygnetruntöppna bensinmackar som slutade att ta emot kontanter under nattetid för att minska rånrisken, men nu tar inte heller varuhus som Åhléns eller möbeljätten Ikea i Valbo emot kontanter. I princip inget av snabbmatsställena på centralstationen här i Stockholm tar emot kontanter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När ministern nu berättar att antalet rån mot butiker minskat kraftigt ska man alltså komma ihåg att antalet butiker som går att råna på pengar också har minskat kraftigt. De butiker som fortfarande har kontanter har dessutom allt större andel av sin försäljning på annat sätt. Utöver att butikerna tar bort kontanter och skyddar sig med kameror finns det också många som har tröttnat och helt lagt ned sin verksamhet.</p><p>Stora kedjor, som Ica och Coop, flyttar butiker från utanförskapsområden och undviker att öppna nya butiker i utsatta områden. Butiker som stängt eller aldrig öppnat utsätts naturligtvis heller aldrig för rån.</p><p>För att utifrån statistiken kring rån påstå att Sverige blivit tryggare krävs nog att man varit instängd innanför skalskyddet i riksdagen lite för länge.</p><p>Skummar man igenom nyhetsflödet från de senaste åren kan man snabbt konstatera att det finns butiker i mer eller mindre alla kommuner i Skåne som har drabbats av rån, och flera av dem många gånger. I Svedala stängde i somras en butik efter fyra rån på rad under en månads tid. Är detta extremt? Ja. Är det ovanligt? Tyvärr inte. Efter stängningen har antalet rån mot den butiken givetvis blivit betydligt mindre.</p><p>Dessutom ska man inte glömma att personrånen ökat. Det är inte helt ovanligt att kriminella väntar på personal som ska stänga och gå hem för kvällen. I min egen hemkommun, lilla Örkelljunga, var problemen med oroligheter på kvällarna så stora att Coop tvingades anlita vaktbolag som skulle hjälpa till vid stängningen och se till att personalen kunde ta sig från arbetsplatsen säkert. Då pratar vi om en liten ort med 6 000 invånare.</p><p>Jag kan meddela Morgan Johansson att det definitivt inte upplevs som en kraftigt ökad trygghet under senare år, som Morgan Johansson vill göra gällande, men så går det ju också att säga nästan vad man vill med statistik.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H710249",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:35"
  }
}