{
  "anforande": {
    "dok_hangar_id": "5043818",
    "dok_id": "H70919",
    "dok_titel": "Protokoll 2019/20:19 Tisdagen den 15 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "19",
    "dok_datum": "2019-10-15 00:00:00",
    "avsnittsrubrik": "Personlig assistans för hjälp med andning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "32face63-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Annika Hirvonen Falk (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Om du har barn minns du säkert den där första tiden, den gränslösa kärleken till ett hjälplöst liv som du har fått ansvaret för - men också vaknätterna, att vakna varannan eller var tredje timme för matning och den där paniken man kan vakna upp till, rädslan för plötslig spädbarnsdöd, innan du känner andetaget mot din hand.</p><p>För vissa familjer går den här tiden inte över. Rädslan för att barnet ska sluta andas om hon inte får hjälp är ingen mardröm utan en ständigt närvarande verklighet. Fem timmar av sammanhängande sömn är kanske bara en fantasi. Man kanske får nöja sig med två, ibland på en hel natt.</p><p>Vissa saker i livet väljer vi. En hel del kan vi förtjäna. Men det finns sådant som bara händer oss, utmaningar och orättvisor som bara vissa människor måste bära. Att födas med en svår funktionsnedsättning eller att få ett barn som inte kan andas själv är en sådan.</p><p>Jag är stolt över att vara medborgare i ett land där vi bär varandra när livet är som svagast, där vi skramlar ihop till skattefinansierad vård i världsklass, där varje barn får leka och lära i förskolan och där vi får omsorg när åldern tar ut sin rätt.</p><p>Därför, fru talman, skaver det rejält när lagstiftningens tillämpning lämnat några av de mest utsatta i sticket - att andning inte ansetts vara ett grundläggande behov enligt den lag som ger rätt till personlig assistans.</p><p>Vi kan bättre. Som samhälle, tillsammans, kan vi mobilisera våra resurser och avlasta de familjer som har det tuffast, byta av några av de där vaknätterna och se till att också storasyster och lillebror får den där tiden att visa sina teckningar för mamma och pappa och vara barn med samma rätt som alla andra barn, de som inte har ett syskon som kräver ständig tillsyn. Tillsammans kan vi se till, med det här beslutet, att ge alla hjälp att andas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Personlig assistans för hjälp med andning</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 16 oktober.)</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H701SoU3",
    "replik": "N",
    "systemdatum": "2019-11-05 15:56:34"
  }
}