{
  "anforande": {
    "dok_hangar_id": "5057470",
    "dok_id": "H70984",
    "dok_titel": "Protokoll 2019/20:84 Tisdagen den 10 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "84",
    "dok_datum": "2020-03-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:348 om Sveriges arkivpolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6f703b26-ab84-ea11-9134-0090facf175a",
    "anforande_nummer": "43",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag noterar att kulturministern har ett engagemang för de här frågorna, och därför noterar jag också med viss förvåning att hon inte väljer att ytterligare kommentera just hur man ser på behovet ute i landet. Den ena delen är som sagt Riksarkivet som central arkivmyndighet och nationellt ansvarig expertmyndighet, men den andra delen, som också Arkivutredningen pekar på, är det stora behov som finns av att stärka statusen för enskilda arkivbildare ute i Sverige. De är i behov av både rådgivning och resurser för att minska godtycklig gallring och liknande.</p><p>Det är lätt att tolka den uppkomna situationen som antingen ett ointresse eller en bortprioritering av myndighetens verksamhet från regeringens sida. Då är frågan om det handlar om långsiktigt medvetna prioriteringar av kulturarvets former, som vi ser nonchaleras och underfinansieras i hög grad i debatt efter debatt, eller om man bara har varit sen på bollen. Regeringen har inte säkrat Riksarkivets ekonomiska situation i ett tidigare skede, vilket man hade kunnat göra.</p><p>Riksarkivets öppettider har, bara som <em>ett</em> exempel, sedan årsskiftet gått ned från 39 timmar i veckan till 30 timmar i veckan. Det är en tydlig signal om att det finns en försämring i tillgängligheten som också påverkar historieforskningen och den breda bilden av tillgängligheten totalt.</p><p>Som kulturministern hänvisar till i interpellationssvaret har avgiften mycket riktigt tagits bort för tillgång till den digitala forskarsalen. Givetvis innebär det en viss förbättring i tillgänglighet. Samtidigt ska man nämna att det enbart är 5 procent av det analoga materialet som finns i den digitala forskarsalen. Den faktiska fysiska tillgängligheten är således fortfarande avgörande för den totala tillgängligheten, som går i rakt motsatt riktning.</p><p>Vidare behöver den digitala forskarsalen utvidgas. Det vet man. Det rör sig, återigen, om en resursfråga. Ämnar man tillföra medel för att skynda på digitaliseringen, som är så mycket större i sig, så att den totala digitala tillgängligheten ökar när den fysiska tillgängligheten begränsas så att det ena möter upp det andra?</p><p>Så till den fråga som Arkivutredningen påvisar är det stora behovet i nuläget, alltså resurser - kronor och ören. Jag förstår att man inte helt kan föregripa budgetprocessen, men jag undrar ändå om kulturministern från sitt perspektiv i budgetförhandlingar ämnar lägga in vikten av att tillföra ekonomiska medel så att den här fysiska tillgängligheten kan upprätthållas fram till att merparten av det analoga materialet är digitaliserat. Vi vet att det är ett omfattande arbete som kan och kommer att ta år, men det kan ta olika lång tid beroende på hur starka politiska och ekonomiska incitament man lägger kraft på från politiken.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H710348",
    "replik": "N",
    "systemdatum": "2020-04-22 17:09:14"
  }
}