{
  "anforande": {
    "dok_hangar_id": "5063044",
    "dok_id": "H709135",
    "dok_titel": "Protokoll 2019/20:135 Tisdagen den 9 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "135",
    "dok_datum": "2020-06-09 00:00:00",
    "avsnittsrubrik": "Skärpta straff för de allvarligaste fallen av immaterialrättsintrång ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d8935b0e-11bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nu måste jag se på mitt syfte som politiker. Det är definitivt inte att göra jobbet i Regeringskansliet eller jobbet för de tjänstemän som jobbar för att göra lagförbättringar enklare. Jag tycker att Åsa Eriksson nästan framhärdar i att det nu kommer att bli besvärligt.</p><p>Det är ofta så att när en ny förordning har implementerats och satt sig är det mycket svårare att förändra. Om man vill ha förändring måste man driva det tidigt och vara progressiv. Vi tycker inte att regeringen har varit tillräckligt progressiv i dessa frågor. Detta rör faktiskt en del av våra stora värden, precis som jord och skog, i Sverige. En stor del av vår ekonomi de senaste åren har kommit till inom detta område, så det är enormt viktiga värden.</p><p>När det gäller länkskatt är många av systemen gammaldags. Skattesystemet och lagstiftningen är inte gjorda utifrån hur vi jobbar i dag. Vi ser den enorma förändring som har skett nu i och med coronakrisen. Vi jobbar hemifrån och går in och använder länkar på ett helt annat. Hur ska lagstiftningen utformas så att vi får tillgång till mycket utan att det hamnar bakom lås och bom? Och hur gör vi detta på ett smart sätt så att man samtidigt kan få access till det man har skapat i den andra änden?</p><p>Det måste naturligtvis löna sig att producera både kunskap och ny design och teknik på nätet.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H701NU18",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:39:42"
  }
}