{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:439 om Arbetsförmedlingen efter coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9431626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ali Esbati har, mot bakgrund av de svårigheter på arbetsmarknaden som coronaepidemin skapar, frågat mig om jag avser att se över pilotprojektet för KROM utifrån det förändrade läget för Arbetsförmedlingen. Vidare har Ali Esbati frågat mig om jag avser att ta något initiativ för att klargöra att det ska vara den arbetssökandes behov snarare än kommersiella aktörers affärsmöjligheter som styr Arbetsförmedlingens anvisningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det pågående virusutbrottet har betydande konsekvenser för svensk ekonomi och arbetsmarknad. För att lindra konsekvenserna på arbetsmarknaden och bättre möta en utveckling med en ökande arbetslöshet har regeringen vidtagit en lång rad åtgärder. Det handlar bland annat om en tillfälligt förstärkt arbetslöshetsförsäkring, fler utbildningsplatser på universitet och högskolor och ökade möjligheter till yrkesutbildning i hela landet. För att stärka Arbetsförmedlingens möjligheter att hantera den rådande situationen har regeringen beslutat om ökade medel såväl för myndigheten som för arbetsmarknadspolitiska program och insatser.</p><p>Ett ökat antal arbetslösa innebär att Arbetsförmedlingen prioriterar de arbetsuppgifter som krävs för inskrivning av och planeringssamtal med arbetssökande. Det är en förutsättning för att kunna ge dem ersättning vid arbetslöshet och insatser som stöder dem i att komma i jobb. Myndigheten har därför tillfälligt fördelat om sina personalresurser samtidigt som arbetet med att rekrytera personal intensifierats ytterligare.</p><p>I det rådande läget behöver Arbetsförmedlingen nyttja alla tillgängliga verktyg. Ett ökat användande av fristående aktörer minskar risken för att Arbetsförmedlingens prioritering av myndighetsutövning behöver ske på bekostnad av att kunna erbjuda aktiva insatser för de arbetssökande. I linje med detta har regeringen också gett Arbetsförmedlingen i uppdrag att skyndsamt effektivisera processerna för beslut om anvisning till upphandlade matchningstjänster så att antalet deltagare kan öka väsentligt. De resurser som tillförts för att öka antalet deltagare i matchningstjänster bidrar också till att successivt öka kapaciteten hos leverantörer att erbjuda tjänster i det reformerade systemet.</p><p>Samtidigt pågår arbetet med att reformera Arbetsförmedlingen. Som ett steg i ett successivt, ordnat och ansvarsfullt genomförande av reformen har Arbetsförmedlingen fått i uppdrag att införa utvecklade matchningstjänster under 2020. På så sätt kan lärdomar dras inför det kommande reformerade systemet. Arbetsförmedlingen har valt att införa utvecklade matchningstjänster i form av tjänsten Kundval rusta och matcha (KROM). Regeringen följer noggrant utvecklingen, och Arbetsmarknadsdepartementet har en löpande, tät dialog med myndigheten.</p><p>När det gäller Ali Esbatis andra fråga är det alltid en arbetsmarknadspolitisk bedömning som ligger till grund för vilka insatser en arbetssökande får ta del av. Det innebär i praktiken en sammanvägd bedömning av om insatsen är lämplig både för den enskilde och ur ett bredare arbetsmarknadspolitiskt perspektiv. Kommersiella aktörers affärsmöjligheter är inte en del av den bedömningen. Regeringen anser samtidigt att den arbetsmarknadspolitiska bedömningen behöver göras mer enhetlig och träffsäker så att de arbetsmarknadspolitiska insatserna kan användas mer effektivt givet tillgängliga medel. I linje med detta har myndigheten också fått i uppdrag att utveckla den arbetsmarknadspolitiska bedömningen.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H710439",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:28"
  }
}