{
  "anforande": {
    "dok_hangar_id": "5058693",
    "dok_id": "H70995",
    "dok_titel": "Protokoll 2019/20:95 Fredagen den 27 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "95",
    "dok_datum": "2020-03-27 00:00:00",
    "avsnittsrubrik": "Särskild debatt om mediernas och kulturens oberoende",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "96f08be8-d695-ea11-9132-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Lotta Finstorp (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar Liberalerna för initiativet till denna viktiga debatt.</p><p>För oss moderater är det en självklarhet att fria och oberoende medier av hög kvalitet liksom en fri kultur spelar en helt avgörande roll för det demokratiska samtalet. Det är kittet som håller vårt samhälle samman och som har en extra viktig roll i tider av extrem oro. När initiativet till denna debatt togs hade inte coronaviruset slagit till i hela landet med full kraft. Men i dag är oron för liv och hälsa för oss själva och anhöriga och oron för det egna företaget eller arbetet en realitet. Detta bär vi med oss var och en och tillsammans dygnet runt.</p><p>Kultur- och mediesektorn har drabbats mycket hårt. Uppförsbacken kommer att bli mycket tung när denna mardröm får ett slut. Det är viktigare med snabba beslut från regering och riksdag än med precision när åtgärder beslutas.</p><p>Den redan tidigare stora sociala otrygghet som finns inom de kulturella och kreativa näringarna, inte minst på grund av svårigheter att räkna ut SGI, blir nu ytterst påtaglig inom dessa yrkesgrupper.</p><p>Fru talman! Fria medier är grundläggande i en demokrati och i ett fritt och öppet samhälle. Moderaterna värnar ett robust konstitutionellt skydd för yttrande- och tryckfriheten samt spelregler i övrigt som garanterar mediernas oberoende och möjliggör mångfald och konkurrens.</p><p>Vår uppfattning är att public service fyller en viktig demokratisk funktion i vårt samhälle, samtidigt som de statliga programföretagens uppdrag ska ha en tydlig inriktning och vara begränsat i omfång. Politiken, det vill säga vi här, utformar tillståndsvillkoren för public service men ska hålla sig borta från det journalistiska arbetet och överlåta granskningen till oberoende organ. Politiken ska inte fatta beslut om vilka program som ska sändas eller om vilket innehåll som ska produceras av public service - eller av andra medier för övrigt.</p><p>Det finns mycket man kan kompromissa om i politiken. Men det finns inget utrymme för kompromisser när det kommer till grundläggande principer för kulturens och mediernas frihet. För oss är det en kärnuppgift att i såväl regeringsställning som opposition göra allt vi kan för att stärka det konstitutionella skyddet för det fria samhällets institutioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om mediernas och kulturens oberoende</p><p>Men det får inte finnas beröringsskräck. Det får inte vara så att varje seriös och kritisk diskussion om till exempel public service misstänkliggörs som auktoritär utveckling.</p><p>Fru talman! Begreppet mediemångfald är oerhört viktigt. Jag kommer att återkomma till det i nästa omgång.</p>",
    "intressent_id": "0750518623913",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-14 13:35:06"
  }
}