{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:179 och 183 om bristande konkurrensneutralitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "59db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vet inte riktigt vad jag ska säga när det gäller en eventuell brist på kunskap. </p><p>Den regionala vården köper minst lika mycket av privata tjänster som de privata aktörerna gör.</p><p>Här finns det en tydlig skillnad. Den offentliga sektorn blir kompenserad för den ökade momskostnaden, medan de privata aktörerna måste betala momsen ur sitt eget kapital.</p><p>Vad som också är lite märkligt är att finansministern tydligt gömmer sig bakom det EU-direktiv som Högsta förvaltningsdomstolen har tolkat och som sedan Skatteverket har valt att tolka ännu snävare, vilket landade i den så kallade vårdmomsen, som infördes den 1 juli förra året.</p><p>Finansministern påstår även att man måste tillsätta en statlig utredning för att se om det finns möjligheter att förändra den här lagstiftningen. Då vill jag bara tillägga att en sådan här utredning redan är gjord. SKL - som nu heter SKR - och Vårdföretagarna har gjort en sådan utredning. Den är granskad av en docent i finansrätt vid Handelshögskolan i Göteborg. I den utredningen framgår det väldigt tydligt att en liten förändring i lagtexten skulle kunna förändra den situation vi har i dag till den vi hade före den 1 juli förra året. Detta strider definitivt inte mot gällande EU-lagstiftning.</p><p>Sedan kan jag tycka att det är väldigt märkligt att Högsta förvaltningsdomstolen i Finland har gjort en helt annan tolkning av det här EU-direktivet än vad Högsta förvaltningsdomstolen i Sverige har gjort. Här måste det finnas tolkningsutrymme som gör att man med ganska små medel kan förändra lagen så att konkurrensneutralitet och lika villkor åter råder, vilket inte är fallet i dag.</p><p>Jag kan inte låta bli att återkomma till januariöverenskommelsen, som regeringen har tillsammans med sina stödpartier. Man lyfter hela tiden fram betydelsen av att stå bakom sin januariöverenskommelse, men ändå är man i det här fallet beredd att lättvindigt bara rycka på axlarna och bryta mot tre av punkterna i januariöverenskommelsen.</p><p>Regeringen fick ett tillkännagivande av riksdagen före sommaren. Här har inte regeringen gjort någonting. Jag tycker att det är beklagligt att man inte har vidtagit åtgärder för att återgå till en situation där konkurrensneutralitet och lika villkor råder.</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H7C120200114ip",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:21"
  }
}