{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:246 om tillstånd för kamerabevakning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d76c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "21",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag kan konstatera att vi har mer kameraövervakning i Sverige än vad vi någonsin har haft tidigare. Det gäller inte bara de brottsutsatta platser som jag räknade upp och de utsatta områdena, utan vi satsar också exempelvis på polisens uniformskameror.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns en pilotverksamhet som kommer att byggas ut successivt. Poliser i yttre tjänst kommer i ökad utsträckning att ha kameror på uniformerna, så att man helt enkelt ser vad som händer vid olika tillfällen. Det skulle också kunna fungera avskräckande för den som kanske tänker ge sig på en polis.</p><p>Detta är bara exempel. Sedan kommer kollektivtrafikdelen. Vi har redan tagit bort tillståndsplikt för polisen, vilket avlastar Datainspektionen ytterligare. Det blir färre arbetsuppgifter för Datainspektionen och mer pengar till Datainspektionen. Det innebär enligt min uppfattning att handläggningstiderna kommer att kunna minska framöver.</p><p>Kamerabevakningen är en viktig del. Jag har i alla tider, även när jag satt i opposition, drivit på för att öka kamerabevakningen. Det hände ingenting i dessa frågor under de år då Moderaterna satt i Justitiedepartementet - inte ett endaste dugg. Så gott som allting har hänt under de senaste fem åren.</p><p>Jag anser att kameror är ett viktigt instrument för polisen. De kan använda det för att exempelvis störa ut öppen narkotikahandel men också för att öka uppklaringen av brott. </p><p>Jag tänker fortsätta på denna väg, och jag tänker som sagt göra det genom att anslå ytterligare resurser. Det är vägen framåt. Jag har inte fått något svar från Boriana Åberg om vad hennes och Moderaternas nedskärningar på Datainspektionen skulle få för betydelse för handläggningstiderna på sikt. Det svaret har hon blivit skyldig i denna debatt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710246",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:45"
  }
}