{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Särskild debatt om verkställighet av utvisning av personer som utgör säkerhetshot",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f233ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi är här för att debattera lagen om särskild utlänningskontroll. År 2010 kom Sverigedemokraterna in i Sveriges riksdag. Det var också det första år som Sverigedemokraterna väckte en motion om att ändra lagen om särskild utlänningskontroll för att komma till rätta med de brister som vi i dag tycks vara eniga om finns. Ni andra partier har röstat nej till samtliga förändringar som Sverigedemokraterna har föreslagit - år efter år efter år - med motiveringen att lagen har varit väl avvägd som den är. Och i de replikskiften som har skett mellan Sverigedemokraterna och den socialistiska regeringen har man sagt: Lagen behöver inte ändras, för det har inte uppstått något problem än.</p><p>Det är exakt så som man har resonerat från den rödgröna regeringen. Man vill inte ändra någonting trots att det finns uppenbara brister. Man vill inte ändra något förrän det har hänt någonting väldigt allvarligt i vårt land. Man vill inte ändra något förrän det har varit ett terrorattentat, förrän någon har blivit mördad, förrän sprängningar och skottlossningar har skett och förrän mammor har blivit mördade på öppen gata. Då kommer handlingskraften från regeringen. Sverigedemokraterna underkänner stort den socialistiska regeringen såväl som den borgerliga oppositionen.</p><p>Nu har vi en särskild debatt i detta ämne. Många är bekymrade över att vi har alla dessa extremister i vårt land. Låt mig vara tydlig med en sak: Det är inte Sverigedemokraterna som har släppt in extremisterna i vårt land. Om vi hade fått bestämma i det här landet hade de inte varit här över huvud taget. Det är ni andra som har haft en politisk inriktning där ni har välkomnat folk utan kontroll och utan något som helst krav samt delat ut medborgarskap till höger och vänster. Nu har vi utlänningar som befinner sig här och som hetsar mot vårt sätt att leva, mot vårt land och mot vår demokrati. Vi i Sverige har väldigt bristfälliga möjligheter att skydda oss mot det hot som de utgör.</p><p>Denna skuld vilar tungt på er andra partier som alltid har röstat mot Sverigedemokraternas förslag om att ändra lagen om särskild utlänningskontroll.</p><p>I den här debatten behöver vi diskutera lösningar för hur vi går framåt. Sverigedemokraterna har varit tydliga. Vi har ingen sympati för dessa personer. Verkställighetsförvar, det som ska underlätta just för utvisning, vill vi använda som förvar för att skydda Sverige mot terrorhot. Vi vill kunna se till att de personer som utgör ett terrorhot inte går fritt på våra gator till dess att de sitter på ett flygplan hem till sina hemländer. Detta vill vi använda förvarsmöjligheten till.</p><p></p><p>Den fråga som jag kommer att ställa till er andra partier i denna debatt är: Hur vill ni skydda Sverige från de utlänningar som ni har släppt in, som i dag utgör ett terrorhot och som i dag går fritt på våra gator? Den frågan tycker jag är väldigt relevant.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:30"
  }
}