{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:340 om valsedelssystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e56c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "35",
    "talare": "Fredrik Lindahl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill börja med att bemöta ministerns påstående att jag har sagt osanningar här i talarstolen. Det jag nämnde i mitt anförande i interpellationsdebatten var att vi har fått internationell kritik när det gäller valhemligheten. Jag hänvisade inte till rapporterna, som du, Morgan Johansson, påstår.</p><p>Vad jag hittills redogjort för blir än mer tydligt när Valmyndigheten i sin rapport redogör för hur desperat behovet av en översyn av valsedelssystemet faktiskt är. Valmyndigheten har nämligen i sin rapport gjort en hemställan om en översyn av valsedelssystemet i dess helhet. De vill se att man tar sikte på ett enklare och bättre system. De vill även se att neutrala, det vill säga gemensamma, valsedlar används. Detta system skulle innebära tryckning av en valsedel per val och person. Valmyndigheten önskar att detta särskilt övervägs.</p><p>Jag skulle tro att de flesta här, inklusive statsrådet, förstår vilken utsatt situation Valmyndigheten befinner sig i och hur akut behovet är av att se över valsedelssystemet för att åtgärda de befintliga bristerna inför kommande val.</p><p>I Valmyndighetens senaste rapport från 2019 kan vi läsa följande:</p><p>\"Valmyndigheten delar den problembild som kommunerna uttrycker, allra särskilt farhågan inför de kommande valen 2022. Frågan om valsedlar har blivit ett olöst problem i valadministrationen där grundproblemet, det vill säga den stora mängden valsedlar, aldrig löses. Så länge Sverige har så många olika valsedlar som presenteras och distribueras på olika sätt kommer olika problem att uppstå. Därför kvarstår Valmyndighetens bedömning att valsedelssystemet är det allra viktigaste att förändra när det gäller svenska val.\"</p><p>Detta är så nära en myndighet kan komma att i skrift uttrycka en desperat vädjan till bland annat regeringen om framtida åtgärder.</p><p>Herr talman! Att i detta läge göra en översyn av valsedelssystemet vore under omständigheterna naturligt och är enligt min mening en nödvändighet för att få bukt med den växande kritiken, som skadar valens legitimitet.</p><p>Förändringar på detta område måste ske med eftertänksamhet och noggrannhet. Statsrådet Morgan Johansson och regeringen får tydliga och raka rapporter från bland annat Valmyndigheten avseende detta. Hur kommer det sig då att de missar denna möjlighet att starta utvecklingen? Om vi ska kunna få till en förbättrad ordning som är förankrad hos riksdagens partier bör denna process inledas snarast möjligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Har statsrådet, sett till kommitténs omfattning, några tankar om hur vi åtminstone kan lösa de mest kritiska bitarna till valet 2022? Och vilka är egentligen de konkreta skälen till att man inte vill titta på valsedelssystemet?</p><p>(TALMANNEN: Jag noterade stillsamt att jag hörde ett \"du\" i detta inlägg. Det brukar vi som sagt inte använda över golvet.)</p>",
    "intressent_id": "0557180142229",
    "rel_dok_id": "H710340",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:49"
  }
}