{
  "anforande": {
    "dok_hangar_id": "5057212",
    "dok_id": "H70982",
    "dok_titel": "Protokoll 2019/20:82 Torsdagen den 5 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "82",
    "dok_datum": "2020-03-05 00:00:00",
    "avsnittsrubrik": "Integritetsskydd vid signalspaning i försvarsunderrättelseverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a984d58c-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "3",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Dagens debatt om integritetsskydd vid försvarsunderrättelseverksamhet är resultatet av att Sverige för snart elva år sedan införde en ny lag om signalspaning. Det var ett viktigt beslut av åtminstone två skäl.</p><p>För det första medförde det att Försvarets radioanstalt fick möjlighet att inhämta information från kabelbunden trafik. Tidigare fick man bara lyssna på information i etern eller i luften. Teknikutvecklingen har medfört att över 90 procent av all kommunikation numera går via kabel. Hade FRA inte fått den möjligheten att lyssna på kommunikation via kabel hade vår förmåga att bedriva signalunderrättelseverksamhet kraftigt försvagats. Det hade också inneburit att vår kunskap om de hot, risker och sårbarheter som finns i vårt närområde hade blivit sämre.</p><p>För det andra, som också var viktigt med den nya lagstiftningen om signalspaning, stärktes den personliga integriteten genom att man införde nya organisationer och myndigheter. Man införde en försvarsunderrättelsedomstol. Man införde ett integritetsskyddsråd vid FRA. Man införde också, fru talman, det som brukar kallas för Siun, Statens inspektion för försvarsunderrättelseverksamheten.</p><p>Siun granskar FRA:s verksamhet varje år. Föregående år genomfördes 26 granskningar. Det är en granskning mindre än vad det var året innan. Men man kan också landa i slutsatsen att det inte finns någonting att erinra mot FRA:s verksamhet. Baserat på den rapport som vi har att behandla i dag framstår det som att FRA:s verksamhet tillgodoser de krav som ställs på att värna den personliga integriteten, och det tycker jag är angeläget.</p><p>Fru talman! Signalspaning får ju endast riktas mot yttre hot och internationell terrorism, och man får inte följa kommunikation i Sverige. För närvarande är det fyra myndigheter som har rätt att inrikta signalspaning. Det handlar om Säpo, Försvarsmakten, NOA, Nationella operativa avdelningen, och Regeringskansliet.</p><p>Vid sidan av detta har riksdagen tillkännagett för regeringen att även Statens inspektion för strategiska produkter, ISP, ska ha rätt att inrikta signalspaning. Det är nog viktigt eftersom ISP bland annat arbetar med att bekämpa spridningen av massförstörelsevapen. Det har nu gått två år sedan tillkännagivandet gjordes. Och vad jag förstår bereds frågan fortfarande i Regeringskansliet, så det verkar inte ha hänt så mycket i frågan.</p><p>Fru talman! Behovet av signalspaning styrs naturligtvis ytterst av den hotbild som Sverige står inför. Enligt FRA:s årsrapport från 2019, som publicerades förra veckan, har efterfrågan på FRA:s produkter och signalspaning aldrig varit större än i dag. Det handlar bland annat om de problem som man beskriver i årsrapporten med hybridkrigföring som bedrivs mot Sverige men också de ökade militära aktiviteterna i vårt närområde.</p><p>Som en konsekvens av detta tillförde Moderaterna i sin skuggbudget ett extra anslag till FRA på drygt 100 miljoner för 2020 och ytterligare 200 miljoner de nästkommande åren. Skälet till det är ytterst att vi har ett helt annorlunda säkerhetsklimat att hantera i dag än för bara några år sedan. Hoten har ökat och har framför allt blivit väsentligt mer flerdimensionella. Det ökar naturligtvis behovet av kunskap om vad som sker i vår omvärld.</p><p>I ljuset av allt detta, fru talman, anser vi moderater att det är dags att nu göra en översyn av lagen om signalspaning. Det är elva år sedan den infördes. Framför allt anser vi att fler myndigheter måste ha möjligheten att inrikta signalspaning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integritetsskydd vid signalspaning i försvarsunderrättelse-verksamhet</p><p>Jag vill avslutningsvis ta upp två myndigheter som detta skulle kunna bli aktuellt för.</p><p>Först handlar det om Myndigheten för samhällsskydd och beredskap, MSB. De har i sitt budgetunderlag för 2019 efterfrågat möjligheten att inrikta signalspaning av två skäl.</p><p>För det första skickar man ut många personer till internationella insatser. Om man kunde inhämta signalspaning skulle man kunna erbjuda ett bättre skydd till den personal som man skickar ut till de internationella insatserna.</p><p>För det andra bedriver MSB också ett arbete kopplat till cybersäkerhet. De har identifierat ett behov av att kunna inrikta signalspaning men också att genomföra olika typer av påverkansoperationer.</p><p>Detta är den ena myndigheten som det skulle kunna finnas skäl att ge möjlighet att inrikta signalspaning.</p><p>Den andra myndigheten som jag tror också skulle kunna vara angeläget att ge möjlighet att inrikta signalspaning är den nya myndigheten för psykologiskt försvar, som sannolikt ska etableras under nästkommande år. Vi vet att vi kommer att få en utredning om den myndigheten den 20 maj.</p><p>Om du vill bygga upp ett psykologiskt försvar och skydda dig mot olika typer av påverkansoperationer måste du kunna attribuera och identifiera källan, alltså vilka aktörer eller länder som ligger bakom påverkansoperationer. Det kräver två saker, dels ett informationssäkerhetsarbete, dels att detta går att kombinera med signalspaning.</p><p>Fru talman! I ljuset av att lagstiftningen om signalspaning har elva år på nacken och säkerhetshoten har ökat anser vi att det finns starka skäl att se över den.</p><p>Jag vill därför, fru talman, avslutningsvis yrka bifall till reservation nr 1.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-04-15 16:37:20"
  }
}