{
  "anforande": {
    "dok_hangar_id": "5066121",
    "dok_id": "H709148",
    "dok_titel": "Protokoll 2019/20:148 Torsdagen den 3 september",
    "dok_rm": "2019/20",
    "dok_nummer": "148",
    "dok_datum": "2020-09-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:445 om nordiskt samarbete under coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "63286346-4dfe-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hans Wallmark har frågat mig vilka slutsatser jag i dagsläget drar av hur de olika nordiska länderna hanterat pandemin, vilka risker jag ser med att Norden hanterat frågan om att stänga och öppna gränser på vad som kan ses som ett dysfunktionellt och icke harmoniserat sätt och hur jag avser att möta dessa risker. Vidare har Hans Wallmark frågat mig hur jag avser att agera för att stärka nordiskt samarbete.</p><p>De nordiska länderna har drabbats olika hårt av covid-19-pandemin och har valt delvis olika strategier för att minska smittspridningen. Till exempel har de gränsrestriktioner som våra grannländer infört fått omfattande konsekvenser, inte minst i våra integrerade gränsregioner - för gränshandel, besöksnäring och de vardagliga kontakterna över gränserna. Situationen innebär att den naturliga gemenskap och det ömsesidiga beroende som byggts upp i gränsregionerna under lång tid nu riskeras.</p><p>Jag har under våren och sommaren haft kontinuerlig kontakt med mina respektive kollegor i de nordiska länderna. Även andra statsrådskollegor samt statsministern har varit i kontakt med sina nordiska kollegor. Statsministern deltog bland annat i ett nordiskt statsministermöte den 25 juni, då bland annat gränsfrågorna diskuterades. De nordiska smittskydds- och hälsovårdsmyndigheterna har under hela pandemin haft ett tätt samarbete med utbyte av information och erfarenheter.</p><p>I våra kontakter med de nordiska länderna har vi särskilt framhållit de regionala skillnaderna i smittspridningen och vikten av kontinuerlig dialog. Vidare har vi verkat för flexibla lösningar genom regionala eller lokala öppningar av gränserna. Därutöver har vi informerat om de svenska åtgärderna för att bemöta covid-19-pandemin. </p><p>Det finns vissa skillnader avseende vilka åtgärder som har vidtagits i de olika nordiska länderna för att hantera pandemin. Det finns även skillnader mellan länder inom EU liksom globalt. Vilka åtgärder som har vidtagits kan ha flera olika orsaker, och det påverkas ofta av respektive lands nationella kontext. I huvudsak finns det dock likheter vad gäller vidtagna åtgärder för att minska smittspridningen, till exempel att rekommendera social distansering och att människor ska stanna hemma om de är sjuka.</p><p>Genom konstruktivt och pragmatiskt samarbete har den mest nödvändiga arbetspendlingen kunnat fortsätta även under covid-19-pandemin. Det har varit viktigt för att värna samhällskritiska funktioner, som till exempel fortsatt försörjning av personal till sjukvården. Vissa lättnader har också skett under sommaren, men situationen är fortsatt otillfredsställande. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Covid-19-pandemin har visat att vårt nordiska samarbete kan stärkas i vissa avseenden. Jag har därför föreslagit för mina samarbetsministerkollegor att vi ska tydliggöra vårt ansvar för hur vi i Norden kan samverka mer effektivt i gränshindersfrågor. Det behövs en dialog i god tid innan beslut fattas som påverkar medborgares rörlighet över gränserna.</p><p>För mig som utrikeshandelsminister och minister med ansvar för nordiska frågor är detta en mycket angelägen fråga. Den svenska regeringen fortsätter att aktivt arbeta för att hitta lösningar vad gäller gränsfrågor och resande inom Norden, detta inte minst för att se hur vi tillsammans kan begränsa de negativa effekter som restriktionerna fått i gränsregionerna och hur gränserna steg för steg åter kan öppnas på ett ansvarsfullt sätt. Från den svenska regeringens sida vill vi öppna upp hela Norden, och det fortsätter vi att arbeta för.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H710445",
    "replik": "N",
    "systemdatum": "2020-09-24 12:04:52"
  }
}