{
  "anforande": {
    "dok_hangar_id": "5038796",
    "dok_id": "H7095",
    "dok_titel": "Protokoll 2019/20:5 Tisdagen den 17 september",
    "dok_rm": "2019/20",
    "dok_nummer": "5",
    "dok_datum": "2019-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:316 om Kostnadsutjämningsutredningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c9def07d-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Till att börja med vill jag tacka civilministern för svaret.</p><p>Kostnadsutjämningen fyller en viktig funktion för att utjämna strukturella skillnader mellan landets kommuner och regioner. Men för att utjämningssystemen ska upplevas vara legitima är det viktigt att de är transparenta och att träffsäkerheten är god.</p><p>Kostnadsutjämningsutredningen föreslår i sitt slutbetänkande förändringar som, om förslaget genomförs, innebär stora förändringar för kommuner och regioner runt om i Sverige. Jag har ställt denna interpellation med anledning av att regeringen har aviserat ett nytt kostnadsutjämningssystem, som med kort framförhållning ska träda i kraft redan nästa år.</p><p>I mitt hemlän Västmanland är utbildningsnivån lägre och ohälsotalen högre än för riket i genomsnitt. Dessutom är det bara fyra län i riket där arbetslösheten är högre än i Västmanland. Trots detta blir Västmanlands län en av de största förlorarna genom utredningens förslag. Sammantaget förlorar västmanlänningarna i snitt nästan 1 000 kronor per invånare och år om förslaget genomförs. Det motsvarar kostnaden för i storleksordningen 400-500 lärare i Västmanland.</p><p></p><p>De stora förlorarna är Västerås stad, men också Region Västmanland. Region Västmanland förlorar genom de förändringar som utredningen föreslår 801 kronor per invånare. Det är faktiskt mer än någon annan region i landet. Detta innebär att Region Västmanland trots ökande vårdbehov hos befolkningen, stora investeringsbehov och befintliga sparbeting behöver spara ytterligare 214 miljoner kronor på grund av förändringarna av kostnadsutjämningen.</p><p>Inom landstingsvärlden är indexet CNI, care need index, väl etablerat och används för att mäta risk för ohälsa i befolkningen. CNI används också för att fördela resurser till familjeläkarmottagningar och vårdcentraler i många regioner i landet.</p><p>Enligt detta index är risken för ohälsa bland befolkningen näst störst i Västmanland av landets samtliga regioner. Trots detta blir Region Västmanland nettobetalare i kostnadsutjämningen och den största förloraren till följd av föreslagna förändringar.</p><p>Jag vill därför fråga statsrådet på vilka grunder regeringen menar att utredningens förslag till beräkning av befolkningens vårdbehov bättre svarar mot behoven i regionerna än det index som är vedertaget hos regionerna för att mäta just risk för ohälsa i befolkningen.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H7C120190917ip",
    "replik": "N",
    "systemdatum": "2019-10-08 13:34:28"
  }
}