{
  "anforande": {
    "dok_hangar_id": "5059951",
    "dok_id": "H709106",
    "dok_titel": "Protokoll 2019/20:106 Torsdagen den 16 april",
    "dok_rm": "2019/20",
    "dok_nummer": "106",
    "dok_datum": "2020-04-16 00:00:00",
    "avsnittsrubrik": "Sjöfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f75a4a46-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "117",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Sjöfarten är en viktig del av det svenska transportsystemet. Cirka 90 procent av all import och export sker med hjälp av sjöfart. Sjöfarten och våra hamnar är därför avgörande för att Sverige ska fungera som nation. Utan fungerande sjöfart kommer inte näringslivet att kunna bidra med de intäkter som gör att vi kan upprätthålla en väl fungerande välfärdsstat.</p><p>Därför är det viktigt att regeringen bidrar till att utveckla sjöfarten. Återkommande översyn av tonnagebeskattning samt översyn av farleds- och miljöavgifter är bra metoder som kan användas för att stärka sjöfarten, så att vi alltid ligger i framkant och på så sätt utvecklar den svenska sjöfarten.</p><p>Fru talman! Jag är den förste att tillstå att regeringen har vidtagit en del bra åtgärder. En inflaggning av fartyg har skett. Samtidigt räcker det inte med dessa åtgärder. Från sjöfartens sida lyfter man fram flera åtgärder som behövs om Sverige ska bli en attraktiv sjöfartsnation. Översyn av avgifter, nya isbrytare och en annan form av finansiering av Sjöfartsverket är frågor som ofta lyfts fram.</p><p></p><p>Vi är därför glada att vi i detta betänkande har fått majoritet för två tillkännagivanden till regeringen.</p><p>Det första är att regeringen bör utreda förutsättningarna för Sjöfartsverkets verksamhet och finansieringsform i syfte att hitta en bättre myndighetsorganisation och finansiering än nuvarande.</p><p>Det andra är att regeringen bör se över miljödifferentieringen av farledsavgifter för att säkerställa att utformningen av dessa skapar incitament för ytterligare klimatåtgärder utan att missgynna sjöfarten som transportslag.</p><p>Detta är två viktiga tillkännagivanden som vi är väldigt glada att vi kan stå bakom. Det borde också ha varit möjligt att få till en uppgörelse om pråmtrafik, men där nådde vi inte ända fram i denna omgång. Från kristdemokratiskt håll hoppas vi att vi ska komma längre när det gäller pråmar. Det skulle kunna vara en miljöåtgärd som också avlastar annan trafik.</p><p>Fru talman! Det är många som talar om miljön, vilket är bra, men det räcker inte med vackert tal. Man måste också ha en politik som minskar utsläppen över tid. Sjöfarten står inför stora utmaningar, och alla vet att det behövs förändringar avseende både drivmedel och kraftförsörjning när man ligger i hamn. Inget av detta kommer att ske över en natt, utan de fartyg som vi i dag har kommer att användas till dess att deras ekonomiska och tekniska driftstid är slut. Därför är det viktigt att vi genomför förändringar som uppmuntrar till bättre miljöval på både kort och lång sikt.</p><p>Elektrifiering av sjöfart och användning av andra bränslen är bra. Det kommer att leda till positiva förändringar över tid. Men så länge vi har fartyg som drivs med mer klassiska bränslen behöver även dessa bränslen tas fram på ett så miljömässigt bra sätt som möjligt. Det är därför oroande att regeringen inte har gett Preemraff tillstånd att bygga ut sin anläggning i Lysekil. Vi behöver bättre bränslen, både för miljön och för Sveriges långsiktiga beredskapsförmåga. Från kristdemokratiskt håll hoppas vi därför att vi så snart som möjligt kan få ett positivt besked som gör att vi kan minska utsläppen från de fartyg som trafikerar våra hamnar.</p><p>Fru talman! Vi står bakom alla våra reservationer, men för tids vinnande yrkar jag bifall enbart till reservation 3.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 22 april.)</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H701TU8",
    "replik": "N",
    "systemdatum": "2020-05-26 15:40:07"
  }
}