{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:94 om regeringens styråra",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "81a17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Nu har jag googlat klart, och i alla fall i den budget jag får upp var det strukturella underskottet 2014 minus 1,2 procent av bnp. Det är möjligt att det finns andra siffror från senare tid - det här var från budgetpropositionen 2016 - som är mer uppdaterade. Men det jag hittade här var i alla fall annorlunda än det som Niklas Wykman tidigare hittade.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sysselsättningen behöver fortsätta öka, men jag vill också att arbetskraftsdeltagandet ska fortsätta öka. Det är viktigt att fler, inte minst invandrarkvinnor, söker sig ut på arbetsmarknaden. Här har regeringens politik uppenbarligen varit väldigt framgångsrik, för vi ser att arbetskraftsdeltagandet ökar rejält framför allt bland utrikes födda kvinnor. Sysselsättningsgraden ökar också bland utrikes födda kvinnor.</p><p>Jag kan notera att arbetskraftsdeltagandet har ökat snabbare än sysselsättningen, och det gör att arbetslösheten inte har fallit tillbaka på samma sätt som den skulle ha gjort om inte arbetskraftsdeltagandet ökat rejält. Flera av de reformer som regeringen införde under förra mandatperioden skapades just i syfte att öka arbetskraftsdeltagandet, men det är klart att det påverkar arbetslösheten så att den inte faller tillbaka som den har gjort tidigare.</p><p>I år är det dock svårt att bortse från att Moderaternas politik påverkar antalet inskrivna vid Arbetsförmedlingen eftersom färre får möjlighet att delta i till exempel extratjänster, som ju är ett verktyg som är uppskattat inte bara av de arbetslösa utan också av både personal och brukare i äldreomsorgen, där det används flitigt.</p><p>300 000 fler i arbete jämfört med när Stefan Löfven tillträdde som statsminister - är det ett misslyckande eller resultatet av en framgångsrik politik? Det är naturligtvis upp till åhöraren och åskådaren att filosofera över detta, men det är klart att riktigt så mörka färgtoner som Moderaterna målar detta i är jag inte benägen att använda, även om jag gärna ser ännu fler i arbete.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H71094",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:24"
  }
}