{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:59 om elbristen i Skåne",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9f111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "138",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret.</p><p>Att regeringen nu slutligen väljer att agera, efter månader av förnekande av elkrisen i Skåne, är positivt. Det är bra att ministern har tagit till sig vår oro för elförsörjningen i den södra delen av landet, en region som är mycket hårt drabbad av en mängd felaktiga beslut, först och främst beslutet att stänga Barsebäck, men också den absurda indelningen i elpriszoner, skatterna på kraftvärme, den stundande avfallsförbränningsskatten med mera. Jag ser fram emot länsstyrelsens redovisning av uppdraget i augusti nästa år liksom en välbehövlig översyn av indelningen i elpriszoner.</p><p>Samtidigt vill jag understryka att det viktigaste är att det produceras tillräckligt med el när det behövs och att detta kan komma konsumenterna i hela landet till del. Därför är det inte bara förvånande utan också oförskämt och nonchalant mot dem som verkar i Skåne och inte kan få fram tillräckligt med el för sin etablering eller expansion när energiministern och statsministern som ett mantra i alla tänkbara sammanhang upprepar att vi har ett stort elöverskott i Skåne. Det är skillnad mellan energi räknat i terawattimmar och effekt räknat i watt. Att Sverige över året täcker det samlade effektbehovet säger ingenting om hur väl effekten kan distribueras.</p><p>Fru talman! Det är sant att nätägarna är ansvariga för att bygga och driva nätet på ett effektivt och fungerande sätt. Det största ansvaret faller på Svenska kraftnät, som är en statlig myndighet. Regeringen kan sålunda inte på något sätt frånsäga sig ansvaret för Sydvästlänken. Den skulle ha blivit färdig 2015 men är fortfarande ur funktion. Likaså är det regeringen som är ansvarig för att det saknas produktion i de södra delarna i landet. Om man stänger kärnkraften och brandskattar kraftvärmen uppstår det elbrist.</p><p>Fru talman! Jag glömde att berömma ministern för hans ödmjuka svar på min fråga om åtgärdandet av kapacitets- och effektbristen i Skåne. Det är sant att det inte går att säga att man är färdig med det arbetet. Det pågår en ständig utveckling, och behovet av el blir bara större och större i takt med utfasningen av de fossila bränslena och med digitaliseringen. Därför måste regeringen vara steget före och inte fatta dåliga beslut som äventyrar elförsörjningen. Ett sådant beslut är stängningen av kärnkraftsreaktorer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det bästa sättet att minska koldioxidutsläppen är att satsa på kärnkraft. Det var inte så länge sedan som statsministern, då ordförande i IF Metall, tyckte att vi måste nyinvestera i kärnkraft för att möta industrins behov. Nu är behoven större än någonsin. Men i stället för att skapa förutsättningar för nyinvesteringar i kärnkraft fortsätter avvecklingen.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H71059",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:22"
  }
}