{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:50 om situationen beträffade politisk frihet och mänskliga rättigheter i Ryssland",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6c34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "121",
    "talare": "Margareta Cederfelt (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Ja, att det behövs ett kraftfullt och gemensamt agerande på EU-nivå, inom OSSE och inom Europarådet är alldeles uppenbart. Jag säger det igen: Som rapportör inom OSSE:s parlamentariska församling när det gäller mordet på Boris Nemtsov kan jag inte säga att jag har fått svar på några av de frågor som jag har ställt till de ryska myndigheterna.</p><p></p><p> Jag har ställt frågor till såväl politiker på högsta nivå som domstolar och rättsväsen. Det finns inga svar. Tystnaden råder. Samtliga verkar vara väl medvetna om mitt uppdrag, men det finns inga svar att få. Det visar att EU måste använda sina muskler. Jag skulle vilja höra mer om detta. Det behövs en kraftsamling.</p><p>Jag vill här nämna den tidigare moderate riksdagsledamoten Mats Johansson, som redan 2013 gav ut boken <em>Kalla kriget 2.0 - Ryssland rustar</em>. Redan då nämnde Mats Johansson den allt svårare situationen för människorättskämpar, för dissidenter och för journalister samt de mord som skedde.</p><p>Det har gått många år sedan 2013. Nu finns det återkommande rapporter om att situationen försämras ytterligare. Därför vill jag höra mer om det arbete som Sveriges regering bedriver på EU-nivå. Jag kan inte se att Sverige kan göra detta ensamt. Jag kan inte se att Sverige kan göra det bara tillsammans med de nordiska och baltiska länderna - jag vet att de också, framför allt våra baltiska grannar, arbetar för mänskliga rättigheter. Det behövs större krafter, och här kommer EU in.</p><p>Jag skulle vilja fråga vad utrikesministern har gjort för att det ska bli ett mer transparent rättssystem och för att säkerhetstjänstens roll i Ryssland ska bli tydligare. Det handlar också om att det ska bli tydligare i en rättegång. Vem gör vad? Vem har vilka uppgifter? Vem ställer vilka frågor? Hur blir svaren? Vem är det som beordrar attackerna? Varifrån kommer de attacker som görs mot människorättsaktivister?</p><p>Allt detta är det tyst om i det ryska rättsväsendet. Det leder i sin tur till otydligheter, oklarheter och rädsla. Det finns då ingen kunskap om vem som ligger bakom detta. Vem är ansvarig? Vem utför dåden? Vem blir åtalad? Vem faller domen mot och på vilka grunder?</p><p>Det är inte rättsstatens principer vi talar om; det är någonting helt annat. Det värsta, om vi nu talar om Ryssland som sådant, är att vi inte talar om Lenintiden eller om Stalintiden. Vi talar om 2019. Det är Putins Ryssland.</p><p>Jag skulle vilja se att Sverige tar täten när det handlar om samarbetet inom EU och krokar arm med de baltiska länderna, som jag vet är mycket intresserade av ett stärkt EU-samarbete på detta område.</p>",
    "intressent_id": "0970259744617",
    "rel_dok_id": "H71050",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:49"
  }
}