{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:268 och 275 om bärgning av gifttunnor i Bottenhavet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e8d276cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "8",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! En regering som prioriterar skatt på plastpåsar och som prioriterade och försökte införa friår, det vill säga ledighet för vuxna, friska människor på någon annans bekostnad, förtjänar faktiskt inte att tas på allvar i denna fråga. Man säger att det är brist på resurser som gör att man inte vill identifiera de 23 000 gifttunnorna. Väljer man att lägga en enda krona på ett friår framför att ta upp 10 ton kvicksilver är man inte riktigt trovärdig som miljöminister.</p><p>Som jag och Jörgen Berglund har sagt tidigare misstror vi inte miljöministerns engagemang och kunskap om att man måste agera i dessa frågor. Det är vi överens om. Däremot måste man ha förmåga att prioritera det som är viktigt och rätt. Man kan till exempel säga: Jag är medveten om att det finns så här många förorenade områden i Sverige. Då måste vi åtgärda det.</p><p>Då gör man det innan man ens tänker tanken om friår. Man gör det innan man tänker tanken om att opinionsbilda om skatt på plastpåsar. Varför lade man inte pengar på detta viktiga område i stället för att subventionera elcyklar? Majoriteten av de pengarna gick just till Stockholm, enligt den RUT-rapport som jag fått fram.</p><p>Jag tror att detta är viktigt för trovärdigheten, inte minst på miljöområdet. Många förstår att 10 ton kvicksilver måste upp ur vattnet. Jag är helt säker på att man kan avstå och hade kunnat avstå från subventionen av elcyklar för att barn inte ska riskera att få i sig kvicksilver från den fisk de äter.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H7C120200214ip",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:35"
  }
}