{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "En förbättrad tillsyn på miljöområdet och livsmedelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "01a2ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "113",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi behöver en effektiv miljötillsyn för att uppnå ett högt skydd för människors hälsa och för miljön samt för att nå en långsiktigt hållbar utveckling. Miljölagstiftningen måste följas, och tillsynen ska säkerställa detta. Nu anpassas miljöbalken till två EU-förordningar. Anpassningarna består i att vissa bestämmelser i miljöbalken, till exempel om rätt till tillträde och rätt att förena beslut med vite, görs tillämpliga när myndigheterna bedriver kontroll. Det införs också en straffbestämmelse för överträdelser.</p><p>Det är viktigt att tillsynen är enhetlig i landet, bland annat för att företag ska kunna verka på lika villkor oavsett var verksamheten bedrivs. Därför får länsstyrelserna nu rätt att förelägga en kommun som brister i sitt uppdrag att rätta till bristerna.</p><p>Tillsynsmyndigheterna måste också ha verktyg som är anpassade till de nya förhållanden som råder på marknaden. Därför ska tillsynsmyndigheterna kunna köpa in produkter under dold identitet. Det är viktigt för att myndigheterna ska kunna utöva tillsyn över näthandeln, till exempel gällande kemikalieinnehållet i konsumentprodukter. Detta är ju lite omdiskuterat, också i dagens debatt. Ska myndigheter få verka fritt i det dolda och bli \"mystery shoppers\"? Svaret är nej.</p><p>Nästan åtta av tio produkter som köpts direkt av företag utanför EU klarade faktiskt inte kraven i de europeiska kemikaliereglerna. Det visar ett tillsynsprojekt om e-handel som genomförts av Kemikalieinspektionen. Detta är väldigt oroväckande eftersom många produkter som barn och ungdomar använder köps på nätet.</p><p>När man gör denna typ av stickprovskontroller är det viktigt att kunna vara anonym. Bestämmelsen möjliggör för en myndighet att köpa in varor utan att uppge att köpet görs inom ramen för tillsynen och utan att ange myndighetens namn och adress. Möjligheten ska bara användas vid sådana tillfällen.</p><p>Fru talman! Den andra fråga vi debatterar här i dag är livsmedelspolitiken. Om tio år ska minst 25 procent av jordbruket i hela EU vara ekologiskt. Användningen av kemiska bekämpningsmedel ska halveras, liksom övergödningen från jordbruket i hela EU. Det är innehållet i den gröna given och EU:s strategi för hållbar livsmedelsproduktion.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En förbättrad tillsyn på miljöområdet och livsmedelspolitik</p><p>Livsmedelsförsörjningen måste bli mer robust, och sårbarheten måste minska i svenskt lantbruk och svensk livsmedelstillverkning. En nyckel till detta är utvecklingen av livsmedelsföretagen. Vi behöver många fler livsmedelsindustrier, och jag vill särskilt lyfta behovet av småföretagen inom den här sektorn.</p><p>Vi ska införa ursprungsmärkning av kött och fisk på restauranger; detta har redan beslutats. Tyvärr är det ett av de beslut som påverkats av coronapandemin. Innan systemet införs ska det nämligen testas och undersökas lite närmare just på restauranger. Med tanke på att restaurangerna inte fungerar som normalt i dag under pandemin måste vi skjuta på den kontrollen. Beslutet ska dock genomföras.</p><p>Just nu befinner vi oss mitt i en coronapandemi. Många människor blir allvarligt sjuka, vårdpersonal får arbeta hårt och människors, företags och samhällets ekonomi påverkas. Vissa delar av livsmedelskedjan har också påverkats allvarligt, till exempel restaurangbranschen. Krisen har lett till en ökad debatt om sårbarheten i livsmedelskedjan, och konsumenterna visar ett större intresse för lokal och ekologisk mat. Det visar inte minst den utveckling vi ser för REKO.</p><p>Som en del av en grön återhämtning efter corona borde Sverige utveckla livsmedelsstrategin. Jag ser två viktiga anledningar:</p><p>Livsmedelsstrategin bör anpassas till den gröna given, som blir viktig för återhämtningen i EU. Här kan Sverige verkligen dra nytta av de områden där vi ligger i framkant.</p><p>Ett kapitel om vår självförsörjningsförmåga bör utvecklas. Att utveckla mål gällande självförsörjningsgrad för olika baslivsmedel, inte bara nationellt utan också regionalt, är nödvändigt för att vi ska få bättre motståndskraft i händelse av kris.</p><p>Livsmedelsverket borde få i uppdrag att främja småskaliga livsmedelsföretag. Vi behöver diskutera hur vi kan stimulera etablering av små och medelstora mejerier, slakterier och kvarnar. Något jag särskilt vill peka på är att vi gör stora satsningar på odling av baljväxter i Sverige, men livsmedelsföretag för sortering, packning och förädling finns inte med i satsningarna. Ska vegotrenden bidra till det svenska jordbruket och inte öka beroendet av importerad anonym mat är tydligare fokus på livsmedelsföretagen nödvändigt.</p><p>Många lantbruk anses för små. De är för små för de stora mejerierna, för små för slakterierna och för små för grönsaksgrossisterna. Vissa livsmedelsföretag anses också vara för små. De har inte tillräckligt stora volymer för vare sig grossisterna eller handeln. Det enda som egentligen får vara litet är priset.</p><p>De är de många små gårdarna som formar mosaiklandskapet med sina små åkrar, betesmarker och skogar, och detta varierade landskap är oerhört betydelsefullt för den biologiska mångfalden. I många delar av Sverige är inte jordbrukslandskapet konstruerat för storskalighet. Och vi vill ha en levande landsbygd och ett levande jordbruk i hela Sverige. Alltså måste vi främja även de små gårdarna och de små livsmedelsindustrierna i högre grad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En förbättrad tillsyn på miljöområdet och livsmedelspolitik</p><p>De små gårdarna och matföretagen är inte för små för att minska sårbarheten. Tvärtom är många små och medelstora gårdar och livsmedelsföretag utspridda över hela landet. De är en förutsättning för ett robust och uthålligt livsmedelssystem. Fler människor på landsbygden väver också ett starkare socialt och kulturellt nät. Ensam är inte stark. Det är väldigt tydligt när en kris uppstår.</p><p>Den biologiska och gastronomiska mångfalden behöver de små och medelstora producenterna, både lantbrukarna och livsmedelsföretagen.</p><p>Fru talman! Klimatforskningspanelen IPCC har i rapporten <em>Climate Change and Land</em> lyft fram att ekologiskt jordbruk är ett bra sätt att åstadkomma en mer hållbar markanvändning.</p><p>I en rapport från LRF som heter <em>Ökad svensk ekologisk produktion</em> - jag viftar med den i handen här - slår man fast att Sverige skulle tjäna på ökad ekologisk produktion. Det skulle kunna skapa 3 000 fler jobb. En intressant effekt är att alla nuvarande konventionella producenter också skulle gynnas av utvecklingen. Om fler producenter går över till ekologiskt kan de stärka sin lönsamhet genom att de kan sälja ekologiska produkter till ett merpris. De kvarvarande konventionella producenterna kan också få en säkrare marknad för sina produkter, slår rapporten fast.</p><p>Fru talman! Jag vill avslutningsvis säga något kort om insekter som mat, vilket tas upp i betänkandet. Det har inte fått så stort genomslag på tallriken.</p><p> Odling av insekter kräver precis som odling av bakterier, svampar, fisk, kyckling, får och kor både foder och insatser av energi. Forskare vid SLU rapporterade i år om hur matsvinn och matavfall kan användas som resurs för att föda upp insekter. Dessa insekter kan i sin tur bli foder i fiskodlingar där man vill undvika att fodra fisken med fiskmjöl från utfiskade hav. Det är intressanta och hållbara lösningar som vi i Miljöpartiet gärna utvecklar en starkare politik för.</p><p>Fler konsumenter vill äta mat med mervärden - mat som bidrar till mindre klimatpåverkan och en blomstrande landsbygd med fler lantbrukare och livsmedelsföretag som har miljö, klimat och djurvälfärd i fokus. Att underlätta för detta är Miljöpartiets politik.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 16 juni.)</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H701MJU19",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:57"
  }
}