{
  "anforande": {
    "dok_hangar_id": "5038939",
    "dok_id": "H7096",
    "dok_titel": "Protokoll 2019/20:6 Onsdagen den 18 september",
    "dok_rm": "2019/20",
    "dok_nummer": "6",
    "dok_datum": "2019-09-18 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "69b377b8-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "77",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag uppskattade mycket Mats Perssons anförande. Det var en bra analys och spännande att lyssna till. Han fick mig att haja till och tänka till, och det uppskattar jag verkligen.</p><p>Mats Persson har lite ärvt 73-punktsöverenskommelsen och få nu ta ansvar för den. Vi har bestämt oss och sätter skolan först, var Liberalernas budskap till väljarna 2018. Det är inte så länge sedan. Då var Mats Persson upprörd över att regeringen inte satsade tillräckligt på skolan. Regeringen hade offrat skolan när den satsade lika mycket pengar på skolan som på elbåtmotorer, tror jag att Mats Persson sa. Han sa att Liberalerna ville satsa 6-7 miljarder mer än regeringen på skolan.</p><p>Nu blir det 100 miljoner till skolan, som jag också pekade på i mitt anförande. Det blir inga 6-7 miljarder, vilket Liberalerna krävde. Värnskatten råkar kosta staten 6-7 miljarder. Jag känner väl till de argument för att avskaffa värnskatten som Mats Persson drog. Jag delar dem i stora stycken; vi behöver sänka marginalskatterna. Jag tror dock mer på att göra det som Moderaterna och Kristdemokraterna gjorde, nämligen sänka den statliga inkomstskatten brett för 1 ½ miljon löntagare, att börja i den änden snarare än att i ett slag avskaffa värnskatten. Vi behöver inte orda mer om det. Jag begär inte att Mats Persson ska dela min prioritering i skattepolitiken. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Det är 100 miljoner till skolan medan tre gånger mer går till solcellssubventioner och sex gånger mer till att utöka de byggsubventioner som jag tror att också Mats Persson bedömer som ineffektiva. Berätta gärna hur Liberalerna har resonerat när det gäller skolan kontra de stora satsningar som sker på annat.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-10-08 13:35:49"
  }
}