{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Elmarknadsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "841e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "58",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill tacka Rickard Nordin för replikskiftet.</p><p>Indexering av bensinskatten finns kvar. Det är förstås det viktiga. Jag känner mig nöjd med det.</p><p>Det finns lite missuppfattningar i den här debatten. Att politiker inte ska gå in och detaljreglera ett affärsverks specifika arbete betyder inte att politikerna ska stå handfallna. Det är klart att politiker ska kunna vidta åtgärder inom områden där de verkligen behövs. Det är inte det den här debatten handlar om.</p><p>Det var självklart viktigt att regeringen gick fram med en rad åtgärder för att hantera kapacitetsbristen i Stockholm och Malmö. Det handlade dessutom inte om en sådan planeringsfråga. Det gällde en rad uppdrag till myndigheter, länsstyrelser och så vidare.</p><p>Jämförelsen med Trafikverket haltar också, eftersom det är två helt olika förfaranden. Trafikverket har en nationell plan som spänner över tolv år, och de tar fram en lång lista på förslag till åtgärder. Det är regeringen som i slutänden säger ja eller nej. Det är ett visst förfarande som man använder sig av. Det förfarandet har vi inte när det gäller vilka investeringar Svenska kraftnät ska göra.</p><p></p><p>Om Rickard Nordin vill ändra på detta är det en intressant hållning som man kan argumentera för, men då får man vara konsekvent. Då måste man se över hela det sätt på vilket vi hanterar investeringar i elnätsinfrastruktur i dag, för det fungerar inte så nu. Om Rickard Nordin är villig att driva detta får han vara ärlig med det.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H701NU10",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:35:17"
  }
}