{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:100 om avmattat bostadsbyggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9ca17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "52",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag valde att inte svara på frågan om Riksrevisionens granskning, eftersom jag tyckte att det var en sådan pinsamhet från debattörernas sida och därför inte ville gräva för djupt i såret. Problemet är att Carl-Oskar Bohlin och Lars Beckman blandar ihop två helt olika stöd, som inte har med varandra att göra, och försöker låtsas som att Riksrevisionen har gjort en granskning av ett stöd som man inte alls har granskat.</p><p>Riksrevisionen har tittat på det stöd som gavs till kommunerna när man tog fram byggplaner och staten ställde krav på att man måste ha relevanta översiktsplaner. Stödet utgick med 1,3 miljarder kronor under åren då det kom som flest migranter till Sverige. Det fanns då ett stort behov av bostäder. Det är inte samma sak som investeringsstödet till hyreslägenheter. Det är ett helt annat stöd. </p><p>Det är tråkigt att debattörerna blandar ihop två olika stöd. Antingen är de okunniga eller också är de helt enkelt oseriösa och vill förvilla åhörarna genom att gå in i debatten på det här sättet. Jag tycker att debattörerna har anledning att gå upp i talarstolen och be om ursäkt och säga: \"Vi har missförstått Riksrevisionens rapport. De här två sakerna har inte med varandra att göra.\" Kanske ska de också be regeringen om ursäkt, som helt i onödan har blivit utsatt för en massa glåpord som inte på något sätt stämmer med verkligheten. När man tar fel på det dramatiska sätt som debattörerna har gjort har man också en skyldighet att ställa sig upp och säga: \"Det här var ett misstag. Vi tog fel. Vi ber om ursäkt.\" Jag hoppas alltså att en sådan ursäkt kommer senare under debatten.</p><p>Carl-Oskar Bohlin frågar också om bolånetaket och går till ganska hårt angrepp mot det. Det kanske är värt att påminna om, också för åhörarnas skull, att det var Moderaterna som införde bolånetaket. Det var en moderatledd regering som tog det initiativet just för att minska riskerna med hushållens skuldsättning.</p><p>Om Moderaterna nu har tänkt om må det vara hänt. Men man kan konstatera att med deras reform skulle kontantinsatsen för en bostadsköpare minskas med en tredjedel. Det är en ganska dramatisk förändring. Därmed minskar också hushållens marginaler, hushållens möjlighet att klara till exempel störningar. Det ökar såklart också sårbarheten för hushållen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Bolånetaket infördes med bland annat 90-talskrisen i minnet. Det blev en ekonomisk nedgång, man fick en sättning i bostadspriserna och människor blev arbetslösa. När människor blev sjuka och inte klarade av att betala sina hyror och avgifter blev de tvungna att sälja till ett lägre pris. Men de hade kvar de höga lånen. Det finns tusentals människor i Sverige som fortfarande i dag, decennier efter, lever kvar med lånen från 90-talskrisen. Jag tycker inte att någon ska behöva hamna i den situationen och är därför inte beredd att som enskild åtgärd ta bort bolånetaket.</p><p>Däremot har partierna som ingått januariavtalet skrivit att vi ska göra en större översyn av bostadsskatterna. När man gör en skatteöversyn och ser över helheten kan det finnas möjlighet att se över också en del av de regleringar som har kommit under senare år och som jag vill understryka har varit befogade.</p><p>Genom amorteringskraven har vi fått en sund amorteringskultur i Sverige. Den höll verkligen på att ebba ut under Moderaternas tid vid makten. Det ökade riskerna, både för svensk ekonomi och för de enskilda hushållen. Det har många både svenska och internationella bedömare, som Internationella valutafonden och Europeiska kommissionen, pekat på.</p><p>Det som framför allt håller unga borta från bostadsmarknaden är de snabbt stigande priserna. Det har varit på det sättet sedan inte minst den moderata regeringens tid vid makten. Priserna steg under en decennielång period med 10-15 procent per år. Nu ligger prisutvecklingen snarare runt 2,7 procent per år, vilket ligger i linje med till exempel löneutvecklingen. Det innebär att man inte längre får ett sådant undanskuffande av unga, som vi kunde se när priserna bara steg och steg och drömmen om en egen bostad kom längre och längre bort. Det tycker jag är en positiv utveckling som öppnar för att ge unga en möjlighet att komma in på bostadsmarknaden.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H710100",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:28"
  }
}