{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:342 om undervärdering av tåg- och bussresandets samhällsnytta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "856e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "130",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är alldeles riktigt. Utgångspunkten för regeringen är, som jag har sagt tidigare, de transportpolitiska målen, den klimatomställning vi står inför och de tydliga uppdrag till Trafikverket som jag har refererat till. Trafikverket har också att ständigt utvärdera och förändra beräkningsmodeller utifrån det som ska vara vetenskapligt relevant och som är effektivt och internationellt validerat, skulle man kunna säga.</p><p>Jag noterar att Jens Holm väljer argumenten när de passar bäst. Uppenbarligen var de kalkylerna helt avgörande för beslutet om Förbifart Stockholm, men samma kalkyler låg till grund för det beslut som innebar att vi tog med Norrbotniabanan i nationell plan och andra investeringar. Jag tycker att det i sig visar att det i grunden inte enbart är <em>ett</em> beslutsunderlag som avgör, utan det är en sammanvägd bedömning.</p><p>Det är det politik handlar om: att göra en sammanvägd bedömning utifrån flera olika underlag av vad som faktiskt är bäst för landets utveckling. Det handlar om att hålla ihop landet, fullfölja de transportpolitiska målen och klara klimatomställningen. Det kommer att vara en helt avgörande faktor när vi ser på framtida infrastruktursatsningar tillsammans med socioekonomiska aspekter och genusaspekter. Detta land måste kunna hålla ihop, och vi måste inse att det finns skäl att utveckla mobiliteten och rörligheten i hela landet.</p><p>Jag tror inte att min politiska målsättning skiljer sig avsevärt från Jens Holms i denna fråga. Låt oss då i stället se till att gemensamt föra en diskussion så att fler aktörer inser att infrastrukturen behöver utvecklas, inte minst utifrån målet att Sverige ska bli världens första fossilfria välfärdsland! Låt oss bli fossilfria, inte bara i storstäderna utan i hela landet! Det handlar om att det blir rätt investeringar i Västerbottens inland och i Småland, som jag kommer ifrån.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710342",
    "replik": "N",
    "systemdatum": "2020-04-08 16:33:02"
  }
}