{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Stöd vid korttidsarbete och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "27c808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Coronakrisen påverkar oss alla. Den är i första hand en kris där människors liv och hälsa står på spel. Vi är många som är oroliga för våra nära och kära. Men vi har också ett mycket allvarligt ekonomiskt läge. Hela kedjan i samhället - från individer till företag, organisationer och den gemensamma sektorn - påverkas kraftigt av coronavirusets ekonomiska verkningar. Nu krävs många och kraftfulla insatser för att vi tillsammans som samhälle ska tackla den stora påfrestning som vi möter i dag och de kommande månaderna.</p><p>Den första åtgärden har varit att begränsa smittspridning och ge stöd till den svenska sjukvården. Dagens beslut här i riksdagen innebär exempelvis att karensavdraget i sjukförsäkringen tas bort. Det gör det möjligt att utan ett större ekonomiskt avbräck stanna hemma från den första dagen när man känner sig krasslig. Mitt väldigt tydliga budskap till alla som lyssnar till detta är: Gör det! Stanna hemma! Det är en viktig insats för att hindra smittspridningen i samhället, och nu tar vi tillsammans också ett ekonomiskt ansvar för att detta ska vara möjligt för alla.</p><p>Vi har tidigare även gett besked om att staten kommer att ta alla extraordinära kostnader som har koppling till coronakrisen för sjukvården i kommuner och regioner under den här svåra tiden. Detta är också ett viktigt besked. Det ska inte och får inte vara pengar som står i vägen för sjukvårdens arbete.</p><p></p><p>I dag har regeringen och samarbetspartierna dessutom gett ett besked till kommuner och regioner om att de ska få ett ytterligare tillskott på 15 miljarder kronor under 2020 utöver de resurser som redan har beslutats eller sedan tidigare aviserats.</p><p>Det andra vi gör för att klara krisen är att skydda svenska jobb och företag. Det gör vi genom en lång rad åtgärder. Riksdagen har redan fattat beslut om statliga kreditgarantier på upp till 100 miljarder kronor - en företagsakut - så att bankerna kan låna ut pengar till små och medelstora företag i behov av likviditet. Staten tar här ett stort ansvar och en stor del av risken för att pengarna verkligen ska komma ut.</p><p>Vi har också redan fattat beslut om en möjlighet för företag att få anstånd med skatteinbetalningar. De kan till och med få tillbaka redan inbetald skatt, alltså sådan som har betalats in tidigare i år. På så vis kan vi också stärka företagens likviditet.</p><p>Det handlar dock inte bara om garantier och krediter. Vi lyfter också bort kostnader från företagen i och med att staten tar över sjuklöneansvaret från arbetsgivarna. Regeringen har därtill lagt fram en ny proposition om sänkta arbetsgivaravgifter som under nästa vecka ska behandlas här i kammaren.</p><p>I dag ska vi fatta beslut om ett nytt system för stöd vid korttidsarbete - korttidspermittering - där staten tar tre fjärdedelar av kostnaden. Det innebär att den anställde kan behålla sitt jobb och vara kvar på arbetsplatsen men med kortare arbetstid. Staten lyfter bort en stor del av personalkostnaden från företaget för att detta ska vara möjligt.</p><p>Under finansutskottets behandling har vi dessutom utvidgat förslaget så att det även ska gälla för företag som driver verksamhet med i huvudsak offentlig finansiering. Vi gör det också möjligt för de familjeföretag som sedan tidigare har anställda familjemedlemmar att omfattas och ingå i detta viktiga system.</p><p>Detta är ett omfattande stöd som staten, det vill säga medborgarna i Sverige, ställer ut till det svenska näringslivet. Med det kommer också en tydlig förpliktelse. Det kan inte vara så att de företag som tar emot stöd från skattebetalarna samtidigt slussar pengarna vidare i form av utdelning till ägarna. Hela samhället mobiliserar nu och gör stora uppoffringar. Då ska också aktieägare och bolagsledningar göra sitt. Man kan då inte med ena handen plocka krisstöd från skattebetalarna för att sedan sköta aktieutdelningar med den andra.</p><p>Fru talman! Det tredje vi gör för att klara krisen är att öka tryggheten och förbättra möjligheten för omställning för människor som trots dessa stora insatser för jobben ändå blir av med sitt arbete. Vi sänker trösklarna in i arbetslöshetsförsäkringen så att den även omfattar dem med otrygga anställningar. Vi höjer också ersättningsnivåerna. Möjligheten att få stöd att komma tillbaka till ett jobb ska också förstärkas genom bättre arbetsmarknadspolitik och möjligheter till utbildning.</p><p>I dagens beslut här i riksdagen ingår även förändringar om att kunna få rätt till CSN-stöd om utbildningar tvingas pausa på grund av smittläget. Där är vi inte riktigt än, men vi tar höjd för den eventualiteten. Landets studenter ska därigenom kunna känna sig ekonomiskt trygga.</p><p></p><p>Fru talman! Vi begränsar smittspridning och stöttar sjukvården. Vi värnar svenska jobb och företag. Vi ökar tryggheten för den som i alla fall blir av med jobbet, och vi stärker vägarna tillbaka till arbete. Så jobbar vi oss nu igenom denna svåra situation, och vi gör det tillsammans. Därefter ska vi ta fler initiativ för att sätta ny fart på Sverige.</p><p>Jag yrkar bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "H701FiU51",
    "replik": "N",
    "systemdatum": "2020-05-19 15:24:09"
  }
}