{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:165 om långsiktiga effekter av sänkt skatt på arbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "986c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Strukturreformer, säger Niklas Wykman. Man vet vad det handlar om när Moderaterna talar om strukturreformer. Det är skattesänkningar som man kallar för strukturreformer. Alla skattesänkningar där man vill ge mest till dem som tjänar mest kallar man för strukturreformer.</p><p>Jag är en stark förespråkare av strukturreformer, men jag ser att det finns andra strukturer som behöver förändras i stället för att bara höginkomsttagare ska få ytterligare pengar. Jag ser stora behov i barnomsorgen, skolan, sjukvården och äldreomsorgen. Det var därför vi tillförde 35 miljarder under förra mandatperioden, och vi kommer att tillföra ytterligare mångmiljardbelopp under den här.</p><p>Jag ser stora behov av att rusta upp den svenska infrastrukturen, vägar och järnvägar. Det är därför vi har lagt fram den största infrastrukturplanen med mest resurser någonsin. </p><p>Jag ser att det svenska näringslivet skriker efter mer kompetens. Det är därför vi genomför ett stort kunskapslyft och bygger ut utbildningen brett - folkhögskola, komvux, yrkesvux, sfi, högskolor och yrkeshögskolor. Överallt bygger vi ut. Det är viktiga strukturreformer, och allting bygger på sunda offentliga finanser. Till skillnad från när Niklas Wykman satt på Finansdepartementet och sänkte skatten med lånade pengar genomför vi dessa viktiga strukturreformer med pengar som vi har i handen. </p><p>Ordning och reda och viktiga strukturreformer - det är vad den här regeringen har genomfört.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710165",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:04"
  }
}