{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7697df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "141",
    "talare": "Elisabeth Falkhaven (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Fru talman! Den försvarspolitiska inriktningsproposition som gäller nu för 2016-2020 innehåller bland annat förslag till mål för det civila och militära försvaret och förslag till inriktning för krigsförband i försvarsmaktsorganisationen.</p><p>Som underlag för den kommande försvarsinriktningsperioden från och med 2021 ligger nu rapporten <em>Motståndskraft </em><em>- </em><em>Inriktningen av totalförsvaret och utformningen av det civila försvaret</em><em> 2021-2025</em><em> </em>och rapporten <em>Värnkraft </em><em>-</em><em> Inriktningen</em> <em>av säkerhetspolitiken och utformningen av det</em> <em>militära försvaret</em><em> 2021-2025</em> tillsammans med Försvarsmaktens eget underlag på bordet.</p><p>Inom ramen för Försvarsberedningens arbete i rapporten <em>Motståndskraft</em> lämnades förslag till ett mål för totalförsvaret som Försvarsberedningen anser bör ersätta dagens mål för det militära försvaret respektive det civila försvaret: Totalförsvaret ska enskilt och tillsammans med andra, inom och utom landet, försvara Sverige mot väpnat angrepp och värna vår säkerhet, frihet, självständighet och handlingsfrihet.</p><p>Fru talman! Vi kanske inte ska gå händelserna i förväg. Men om inte himlen faller ned riktigt ännu ser det ut att bli så att det svenska totalförsvaret nu är på väg in i en kraftig uppbyggnadsfas och att det är dags att skifta tänk. Vi är kvar i den förra försvarsinriktningsperioden ett år till. Men det är ett stort skifte inom försvarspolitiken som vi upplever nu på väg in i nästa försvarsinriktningsperiod. Det är mycket stora summor som nu år för år kommer att tilldelas det militära försvaret. </p><p>Det är, som också Allan Widman uttryckte det, inte helt oproblematiskt för en verksamhet att från att under flera år arbetat med att dra åt tumskruvarna, fasa ut olika inriktningar och dra ned på personal, styra om, flytta om och stänga ned, till att, som politiken nu önskar, fort och effektivt bygga upp ett väl fungerande totalförsvar igen. Det närmaste året blir ett kickoff-år, då medel som försvaret efterfrågade för att slippa behöva skära än mer under det kommande året i princip har tilldelats i denna budget. Det är nu, under det kommande året, som försvaret ska jobba på att styra om, framför allt i tanke tror jag, och börja bygga för framtiden.</p><p>Fru talman! Vi ska som sagt inte föregripa den kommande beredningen av en försvarspolitisk inriktningsproposition. Men vi vet ju i stort vilka medel det handlar om för att stärka det militära försvaret. Propositionen kommer att arbetas fram under 2020 för att gälla till 2025. Ju bredare överenskommelsen om totalförsvarets kommande år blir, desto bättre för Sverige. Det är min absoluta övertygelse.</p><p>Vi partier skiljer oss en del åt i riktning och innehåll, ibland mycket, ibland mindre. Det är naturligtvis det som gör att det finns behov av flera partier. Vi i vårt parti, exempelvis, skulle hellre sett en betydligt snabbare och bredare uppbyggnad av det civila försvaret och mer arbete för att motarbeta cyberhot och hoten mot demokratin.</p><p>Det handlar om mer fokus för att förebygga de effekter som kommer ur de alltmer accelererande klimatförändringarna. Det handlar om mer arbete och medel till att minska utsläppen, eftersom det ju är utsläppen som driver klimatförändringarna. Vi tror oss se att de hoten kommer att vara över oss fortare. Det är skogsbränder, långvarig torka och översvämningar. De är här de facto nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Här och nu hotas demokratin dagligdags. Försök att störa och förstöra strukturer i samhället med internet som vapen pågår också här och nu. Jodå, regeringen bygger på dessa områden. Vi har inlett arbetet med att forma ett nationellt cybersäkerhetscenter. Vi har byggt upp en del viktiga samarbeten i dessa frågor och har absolut en del funktioner på plats. Men vi ligger hela tiden steget efter och har mycket kvar att göra.</p><p>Många kommuner och regioner har det tufft, Livsmedelssäkerhet och läkemedelsäkerhet är områden där vi har mycket kvar att arbeta med, men det militära försvaret går som sagt först. Det är inte för att det är vår högsta önskan i vårt parti utan för att vi ser att en bred överenskommelse mellan så många partier som möjligt är en oerhört viktig faktor för Sverige, för förtroendet för Sverige och för skyddet av Sverige. </p><p>Jag vill ändå passa på att, liksom utskottet, betona vikten av ett samlat totalförsvarsbeslut under 2020. Försvarsberedningen har lämnat två rapporter. Det finns all anledning att uppmärksamma oss alla på vikten av att än tydligare beakta det civila försvaret i det fortsatta arbetet.</p><p>I delbetänkandet <em>Motståndskraft</em> framhöll Försvarsberedningen att totalförsvaret måste bygga på en trovärdig militär och civil förmåga. I rapporten konstateras att den militära och civila verksamheten i totalförsvaret måste kunna hantera bredden av medel som en angripare kan använda för att försöka nå sina mål.</p><p>Fru talman! Ett starkt civilt försvar kommer att kräva förmågor och resurser som inte finns i dag. Det är av stor vikt att den svenska författningen innehåller de bestämmelser som är nödvändiga för att totalförsvaret ska kunna lösa sina uppgifter och för att det svenska samhället ska fungera i laga former även under kriser och i krig. Det kommer att arbetas med olika utredningar som ska göra det möjligt att gå åt rätt håll i dessa frågor under kommande år. Jag ser fram emot att ta del av dem och ser fram emot ett samlat förslag när det gäller totalförsvarets inriktning och att det civila försvarets uppbyggnad beaktas ytterligare.</p><p>Jag ställer mig bakom utskottets förslag till största del men yrkar bifall till reservation 3 under punkt 4.</p><p>(Applåder)</p>",
    "intressent_id": "0640627133410",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:25"
  }
}