{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:142 om Sveriges engagemang för Latinamerika",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7734ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "132",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Jag hade inför dagens debatt ställt tre frågor till utrikesministern. Den första gällde om ministern avsåg att verka för att Sveriges engagemang i Latinamerika ska öka. Det verkar finnas ett engagemang hos utrikesministern och regeringen för Latinamerika; det är välkommet.</p><p>Jag tycker att man har en något bristande analys av klassperspektivet. Nu hörde vi utrikesministern ändå ta upp klassperspektiv och ojämlikhet på ett bättre sätt än tidigare.</p><p>Men framför allt handlar det om att man inte klarar av att kalla en statskupp för en kupp. Jag tycker att det ur ett historiskt perspektiv är sorgligt att se att socialdemokrater inte längre klarar av det. Samtidigt är det bra att man nu säger att man vill hjälpa Bolivia in i en demokratisk process. Om omvärlden inte nu sätter tryck på Áñez och de andra högerpolitiker som genom en statskupp har tagit makten i Bolivia tror jag inte att demokratin kommer att komma åter. Vi ser varje dag hur det demokratiska utrymmet krymper för Mas och andra partier.</p><p>Resultatet av det som händer i Latinamerika är i stor utsträckning det koloniala förtryck som ursprungsbefolkningen utsätts för. Jag menar att man inte från Sveriges sida gör tillräckligt för att möta ojämlikheten. Den vapenexport som förekommer bidrar till exempel inte till att minska ojämlikheten i länderna eller stödja en demokratisk utveckling.</p><p>Jag tycker att jag har fått ett bra svar kring regeringens demokratisatsning i Latinamerika. Det är välkommet att man ökar demokratibiståndet och tar fram nya MR-rapporter om nio latinamerikanska länder - nio väldigt intressanta rapporter, tror jag.</p><p>Jag är övertygad om att Sverige kan spela en positiv roll för Latinamerika och bygga vidare på de starka band som finns mellan Sverige och Latinamerika, som har en god grund i alla de människor med latinamerikansk bakgrund som bor här i landet, de starka solidaritetsrörelserna mellan Sverige och Latinamerika och vårt viktiga utvecklingssamarbete på kontinenten.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H710142",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:49"
  }
}