{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Mänskliga rättigheter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bc8f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi utrikesutskottets återkommande betänkande om mänskliga rättigheter. Det är som bekant ett oerhört omfattande dokument som också berör väldigt viktiga frågor. Jag väljer i dag att främst fokusera på FN och demokratiarbetet. Men det betyder absolut inte att övriga frågor är mindre viktiga.</p><p>Grundläggande mänskliga fri- och rättigheter är universella. De är lika viktiga och gällande för alla människor var de än bor, här i Sverige eller i något annat land.</p><p>Jag känner mig trygg med att kunna konstatera att samtliga partier i Sveriges riksdag önskar verka för att fler länder lever upp till hela FN:s deklaration om mänskliga rättigheter med just den utgångspunkten.</p><p>Mänskliga rättigheter</p><p>Vi ser dock exempel på hur begreppet mänskliga rättigheter urvattnas. I ett svenskt sammanhang används det flitigt för att beskriva rättigheter som mycket väl kan vara önskvärda, men vilka saknar grund i internationell rätt. Vi ser likaså hur begreppet används internationellt, trots att det man talar om inte alls har sin grund i det universella som vi ser som självklart.</p><p>Kairodeklarationen är ett sådant exempel som på intet sätt kan anses vara kompatibel med FN:s deklaration om mänskliga rättigheter. Tvärtom, hela syftet med Kairodeklarationen är att legitimera förtryck genom att svepa in förtrycket i fina ord för att vinna acceptans i länder som Sverige.</p><p>Genom att hänvisa till detta dokument ska länder med en modernare syn på exempelvis jämställdhet eller religionsfrihet luras till ett agerande som på intet sätt är acceptabelt eller lever upp till de fundamentala rättigheterna. </p><p>Mot bakgrund av detta vill jag därför understryka vikten av att begränsa begreppet vi talar om till rättigheter som faktiskt är internationellt erkända.</p><p>Fru talman! FN är den primära mekanismen för internationellt samarbete vad gäller samverkan för demokrati och mänskliga fri- och rättigheter. FN har sedan organisationen grundades 1945 varit mellanstatlig och en nationernas förening, baserad på den grundläggande principen att alla dess medlemmar är fria och likvärdiga. Det är naturligtvis en princip som vi alla måste slå vakt om.</p><p>Försvaret av grundläggande och fundamentala mänskliga fri- och rättigheter är dock överordnat suveränitetsprincipen. Historien har lärt oss att inga stater, inte ens demokratiska och välfungerande sådana, kan tillåtas ett helt obegränsat handlingsutrymme i dessa frågor.</p><p>Av den anledningen behövs FN-samarbetet för att garantera individens säkerhet mot övergrepp från repressiva regimer och verka för en positiv utveckling i fler länder, inklusive länder som redan ligger i framkant avseende just MR-frågor.</p><p>Fru talman! På grund av att FN är ett sådant angeläget samarbete är det viktigt att strukturen i organisationen fungerar. Det största hotet mot FN är enligt mig den egna organisationen, och när den brister minskar förtroendet. Vi måste verka för att fler medlemsstater ratificerar konventionerna och att fler medlemsstater lever upp till sina åtaganden som medlemsstater i Förenta nationerna.</p><p>Hur kan organisationen få respekt om FN:s olika organ leds av stater som uppenbarligen inte lever upp till de mest grundläggande kraven på respekt för mänskliga rättigheter? Jag behöver inte ens säga mer än Saudiarabien för att ni alla och de allra flesta ska förstå vad det är jag talar om.</p><p>Sverige måste arbeta hårdare för att ställa krav på att de som leder FN-arbetet själva föregår med gott exempel. När vi ändå är inne på det här med gott exempel rankas Sverige i dag som ett av världens minst korrupta länder. Det är naturligtvis någonting vi ska vara stolta över.</p><p>FN är en enorm organisation, med en enorm budget och med en enorm mängd olika system att ta hänsyn till. Tyvärr vet vi också att FN kantas av betydande problem med bland annat korruption och brottslighet.</p><p>Normalt sett kan FN-personal inte åtalas eller slita tvister med FN i hemlandets domstolar. Påstådda lagbrott eller andra dispyter hanteras exklusivt genom interna mekanismer, oavsett om det gäller en tvist mellan FN som arbetsgivare och dess arbetstagare eller påstådda oegentligheter begångna av personal i organisationens tjänst.</p><p>Det här innebär naturligtvis att det tunga ansvaret för att saker sköts korrekt ligger på FN som i många fall blir beroende av information från sin egen personal. Av den anledningen är det oerhört viktigt att visselblåsare inom organisationen får tillräckligt med skydd. Vi måste se till att de får det. Skyddet för dessa är avgörande för FN:s förtroende hos allmänheten och i stor utsträckning för dess framtid som institution. </p><p></p><p>Därför bör Sverige ta initiativ till en utredning inom FN vars mål ska vara att lägga fram skarpa förslag på reformer av både immunitetsfrågan, tvistlösningsmekanismerna och visselblåsarskyddet utöver ett i övrigt skärpt internationellt arbete mot korruption.</p><p>Fru talman! Något som vi är bra på i Sverige är demokrati. Visst, den är inte perfekt ens i Sverige. Men faktum är att vårt närområde består av världens mest framgångsrika länder i detta avseende, och Sverige är dessutom en av världens äldsta demokratier.</p><p>Demokrati kanske inte bara bör ses som grundläggande för att säkerställa mänskliga rättigheter utan även som en del av arbetet för att främja en positiv samhällsutveckling i stort. Svart på vitt ser vi att det är de demokratiska staterna som har den bästa ekonomiska utvecklingen, de bästa utbildningarna och störst politiskt inflytande. Sist men inte minst är risken för att två demokratiska länder ska hamna i krig med varandra mycket låg och nästan obefintlig. Det är således ett system som gynnar säkerheten.</p><p>Allmänna och fria val skapar ansvarstagande och rensar ut olämpliga politiska alternativ. Alla val är dock inte allmänna eller fria, tyvärr, även om det kan se så ut. Bland de minst utvecklade länderna har regeringar en återvalsfrekvens på 88 procent. Snittet i OECD ligger på 45 procent. Här ser vi hur detta med allmänna och fria val kan se helt olika ut beroende på hur man mäter det.</p><p>Fru talman! Sverigedemokraterna ser demokrati som det enda sättet för de minst utvecklade länderna att nå utveckling och framgång. Jag vill dock noga understryka, särskilt nu när regeringen sedan ett år tillbaka har aviserat en påstådd demokratioffensiv, att en fungerande demokrati är mer än just allmänna val.</p><p>Det finns stora brister i hur givarländer och det internationella samfundet hanterar frågan om valrörelser i mottagarländer. Vi kan se Irak och Afghanistan som exempel. Där har man sett exempel på val som lett till splittring och försämrad fysisk säkerhet för befolkningen och så vidare.</p><p>Det internationella samfundet måste ha ett strikt vetenskapligt förankrat synsätt på frågan om val och politiska kampanjer i fattiga och instabila länder. Det är viktigt att inte bara använda allmänna val som en enkel lösning på mycket komplicerade problem dels för lokalbefolkningens säkerhet, dels för att inte urholka förtroendet för demokrati som statsskick.</p><p>Fru talman! Världssamfundet som vi i dag känner till formades i mångt och mycket efter andra världskriget och då inte minst i samband med att Förenta nationerna bildades. Samarbetet genom FN syftade främst till att förhindra ett tredje världskrig, varför det också var viktigt att såväl demokratier som diktaturer ingick.</p><p>I dag vet vi att de demokratiska staterna inte alls utgör stommen i samarbetet. Inte desto mindre är det viktigt att detta forum finns för att möjliggöra en dialog mellan bokstavligt talat hela världen.</p><p>Det saknar dock något som demokratiskt förbund, varför vi sverigedemokrater önskar se ett nytt initiativ till ett internationellt förbund mellan alla världens demokratiska länder. Det är utöver att vi ska försöka få till en checklista med kriterier för att kunna garantera att länder är just demokratiska.</p><p>Förbundet kan framöver ha en avgörande roll för att hela tiden såväl utvärdera som utveckla demokratin men även sprida kunskap om demokrati. Förbundets medlemsländer skulle även i och med detta samarbete kunna bli en starkare röst i andra organ, som exempelvis FN, som i dag bland annat arbetar med grundläggande mänskliga rättigheter.</p><p></p><p>Avslutningsvis, fru talman, noterar jag att jag har överskridit talartiden. Jag önskar yrka bifall till reservation 2. Vi står naturligtvis även bakom övriga SD-reservationer i betänkandet.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H701UU15",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:35"
  }
}