{
  "anforande": {
    "dok_hangar_id": "5043818",
    "dok_id": "H70919",
    "dok_titel": "Protokoll 2019/20:19 Tisdagen den 15 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "19",
    "dok_datum": "2019-10-15 00:00:00",
    "avsnittsrubrik": "Personlig assistans för hjälp med andning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2fface63-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag lovar att göra mitt bästa.</p><p>Tack, Maj Karlsson, för frågorna, eller farhågorna! Det var detta som jag försökte få hela mitt huvudanförande att genomsyras av - det är viktigt att det här blir rätt. Intentionerna och syftet med att vi över huvud taget sitter i förhandlingar med regeringen över detta, med den promemoria som är ute och med det betänkande som vi nu debatterar är just att dessa grundläggande behov, som vi debatterade så ofta i valrörelsen, ska berättiga till personlig assistans från Försäkringskassan.</p><p>För att de ska göra det måste man göra undantag, eftersom vi nu behandlar bara dem. Jag skulle hemskt gärna vilja diskutera helheten. Det försöker jag också göra, jämt och ständigt, när jag kommer åt. För att göra det krävs det kanske två års utredningstid och något eller ett par år till innan det blir lagstiftning. Detta behöver göras mycket fortare än så. Det är också någonting som vi ofta har lovat. Då behöver vi, fru talman, verkligen få till en lagstiftning som är tydlig på den här punkten.</p><p>För att få det krävs också att remissinstanserna nu är tydliga och konkreta i sin kritik med var problemet ligger och hur vi enligt dem ska göra i stället så att vi kan få till detta, fru talman, på det absolut bästa sätt som är möjligt för de grupper som berörs.</p><p>Ja, jag är beredd att lyssna och också, om det behövs, att ta vissa risker.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H701SoU3",
    "replik": "Y",
    "systemdatum": "2019-11-05 15:56:34"
  }
}