{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om bostadsbidrag och trångboddhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ba8b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "109",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Denna debatt handlar om Riksrevisionens rapport om bostadsbidrag och trångboddhet. Mitt förslag handlar om att man i regeringens fortsatta arbete med utformningen av bostadsbidraget och när man ser över trångboddhetsnormen särskilt bör beakta olika familjekonstellationer och ensamstående föräldrars situation.</p><p>Bostadsbidraget har till syfte att främja en god bostadsstandard även för hushåll med svag ekonomi. Det har de senaste åren skett en minskning av utbetalning av detta bidrag. Ett skäl är att man satt ett tak för hur stor bostadsyta man ska kunna söka bidrag för. Det ska ställas i relation till beslutet om vad som är trångboddhet och inte.</p><p>Riksrevisionen rekommenderar i samband med sin granskning att regeringen ska se över utformningen och tillämpningen av trångboddhetsnormen eftersom den inte används i större utsträckning i dag när det gäller exempelvis bedömning av ekonomiskt bistånd. I den översyn som görs och som ska redovisas hösten 2020 ska man utreda hur bidrag ska ges för tillräckligt rymliga bostäder och hur bostadsytan ska påverka bostadsbidraget.</p><p>Herr talman! Jag och Centerpartiet tycker det är bra att denna granskning sker så att vi får en relevant användning av regelverket. Men vi vill även att de förändringar som eventuellt kommer att föreslås även ska ta hänsyn till de föräldrar som inte lever tillsammans och har sina barn på heltid. Dagens regelverk gör att det är skillnad i hur mycket man får i bostadsbidrag beroende på hur stor del av tiden ett barn bor hos föräldern. Om barnet bor färre än tolv dagar hos den ena föräldern, vilket är nästan halva månaden, minskar bostadsbidraget. Dessutom finns det i dag ett krav på hur stora bostäder föräldrarna ska ha. Bostaden ska nämligen vara minst två rum och kök och 40 kvadratmeter. Motsvarande krav finns inte för den förälder där barnet bor minst tolv dagar per månad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om bostadsbidrag och trångboddhet</p><p>De reglerna riskerar att driva på konflikter hos föräldrar som redan har svårt att samarbeta. Vi vet att ekonomin ofta är det som driver konflikter vidare. Att då ha system som gör att det skiljer i bostadsbidraget om barnet bor tio eller tolv dagar per månad hos den ena föräldern innebär en risk att vi driver konflikterna vidare. Detta görs inte för att det ska bli så bra för barnet som möjligt utan för att det ska fungera i familjeekonomin för den som är beroende av bostadsbidrag. Barnet måste få en bra bostadssituation oavsett om det bor med båda sina föräldrar eller inte och oavsett om barnet bor mer eller mindre än halva tiden hos den ena föräldern.</p><p>I utredningen om trångboddhet och bostadsbidrag är det viktigt att ta hänsyn även till de barn som bor hos en av sina föräldrar så att inte normen eller bidraget blir ett skäl till att fortsätta driva en redan infekterad situation. Det är skälet till Centerpartiets följdmotion, herr talman, och därför yrkar jag bifall till Centerpartiets reservation.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H701SfU9",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:15"
  }
}