{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:140 om bristfälligt vinterunderhåll på våra vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8d34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "154",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det finns något som återkommer i sverigedemokratisk beskrivning av hur samhället och samhällsutvecklingen ser ut. Det var alltid bättre förr, det är alltid sämre nu och allting går faktiskt riktigt illa. Då hjälper ibland inte några som helst fakta, utan uppenbarligen har man bestämt sig för vilken verklighetsbild man vill ge. </p><p>Jag sa precis att vi har en utveckling med det lägsta antalet dödade och skadade i trafiken, och att vi har varit lyckosamma i vårt arbete med nollvisionen. Vi har faktiskt fått en säkrare trafikmiljö. Vi lägger dessutom till mer resurser nu än någonsin, inte minst vad gäller halkbekämpning. Men vill man med anekdotisk bevisföring och tidningsrubriker leda i bevis att allting ändå går i fel riktning kan man naturligtvis göra en sådan beskrivning. </p><p>Jag vill dock att Thomas Morell funderar över om det ändå kan vara några fördelar med den nya teknik som har kommit i halkbekämpningen. Har vi kanske ändå skaffat oss en bättre och säkrare situation på vägarna? Åtminstone statistiken talar för att det blir färre som dödas och skadas på våra vägar.</p><p></p><p>Med det sagt är jag väldigt noga med att trafiksäkerheten är högt prioriterad. För mig är detta jätteviktigt. Det var därför jag drev igenom lagstiftningen om vinterdäck. Om man sedan har Michelin, Gislaved, Nokian Hakkapeliitta eller vilka märken man än har - Trelleborg finns väl kanske inte längre - ska man ha adekvata däck. Man ska ha bra utrustade fordon. Det ska vara bra bromssystem på dem. Vi ska se till att skapa trygghet för inte bara de chaufförer som i sitt jobb kör på vägarna utan också för alla som möter dem som kör på vägarna. </p><p>Detta är ett av skälen till att vi ökar kontrollerna när det gäller kör- och vilotidsregler. Vi vill öka cabotagekontrollerna så att Thomas Morell eller jag som numera kör privatbilar på vägarna inte ska möta en uttröttad chaufför eller en chaufför som är stressad på grund av dålig arbetsmiljö. I den stunden kan en sådan chaufför inte kontrollera ett 60 ton tungt fordon utan riskerar att komma över på fel sida av vägen. </p><p>Det är detta trygghet på våra vägar handlar om: om arbetsgivarnas ansvar, om chaufförernas ansvar och om ditt och mitt ansvar som medtrafikanter. Det handlar även om insatserna för halkbekämpning och att vi har mer resurser för halkbekämpning. Vi måste naturligtvis också använda ny teknik för att det ska bli mer effektivt. Jag oroas över den tempoökning som vi har sett i trafiken. Men jag oroas än mer över att man beskriver det som om ingenting har blivit bättre, så som Sverigedemokraterna ibland systematiskt gör.</p><p>Jag tror ändå att vi kan konstatera att det har blivit väsentligt färre dödade i trafiken nu än vad det var på det 1970-tal som Thomas Morell refererar till.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710140",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:55"
  }
}