{
  "anforande": {
    "dok_hangar_id": "5048480",
    "dok_id": "H70940",
    "dok_titel": "Protokoll 2019/20:40 Torsdagen den 28 november",
    "dok_rm": "2019/20",
    "dok_nummer": "40",
    "dok_datum": "2019-11-28 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Åtgärder mot våld och ojämlikhet",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "8612cdcb-7722-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "66",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill naturligtvis börja med att beklaga det tragiska som hände Robin.</p><p>Vi måste vara väldigt tydliga med två saker.</p><p>Det ena är att våldet här och nu måste bekämpas, och det kräver hårda tag. Det är därför vi måste ha fler poliser. De ska ha bättre verktyg. Vi måste skärpa lagarna och har skärpt 50 lagar hittills. Om man i dag går omkring med en pistol i innerfickan, eller var man nu har den, och blir haffad kommer man inte ut förrän om tidigast två år. Så var det inte förut. Då kunde man bli satt i förhör på eftermiddagen och komma ut samma eftermiddag. Det fungerar inte så nu.</p><p>Det andra är det förebyggande, hur vi förhindrar att unga pojkar och män söker sig till brottets bana. Då är det sysselsättning, jobb för de vuxna, som gäller. De ska se de vuxna gå till jobbet. Det måste vara det som är det normala. De ska naturligtvis själva drömma om någonting, och det gör man lätt om man ser de vuxna gå till jobbet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Skolan ska därför ha mer resurser. De skolor som har de största socioekonomiska utmaningarna ska ha mer pengar. Det ska också bli lättare att söka de pengarna. Vi behöver fler från olika yrkesgrupper i skolan - lärare, lärarassistenter, kuratorer och andra - som omger ungdomarna med mer trygghet.</p><p>Vi måste ha sjysta bostadsområden. Det är därför vi behöver bygga mer och renovera mer.</p><p>Allt detta är ett välfärdsbygge. Det kommer vi att fortsätta med och se till att unga inte väljer brottets bana. De ska vilja någonting annat.</p><p>(Applåder)</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H7C120191128sf",
    "replik": "N",
    "systemdatum": "2019-12-19 16:55:07"
  }
}