{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:176 om kriminell användning av samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9e6c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "43",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi har alltså en situation där det utfärdas ungefär 240 nya samordningsnummer per dag. Gränspolisen säger också att spökpersoner utnyttjar det svenska systemet. I UNT kan man läsa om en 63-åring i Gottsunda som är ägare till 676 bilar, en person med samordningsnummer. Om ministern är intresserad har jag här en lista över dem som har allra flest bilar. Många av dem har samordningsnummer.</p><p>När det gäller den aktuella adressen har medierna kommit fram till att det där bor en person som genom att byta ägare på bilar och använda den bakdörr som finns hos Transportstyrelsen har lyckats få fram 1 000 nya samordningsnummer. Detta är alltså alltför lätt.</p><p>Flera myndigheter frågar, fru talman, efter att kunna ha en elektronisk sensor som plingar till när det bor exempelvis mer än 10 eller 15 personer på en och samma adress. Då skulle man kunna knacka på och fråga hur det egentligen är fatt. Även hos Transportstyrelsen borde det kunna plinga till i systemet - här är en person som har inte en eller två utan flera hundra bilar registrerade på sig med samordningsnummer. Då måste man kunna agera.</p><p>Här behöver vi sätta gränser och se till att det blir tidsbegränsat. Skatteverket bör också ges möjlighet att ta bort alla som inte kan visa att de finns och kan legitimera sig.</p><p>För övrigt måste vi, fru talman, också ge tullen möjligheter när de ser att det kommer stöldgods utifrån landet. Vi måste agera mot stöldligorna och den internationella brottsligheten.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H710176",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:05"
  }
}