{
  "anforande": {
    "dok_hangar_id": "5062664",
    "dok_id": "H709131",
    "dok_titel": "Protokoll 2019/20:131 Onsdagen den 3 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "131",
    "dok_datum": "2020-06-03 00:00:00",
    "avsnittsrubrik": "Vitbok om artificiell intelligens ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "afa458c8-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Lars Püss (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det känns lite extra högtidligt att få stå här när man numera endast är här sporadiskt.</p><p>Moderaterna ser mycket positivt på kommissionens vitbok om artificiell intelligens, AI. Det är också mycket bra att diskussioner kommer att inledas om Europas framtida förhållningssätt när det gäller just AI.</p><p>Tack vare digitaliseringen och utvecklingen av AI har vi kunnat fortsätta riksdagens arbete under coronapandemin. Även många företag har kunnat ställa om sina verksamheter, och undervisningen på våra gymnasier och högre lärosäten har kunnat fortgå tack vare utvecklingen inom AI.</p><p>AI-teknik har stor potential inom många områden, till exempel för att kunna utveckla välfärden men även för att kunna stärka konkurrenskraften för svenska företag.</p><p>Vi instämmer i att spetskompetens ska byggas upp för att stödja utvecklingen av AI inom EU. För att lyckas med detta måste vi mobilisera resurser så att EU kan stärka sina positioner. Vi ser också att forskningen inom AI måste prioriteras på europeisk nivå. Vi vill se stöd till både grundforskning och tillämpad forskning men även riktade insatser för att främja spetskompetens.</p><p>Vi moderater vill peka på att det är nödvändigt med ökad samverkan mellan näringslivet och akademin. Vi ser här att det finns betydande brister, och vi vill understryka vikten av att man säkerställer att det finns tillräckligt med kompetens för att potentialen med AI ska kunna utnyttjas fullt ut. En av de saker som måste prioriteras är att våra högskolor och universitet måste satsa mer på utbud och innehåll när det gäller utbildning inom AI.</p><p>Men det kommer inte att räcka med att det enbart går att utbilda sig inom AI på högskolenivå. Vi är övertygade om att kunskapen måste in i betydligt lägre åldrar. Det måste också gå att som redan yrkesverksam kunna vidareutbilda sig. Därför kommer det att behöva göras satsningar inom det livslånga lärandet, inte minst inom vuxenutbildningen, som vi strax ska debattera.</p><p>Resultatet av AI-forskningen kan göra stor nytta inom offentlig sektor, och vi är positiva till stöd till forskning med samhällsnytta. Potentialen är enorm om vi bara har förmågan att se möjligheterna.</p><p>Men, herr talman, AI medför också risker om den används fel - det kan till exempel handla om kriminell verksamhet eller om otillåten övervakning. Vi vill betona att utrikes- och säkerhetspolitiska aspekter ska tas på allvar. Och den internationella utvecklingen bör följas noggrant. Därför ser vi moderater att det även måste satsas resurser på att forska inom detta område.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vitbok om artificiell intelligens</p><p>Avslutningsvis tror jag att det är mycket angeläget att riksdagens alla utskott - inte enbart utbildningsutskottet - engagerar sig i AI-frågan. Det finns beröringspunkter med i princip alla riksdagens områden. Ska Sverige som nation kunna bli ledande på detta område måste vi också arbeta med hur detta ska tillämpas, och det gör vi bäst tillsammans.</p>",
    "intressent_id": "0227531635413",
    "rel_dok_id": "H701UbU20",
    "replik": "N",
    "systemdatum": "2020-07-03 11:30:36"
  }
}