{
  "anforande": {
    "dok_hangar_id": "5048730",
    "dok_id": "H70942",
    "dok_titel": "Protokoll 2019/20:42 Måndagen den 2 december",
    "dok_rm": "2019/20",
    "dok_nummer": "42",
    "dok_datum": "2019-12-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:150 om medinflytande för totalförsvarspliktiga",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "438fdee4-e436-ea11-912a-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Hanna Gunnarsson (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill tacka försvarsministern även för detta svar. Vi är helt överens om behovet av värnplikten och att den har ett mycket starkt stöd. </p><p>Att vi nu har fått tillbaka värnplikten är bra inte bara för hela totalförsvaret utan för hela landet. Vi får fler personer i landet som har en större kunskap om krisberedskap och totalförsvar. </p><p>Jag ser fram emot att den dialog som försvarsministern talar om ska fortsätta. Men jag måste ändå säga att det är klart att det i Pliktrådets arbete finns en inneboende motsättning mot den myndighet som man verkar gentemot. Man har gemensamma intressen, och man har en dialog. Men man har också en viss motsättning i att man som pliktråd faktiskt ska kunna påpeka när saker inte fungerar och kanske behöva ta obekväma konflikter ibland. </p><p>Jag vill tacka försvarsministern för denna debatt. Vi är, som sagt, överens om värnpliktens betydelse och om hur viktigt medinflytandet är för de värnpliktiga. Vi är också överens om att Pliktrådet har en mycket stor möjlighet att bidra till en bättre försvarsmakt och en bättre värnplikt framöver. Vi är dock inte överens om behovet av att skriva om § 18 i förordningen om medinflytande för att kunna ge Pliktrådet en mer oberoende roll, så att det inte ska vara så administrativt knutet till Försvarsmakten som det är. </p><p>Jag hoppas att försvarsministern tar med sig några nya idéer från denna debatt och funderar vidare på denna fråga om hur vi stärker Pliktrådet och gör det mer oberoende. Jag hoppas verkligen att de praktiska problem runt Pliktrådets arbete som nu finns faktiskt kan lösas av rätt instans så snabbt och effektivt som möjligt. </p>",
    "intressent_id": "0411459873625",
    "rel_dok_id": "H710150",
    "replik": "N",
    "systemdatum": "2020-01-14 16:46:31"
  }
}