{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "Socialtjänst- och barnfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "82248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "110",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag ska nu hålla ett anförande inom det som är riksdagsledamoten Carina Ståhl Herrstedts ansvarsområde. </p><p>Jag yrkar bifall till reservation nr 18. </p><p>Ett väl fungerande skyddsnät är viktigt i det svenska välfärdssamhället. Människor måste ges det stöd som krävs för att de ska kunna fungera i samhället, samtidigt som det måste ställas krav på att de tar eget ansvar för såväl sin försörjning som livet i övrigt. Med rättigheter följer också skyldigheter. När människor får försörjningsstöd ska det alltid finnas ett aktiverings- och prestationskrav, eftersom det ger många positiva effekter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänst- och barnfrågor</p><p>I dagens Sverige kan skillnaden mellan ekonomiskt bistånd och lön tyvärr vara mycket liten för en barnfamilj, vilket både skickar märkliga signaler till familjen och är respektlöst mot skattebetalarna. Fördelarna med att arbeta ska alltid vara större än fördelarna med att få bidrag. Sverigedemokraterna anser att detta måste ses över och utredas så att man kan göra något åt skillnaden mellan bidrag och lön samt se över regelverket vad gäller försörjningsstöd vid deltidsarbete. </p><p>Herr talman! Socialtjänstens arbete och funktion är helt avgörande för ett väl fungerande samhälle. Socialtjänstens ansvar och uppdrag är väldigt omfattande, och ett av de viktiga uppdragen är att hjälpa och stödja barn och unga i utsatta livssituationer. De senaste decennierna har hedersrelaterat våld och förtryck etablerat sig som fenomen i Sverige. Allt oftare kommer rapporter från personer som lever i en förtryckande och våldsam hederskultur. Detta begränsar kraftigt deras möjligheter att leva sina liv så som de själva önskar. I hederns namn utsätts de ofta för trakasserier, hot och våld från de personer som borde stå dem närmast. </p><p>De som lyckas bryta sig fria från hederskulturernas förtryck hamnar i en särskilt utsatt situation då de tvingas bryta helt med sina tidigare liv. Sverigedemokraterna anser att det är av största vikt att samhället kan erbjuda en noggrann uppföljning även efter att det mest akuta skedet är avslutat. Socialtjänsten bör ha som praxis att erbjuda den utsatta en kontaktperson som kan ge stöd och vägledning i uppbyggandet av ett liv som en del av majoritetssamhället. </p><p>En god vård och behandling av de barn och ungdomar som av olika anledningar har placerats utanför hemmet måste säkerställas för att de ska kunna rustas för framtiden. Samhällets skyddsnät ska ge dem ett tryggt liv både socialt och ekonomiskt. Inga barn eller ungdomar ska mot sin vilja tvingas till könsstympning eller tvångsäktenskap eller utsättas för andra psykiska eller fysiska övergrepp. Tydliga handlingsplaner för att förebygga detta måste därför tas fram, men också handlingsplaner för hur samhället ska agera när någonting redan har hänt. </p><p>Herr talman! Samarbetet mellan skola, skolhälsovård och socialtjänst kring barn som placerats utanför hemmet på grund av tidigare omsorgsbrist måste stärkas. Barn som av olika skäl inte kan bo hos sina föräldrar kan placeras i familjehem, och när barn placeras i familjehem är det naturligtvis av yttersta vikt att hemmet bedöms som lämpligt och att en utredning görs av familjehemsföräldrarnas förmåga att tillgodose barnets behov. Kommuner ska erbjuda familjerna utbildning och säkerställa att de bedriver en vård som håller god kvalitet. </p><p>De anmälningar till socialtjänsten som leder till åtgärder är i dag tillgängliga för sökning. Rättsläget är dock oklart vad gäller de anmälningar som inte har lett till åtgärd. Sverigedemokraterna anser att det är viktigt att klargöra rättsläget även för anmälningar som inte leder till någon åtgärd, så att dessa kan användas för framtida utredningar. </p><p>Det måste också gå smidigare att samarbeta över kommungränser kring den sociala barn- och ungdomsvården. Alla hinder bör undanröjas för att förbättra skyddsnätet för utsatta barn och unga. I dagsläget är det svårt för en kommun att ta del av andra kommuners information, och risken finns därför att familjehem som visat sig vara olämpliga i en kommun kan fortsätta ta emot barn i eller från en annan kommun. Det är inte rimligt att olämpliga familjehem på nytt och utan kommuners vetskap om deras historik kan göra nya ansökningar som leder till att de får barn placerade hos sig. För att underlätta för kommunerna att säkerställa trygga familjehemsplaceringar anser vi att familjehemmens tidigare historik ska samlas i en nationell databas. På så sätt minimeras riskerna för att barn far illa. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänst- och barnfrågor</p><p>Herr talman! I dag ställs det stora krav på socialsekreterare när det gäller yrkesskicklighet och erfarenhet. Det är socialtjänsten och socialsekreteraren som har en avgörande roll för många utsatta barn, och därför är erfarenhet, kontinuitet och förtroende viktiga förutsättningar för arbetet. I dag är personalomsättningen bland socialarbetare tyvärr hög, och ofta tvingas man ta in hyrpersonal. Många socialsekreterare funderar på att sluta, och en del sjukskriver sig. </p><p>För att kunna rekrytera och behålla socialsekreterare behöver socialtjänsten vara en attraktiv arbetsgivare som erbjuder konkurrenskraftiga villkor. Det behövs ett flertal åtgärder för att stärka socialtjänstens medarbetare. Det är viktigt att arbetsgivarna stärker tillgången till cheferna, men också mentorskapet för nyexaminerade socialsekreterare är viktigt. Dessutom behöver arbetsgivarna skapa medvetenhet om och åtgärder mot hotfulla och våldsamma situationer. Socialsekreterarna måste få stöd och hjälp i att anmäla mer och känna sig trygga i detta. </p><p>Socialsekreterare ska ha möjlighet till karriärtjänster där kvalificerade socialsekreterare får större ansvar men också högre lön. För att avlasta socialsekreteraren bör det anställas socialtjänstassistenter som kan ta över och avlasta en del av socialsekreterarens arbetsuppgifter. Det behöver utredas ifall man ska ställa legitimationskrav på myndighetsutövande medarbetare i socialt arbete på samma sätt som inom till exempel medicinska yrken eller bland lärare. Lika viktigt som att kompetensnivån bland socialtjänstens personal höjs är det att personalen kontinuerligt granskas och formellt prövas i lämplighet. Ett legitimationskrav för socialsekreterare skulle öka status, kompetenskrav och lämplighetsgranskning. </p><p>Avslutningsvis, herr talman, vill jag beröra den oerhörda tragedin med Esmeralda, som kallades Lilla hjärtat. Fallet är en tydlig signal om att barnens rätt måste stärkas och gå före föräldrarnas. Vi måste givetvis göra allt vi kan för att något liknande inte ska hända någonsin igen. Därför medverkar vi till att en referensgrupp just nu arbetar med snabba, akuta lösningar för att bland annat stärka barnens rätt i socialtjänstlagen. </p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H701SoU9",
    "replik": "N",
    "systemdatum": "2020-07-03 11:34:17"
  }
}