{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:359 om avskaffande av krav på danstillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "681157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill återigen upprepa för inrikesministern att den här interpellationen riktades till ministern själv innan Sverige hamnade i den situation som vi befinner oss i just nu.</p><p>Man kan såklart ha en diskussion om ministern ska avgöra vilka frågor ledamöter ska få lyfta till ministern i nuläget. Jag tycker att det är ganska olämpligt att som minister raljera över vilka frågor riksdagsledamöter, som är folkvalda och ska granska regeringen och dess arbete, ska ta upp. Vi ska inte minst granska hur regeringen når fram, vilka lagförslag den presenterar, hur de är utformade och vilka konsekvenser de får. Då är det anmärkningsvärt att som minister säga: I nuläget befinner vi oss i en situation som innebär att jag anser att riksdagsledamoten bör vara tyst. Ni ska inte granska regeringen, inte säkerställa att regeringen fortsätter med det arbete som den har lovat att utföra och inte ta i beaktande det tillkännagivande som riksdagen för fyra år sedan riktade till regeringen. Det är anmärkningsvärt, fru talman.</p><p>Om interpellationen hade kommit som ett initiativ från mig här och nu hade jag såklart förstått om inrikesministern hade tyckt att det var märkligt att jag valde att lägga min arbetstid på detta. Men interpellationen skrevs innan vi försattes i den här situationen. Jag upplevde det hela som en del av den plikt som är kopplad till mitt ämbete och också att fullfölja och ha en diskussion med inrikesministern. Men givet det uteblivna svaret är det självklart min bestämda uppfattning att återkomma när krisen har lagt sig och åter lyfta upp frågan. Förhoppningsvis har inrikesministern då ett bättre svar på de frågor som ställdes i den här interpellationen.</p><p>I nuläget verkar ministern uppleva det som att det på hans bord endast ligger att tillrättavisa ledamöter om vad de borde göra och i vilken utsträckning de ska jaga regeringen. Jag tycker att det är direkt anmärkningsvärt att försöka begränsa riksdagsledamöter på detta sätt. Det är inte därför man är minister i en regering.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H710359",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:37"
  }
}