{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:64 om åtgärder mot den ökande psykiska ohälsan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "33111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "33",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill avslutningsvis återigen tacka Elisabeth Björnsdotter Rahm för denna viktiga och konstruktiva interpellation och dialog liksom för engagemanget i frågan. Vi är helt överens om att mer resurser till välfärden inte är den enda lösningen på den här frågan, men vi kan nog vara ganska säkra på att det åtminstone i svensk äldreomsorg är för få som arbetar. Det leder till en alltför hög arbetsbelastning, vilket i sin tur påverkar arbetsmiljön för våra undersköterskor. Detta leder i sin tur till att de drabbas av psykisk ohälsa i större utsträckning än andra yrkesgrupper.</p><p>Rätten till heltid är just en rätt, inte en skyldighet. Den måste då kombineras med en verklig möjlighet att gå upp i heltid, och det förutsätter ju att man har tillräckligt många kollegor, en bra arbetsmiljö och en välbalanserad arbetsbelastning. </p><p>Staten kommer att behöva göra mer på det här området. Vi kommer att behöva intensifiera arbetet med att förbättra arbetsmiljön, inte minst för de mest utsatta kontaktyrkena, där vi har sett en oroande utveckling. Parterna kommer dock inte ifrån sitt ansvar. De har ju faktiskt undertecknat överenskommelser och åtaganden om att arbeta med att förbättra arbetsmiljön och få bort ohälsan. Vi kommer att intensifiera dialogen med parterna.</p><p>Vi kommer också i större utsträckning att se hur parterna presenterar det verkliga resultatet, på riktigt, av det arbete som inleddes när regeringen satte igång processen. Behövs det då mer åtgärder från statsmaktens sida måste vi vidta dem. Då är det väldigt bra att det finns den här typen av dialog och samarbete i riksdagen. Tack så mycket för den här debatten!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H71064",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:10"
  }
}