{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eb0c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "57",
    "talare": "Lars Püss (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! En bra utbildning som ser till att våra egna förmågor tas fram och utvecklas - en utbildning som leder till jobb och att man fungerar som en god samhällsmedborgare - är en av de bästa gåvor vi kan ge våra barn. Så skulle jag önska att det var, men tyvärr ser det inte ut på det viset. Alltför många elever klarar inte av grundskolan med fullständiga betyg, och ännu färre klarar gymnasiet. Denna utveckling måste vi få stopp på.</p><p>Moderaterna vill bygga en skola där alla elever sporras till framgång. Vi vill ha lärare som agerar som tydliga ledare i klassrummet och som uppmuntrar elevernas nyfikenhet när det gäller att inhämta kunskap och prestera goda resultat.</p><p>En stark skola möjliggör för alla barn att få en gemensam bas av kunskap och värderingar, oavsett bakgrund. Det möjliggör klassresor. Det lägger också grunden för studier på universitetsnivå och forskning för ett framtidsinriktat näringsliv i Sverige. En stark skola ger oss människor möjligheten att både vara fria och fatta egna beslut och att ingå i en större gemenskap. Det är en moderat skola för Sverige.</p><p>Gymnasiet står för en viktig del av den nationella kompetensförsörjningen. Samtidigt visar statistik från Skolverket att 17 100 elever, motsvarande 15,6 procent av de elever som gick ut årskurs 9 våren 2019, inte blev behöriga till gymnasiet. Detta är ju helt förödande om man skriver under på vår strävan att det ska gå att göra en klassresa i Sverige. Utrikes födda och personer utan gymnasieutbildning har särskilt svårt att få ett första jobb, vilket i många fall leder till ett långvarigt bidragsberoende.</p><p>Gymnasieskolan lider också av matchningsproblem, med allt färre som väljer yrkesprogram, trots att yrkeselever är mycket efterfrågade på arbetsmarknaden. Därför krävs utökade insatser för att underlätta ungdomars övergång till arbetsmarknaden och stärka gymnasieskolans bidrag till kompetensförsörjningen, främst inom områden där det råder brist på utbildad arbetskraft.</p><p>Visserligen är inte alla dörrar stängda för dessa ungdomar. För de elever som inte når behörighet till gymnasiet finns möjlighet att läsa vidare på ett av de fem introduktionsprogrammen. Läsåret 2018/19 läste över 50 000 elever på ett introduktionsprogram. Resultaten visar att få av de elever som påbörjar något av dessa program har slutfört en gymnasieutbildning med examen efter fem år. Detta är ett slöseri för såväl samhället som den enskilda individen.</p><p>Fler unga och nyanlända måste få en bättre möjlighet till en bättre start i vuxenlivet. Därför behöver introduktionsprogrammen reformeras. I stället för dagens illa fungerande introduktionsprogram ska introduktionsprogrammens syfte och tillgänglighet renodlas. I huvudsak bör det finnas två inriktningar: en studieförberedande, där syftet är att nå gymnasieexamen, och en yrkesskola, där det främsta syftet är goda språkkunskaper och att eleven ska få en relevant yrkesutbildning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Samtidigt ska introduktionsprogrammen inte stänga några dörrar. Tvärtom ska det finnas en flexibilitet mellan systemen. Det ska alltid gå att välja till kurser för att uppnå gymnasiebehörighet och, om man blir behörig, växla över till ett gymnasieprogram. På detta sätt blir den nya yrkesskolan både en första väg in i ett yrke och en brygga till vidare fördjupning och studier.</p><p>Fru talman! Av de elever som invandrat till Sverige efter skolstart blev färre än hälften behöriga till gymnasiet läsåret 2016/17. Av de elever som Skolverket definierar som nyinvandrade och som har varit i Sverige kortare tid än fyra år blev färre än var tredje elev behörig. Erfarenheten visar att mycket få av dessa elever kommer att klara av att läsa in en hel gymnasieutbildning men också att introduktionsprogrammen inte fungerar så som det var tänkt. Därför vill vi att det, vid sidan av dagens treåriga nationella gymnasieprogram, ska inrättas en tvåårig yrkesskola på gymnasial nivå där fokus ligger på yrkesämnen och, för nyanlända, svenska. Det ska alltid gå att välja till kurser för att uppnå gymnasiebehörighet och, om man blir behörig, växla över till ett gymnasieprogram.</p><p>För att bättre matcha elever mot nischade yrkesområden där det råder brist på utbildad arbetskraft vill vi moderater se en ökad satsning på branschskolor. Detta ger företag en möjlighet att i egen regi, eller tillsammans med en befintlig skola, utforma en yrkesutbildning efter branschens kompetensbehov.</p><p>Vidare finns det behov av att lärlingsutbildningen och den gymnasiala lärlingsanställningsformen utvecklas. Branschskolorna ska kunna finnas på strategiskt utvalda platser i landet och fungera som kompetenscentrum där de bästa yrkeslärarna med den senaste utrustningen kan samlas. Samtidigt som branschskolor byggs ut är det viktigt att studie- och yrkesvägledningen förbättras för att elever ska kunna göra bättre och mer informerade gymnasieval samt bryta den negativa trenden vad gäller val till yrkesutbildningar.</p><p>När det gäller undervisningstiden på gymnasiet konstaterade Gymnasieutredningen att antalet undervisningstimmar är lågt, och många elever vittnar om många håltimmar och lärarlösa lektioner. Lärarnas Riksförbund konstaterar att för deras lärare kan undervisningstiden variera med upp till 30 procent mellan skolor för samma kursinnehåll. Detta är såklart inte acceptabelt.</p><p>Typvärdet motsvarar 86 timmar per 100-poängskurs, vilket motsvarar en undervisningstid på ungefär 20 timmar i veckan. Detta ligger i linje med den garanterade undervisningstiden, som motsvarar 2 180 timmar för de högskoleförberedande programmen och 2 430 timmar för yrkesprogrammen. Sverige kan inte förvänta sig att nå högre resultat utan att öka antalet undervisningstimmar. Moderaterna vill därför att en utredning initieras för att säkerställa att alla gymnasieelever får den undervisningstid de har rätt till.</p><p>Fru talman! Det sista området jag vill lyfta fram är entreprenörskap i skolan. Ung Företagsamhet är en ideell och obunden utbildningsorganisation med syfte att tillsammans med skolan införa entreprenörskap och ett engagerat näringsliv i utbildningssystemet. Ung företagsamhet bidrar till att barn och unga får möjlighet att träna och utveckla sin kreativitet, sin företagsamhet och sitt entreprenörskap. Praktisk övning i entreprenörskap har många goda effekter. Det leder till att fler senare i livet startar företag, ökar kvaliteten på de startade företagen och bidrar till att fler kvinnor startar företag tidigare än genomsnittet. Därför anser vi att alla skolor ska kunna erbjuda sina elever utbildning om företagande och företagares villkor, exempelvis genom UF-företagande eller annan anordnare. Särskilt viktigt är det att sådana kurser ges på gymnasiets yrkesprogram där många elever startar företag efter sina gymnasiestudier.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Slutligen, fru talman, ställer vi oss givetvis bakom alla våra parti- och kommittémotioner, men jag yrkar bifall till enbart reservation 1 under punkt 1.</p><p>(Applåder)</p>",
    "intressent_id": "0227531635413",
    "rel_dok_id": "H701UbU13",
    "replik": "N",
    "systemdatum": "2020-04-15 16:35:02"
  }
}