{
  "anforande": {
    "dok_hangar_id": "5048816",
    "dok_id": "H70943",
    "dok_titel": "Protokoll 2019/20:43 Tisdagen den 3 december",
    "dok_rm": "2019/20",
    "dok_nummer": "43",
    "dok_datum": "2019-12-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:159 om mikrobryggeriers och folkölsbutikers förutsättningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ae38111d-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Tack, socialministern, för en bra debatt även om vi inte är överens!</p><p>Till att börja med skulle jag aldrig ställa en interpellation om ett enskilt fall. Jag skulle som riksdagsledamot absolut inte debattera ett enskilt fall. Nu handlade det inte om ett sådant utan om en diskussion mellan bryggare och Social resursförvaltning i Göteborg. Man har kommit överens om att lagstiftningen är otydlig och att man får titta på det hela utifrån det. Problemet är att också förarbetena är otydliga. Det är bland annat där som en matsked nämns.</p><p>I grunden är jag positivt inställd till svenska mikrobryggerier. Med stort hantverkskunnande och höga ambitioner inom såväl kvalitet som hållbarhet kommer man att kunna spela en viktig roll inom inte bara livsmedelsproduktionen utan också besöksnäringen. Det är ur ett folkhälsoperspektiv bättre att skifta fokus, anser jag, från masskonsumtion till hög kvalitet och smakupplevelser.</p><p>Sverige har en stolt bryggartradition. I Göteborg, som jag kommer ifrån, finns kanske de absolut bästa bryggerierna. Det är visserligen en högst personlig åsikt och inte partilinjen, herr talman. Exemplet med Göteborg har också tydliggjort behovet av att se över lagstiftningen.</p><p>Den regering som socialministern själv tillhör har aviserat att man tänker tillsätta en utredning om gårdsförsäljning. Att man tar till vara tillkännagivandet är positivt. Men det är tråkigt att vi inte kan komma överens om att också alkohollagstiftningen bör ses över när det gäller möjligheten att anordna provningar och klargöra reglerna för att anordna folkölsprovningar.</p><p>Jag anser att aktörerna förtjänar en mer lättolkad och tillämpbar lagstiftning, herr talman.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H710159",
    "replik": "N",
    "systemdatum": "2020-01-14 16:47:36"
  }
}