{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c60c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "23",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi har alla minnen. Stockholm den 7 april 2017. Jag satt i en buss mellan Örebro och Nora. Förfäran och sorlet steg i bussen. Alla minns vi också Paris, Köpenhamn, Nice, Bryssel, Berlin, Manchester, London och många fler.</p><p>För att inte tala om \"nine eleven\". Vi vet alla exakt vad vi gjorde när det beskedet kom. Det var tillfället då ordet implodering i alla fall för mig fick en ny innebörd, när Twin Towers föll ihop inifrån och ut. Eller Utøya, när vi satt bänkade framför tv:n en sommardag och förfärat följde utvecklingen.</p><p>Vi minns att IS har satt skräck i en hel värld och uträttat vansinnesdåd runt om i världen, inte minst i Syrien.</p><p>Allt det här gör oss rädda. En vän till mig har sagt: Att stifta lagar när man är rädd är lite som att gå och handla när man är hungrig. Man kommer hem med en massa saker som man egentligen inte ville ha.</p><p>Det är nämligen terrorismens hela syfte: att injaga fruktan, urskillningslöst och hänsynslöst. Meningen är att det ska drabba just oskyldiga.</p><p>Den som gör sig skyldig till denna typ av kriminalitet förtjänar inget annat än ett livslångt avskiljande från samhället, oavsett vilket motiv man ansett sig ha och vilket berättigande man tror sig ha. Vi känner förakt - vi får erkänna det.</p><p>Men, fru talman, vi måste ändå ta oss samman och hantera rättspolitiken på ett ansvarsfullt sätt, i synnerhet den del av rättspolitiken som ska träffa terrorism. Ett sätt är att se till att den bygger på breda överenskommelser mellan partier. I kampen mot terrorism måste vi arbeta tillsammans och stå enade.</p><p>Centerpartiet har vid flera tillfällen ingått överenskommelser med andra partier för att tillsammans öka takten i arbetet med att motverka terrorism och stärka vår förmåga att stå emot eventuella framtida terrorattacker. Mycket har genomförts - en del inte, och för detta förtjänar regeringen kritik. Men jag vill poängtera vikten av att vi trots detta även framöver har goda samtal och breda överenskommelser när det gäller att bekämpa terrorn. Det är först då vi blir starka, dels genom att förslagen är väl förankrade hos många, dels genom att det blir mer hållbart över tid. De rättsvårdande myndigheterna får tydligare spelregler som de kan anpassa sin brottsbekämpning efter så att den blir så effektiv som möjlig och kan hålla över tid och över val.</p><p>Fru talman! Vi har hittills skärpt lagarna för finansiering och utbildning som syftar till terror. Vi har möjliggjort att grovt dataintrång ska ses som ett terroristbrott. Vi har kriminaliserat samröre med terrororganisationer på flera fronter - när det gäller befattning med vapen, transportmedel och uthyrning av lokal, när det gäller att uppmana och rekrytera till terrorverksamhet, när det gäller att resa utomlands för att ha samröre med terrororganisationer eller när det gäller finansiering och förberedelse av sådana resor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Terrorism</p><p>Men mer behöver göras, vilket visas i det betänkande som vi har att ta ställning till i dag där det nästan enbart hänvisas till pågående utredningarbete och förslag som bereds av regeringen. Många förslag är bra - men kommer för sent, ska sägas. Jag ska nämna några viktiga åtgärder som är på gång.</p><p>Det kommer ett förslag till behandling om en sammanhållande terrorismlagstiftning. Flera lagar slås ihop till en, med straffskärpningar, inklusive att offentlig uppmaning till och utbildning för terrorism ska kriminaliseras.</p><p>Fru talman! En springande punkt för att bekämpa terrorism är samverkan mellan myndigheter. I dag är det enklare för Säpo och Försvarsmakten gällande till exempel elektronisk direktåtkomst. Finansinspektionen jobbar tillsammans med flera myndigheter mot penningtvätt och finansiering.</p><p>En annan mycket viktig utredning presenterades 2018, <em>Informationsutbyte vid samverkan mot terrorism</em>. Där föreslås en lättnad i sekretessbestämmelserna mellan polisen, socialtjänsten och hälso- och sjukvården. Utredningen har remissbehandlats och bereds enligt uppgift av regeringen.</p><p>Utöver det har Brottsförebyggande rådet fått i uppdrag att undersöka behovet av samverkan med ytterligare aktörer. Vi ser fram emot att detta snarast kommer till riksdagens bord.</p><p>Riksdagen har tidigare tillkännagett vikten av kunskap och beredskap hos kommuner om avhoppare. I betänkandet kan man läsa om en massa åtgärder som regeringen vidtagit i budget och regleringsbrev. Frågan är om det räcker. Det återstår att se. Vi får tillsammans följa utvecklingen mycket noga.</p><p>Detsamma gäller frågan om ett myndighetsgemensamt nationellt avhopparprogram, något som Centerpartiet länge stridit för. Detta beslutades så sent som förra året. Vi får se resultatet och hur det ska läggas upp i år. Tillsammans med de straffskärpningar som är beslutade och föreslås öka har vi därmed kanske äntligen ett någorlunda heltäckande program för att följa upp bland annat återvändare. Om det inte är tillräckligt får vi vara på hugget, komma med nya förslag och skjuta regeringen framför oss. Vi får följa upp.</p><p>Fru talman! Till sist vill jag säga några ord om deltagandebrott kontra samröresbrott med våldsbejakande organisationer eller terrororganisationer. Som jag sagt tidigare från denna talarstol är det både en självklar sak och samtidigt en konstitutionellt knepig fråga.</p><p>Det är sällan vi medborgare behöver fundera över om de beslut som fattas politiskt leder till att det ruckas på grundlagen. Självklart tycker vi att alla aktiviteter en individ väljer att göra som leder till terrorism ska kriminaliseras. Att det i förlängningen kan leda till en grundlagsändring är inte lika enkelt att diskutera.</p><p>Erfarenheten från Örebro när IS-återvändare kom tillbaka var avsaknaden av stringenta möjligheter till informationsutbyte mellan Säpo, polisen och kommunen för att för det första förhindra, för det andra lagföra vid hemkomst. Därför är det viktigt att först och äntligen få på plats de åtgärder som föreslås i utredningen <em>Informationsutbyte vid samverkan mot terror</em><em></em><em>ism</em>, tillika få se resultatet av Brås uppdrag om ytterligare behov av samverkan mellan fler myndigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Terrorism</p><p>Och, fru talman, vi nöjer oss inte med mindre än det bästa. Detta är på tiden. Våra duktiga företrädare i kommunerna behöver och förtjänar bra förslag och bra åtgärder att använda. Men icke förty behöver förslag om kriminalisering av deltagande i terrororganisationer fortsätta att utredas och är en fråga om en grundlagsändring. Vi ser fram emot och lägger stor vikt vid den parlamentariskt sammansatta kommitté som är beslutad.</p><p>Fru talman! Jag står bakom samtliga reservationer från Centerpartiet men yrkar bifall bara till reservation 12 och reservation 18.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H701JuU32",
    "replik": "N",
    "systemdatum": "2020-04-15 16:34:59"
  }
}