{
  "anforande": {
    "dok_hangar_id": "5047744",
    "dok_id": "H70936",
    "dok_titel": "Protokoll 2019/20:36 Torsdagen den 21 november",
    "dok_rm": "2019/20",
    "dok_nummer": "36",
    "dok_datum": "2019-11-21 00:00:00",
    "avsnittsrubrik": "Etikprövning av forskning - tydligare regler och skärpta straff ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5bf68a3d-d11c-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Som vi har hört tidigare i debatten, inte minst i det inledande anförandet, handlar ärendet om att vi behöver göra förändringar i lagen om etikprövning av forskning som avser människor. Det finns behov av vissa förtydliganden, till exempel gränsdragningar mellan vad som är klinisk forskning och vad som är sjukvård, vilka aktörer som avses i lagen och vilket ansvar de aktörerna har. Här lägger vi också till forskningshuvudmännen, som oftast är lärosätena, som ansvariga aktörer.</p><p>Straffen behöver också skärpas när man bryter mot bestämmelserna kring etikprövning. I dag är straffen relativt milda. Man kan få max sex månaders fängelse, vilket är lågt. Att bryta mot etikprövning i medicinsk forskning kan som vi vet innebära stora konsekvenser för den som drabbas. Därför är det rimligt att höja straffnivåerna så att maxstraffet blir två år. Det kommer också att ge utrymme för en mer nyanserad straffskala där brottets allvar kan tas in på ett mer flexibelt sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Etikprövning av forskning - tydligare regler och skärpta straff</p><p>Ärendet är nära förknippat med fusk och otillbörliga metoder i forskning men också med allmänhetens förtroende för forskning, framför allt medicinsk forskning och sjukvård. Man ska som patient kunna vara trygg med att nya metoder i sjukvården är säkra. När man deltar i en forskningsstudie och blir en forskningsperson, som det heter i lagtexten, ska det handla om seriös forskning som har gått igenom en etikprövning, om det är påkallat, och som inte bedrivs av oseriösa aktörer. Därför är det viktigt att vi får de här förtydligandena och skärpningarna i lagstiftningen på plats. Vi ska vara tydliga med att man ska kunna lita på svensk sjukvård, även när den rör sig i forskningsfronten och det kan handla om att använda just nya metoder i vården.</p><p>Man kan tycka att Macchiariniskandalen inte skulle ha kunnat hända. Macchiariniskandalen har naturligtvis varit pådrivande för det här ärendet, för den utredning som regeringen tillsatte i direkt anslutning 2016 och för propositionen som kom nyligen och som ligger till grund för det här ärendet.</p><p>Den händelsen, Macchiariniskandalen, är en anomali i ett tryggt och säkert forskarsamhälle. Det rimliga är att den kollegiala kontrollen med interna granskningar och utvärderingar, det vi kallar peer review, ska fungera. Det är en av grunderna för den fria forskningen. Staten ska egentligen inte lägga sig i alltför mycket. Men när det kommer till forskning på människor är de etiska aspekterna så pass viktiga att vi behöver ett sådant här regelverk med en hög straffskala.</p><p>Herr talman! I den här kammaren har vi tidigare, sent i våras, behandlat ett ärende om att främja god sed och hantera oredlighet i forskningen. Det var ett bredare anslag på det ärendet; det gällde forskning generellt, inte bara klinisk forskning. Men genom beslutet vi tog i våras får vi en ny lagstiftning, en ny myndighetsfunktion i form av en nämndmyndighet och en kontrollapparat för att stävja forskningsfusk och hantera sådana ärenden på ett bättre sätt.</p><p>Betänkandet som vi debatterar i dag är på många sätt en fortsättning på det arbetet. Regeringen och riksdagen visar att vi tar forskningsfrågor på stort allvar. Förtroendet för forskning är högt i Sverige och ska fortsätta vara det.</p><p>Herr talman! Jag är glad att ett enigt utskott och en enig riksdag står bakom förslaget i betänkandet och regeringens proposition. Jag yrkar härmed bifall till förslaget i betänkandet.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 27 november.)</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H701UbU4",
    "replik": "N",
    "systemdatum": "2019-12-12 12:19:48"
  }
}