{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:69 om krångliga regler för företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d4ec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tror att vi i grund och botten är hyfsat överens. Ibland har vi här i kammaren en förmåga att dra ut de små skillnader som finns så att de ser ut som Grand Canyon, och i de flesta fall är det ju inte så. Så stora skillnader finns det inte i frågor som dessa.</p><p>Vi är överens om att det ska vara ordning och reda för att det är en viktig del av vårt företagsklimat. Det är också viktigt att se till att det inte i onödan finns administration och byråkrati som krånglar till det för företagen.</p><p>Många av dessa synpunkter är naturligtvis inte nya, men som jag sa tidigare tror jag inte att man ska slå sig till ro och tro att man har gjort allt. Även om det hela tiden pågår ett arbete kommer nya utmaningar.</p><p>Jag blir lite förvånad, fru talman. David Josefsson verkar inte vara riktigt medveten om vilka siffror han använder. De siffror från Tillväxtverket som han hänvisar till är sådana som fångar upp att det har adderats regler eller krångel, som det kallas, men det kan också vara kostnader som har uppkommit just för att ett regelverk har tagits bort eller förändrats till fromma för företag. Det innebär en förändring som just då adderar en kostnad, men det betyder inte att regelkrånglet ökar alla gånger. Det är så siffrorna uppkommer. Det vore nog bra om David Josefsson läste på eller hörde av sig till Tillväxtverket så att han kan få detta klart för sig.</p><p>Vi kommer att fortsätta med detta arbete. Jag tror att vi nu har en gyllene möjlighet. Det finns goda exempel, men även mindre goda exempel. Min ambition är naturligtvis att efter den resa som jag nu gör för att träffa företagare summera allt till ett program som innebär att vi kan fortsätta vårt arbete för att förbättra företagsklimatet i Sverige till fromma för jobb och tillväxt i hela landet.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H71069",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:49"
  }
}