{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec6ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "113",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Högkonjunkturen har nu gått mot sitt slut. Prognoserna för tillväxt och sysselsättning pekar tyvärr nedåt. Företagen har blivit mer försiktiga och vågar inte ha en optimistisk framtidstro på världsläget. Investeringarna saktar in, och vi får vänta oss en högre arbetslöshet framöver.</p><p>Sverige är dock välrustat med en låg statsskuld, vilket gör att krutet är torrt om det kommer en eventuell ekonomisk recession. Men krutet gör bara nytta om det är välriktat mot strukturellt bra reformer som ökar konsumtionsviljan, ger människor mer pengar i plånboken och får fler i arbete. Med tanke på de problem som Sverige i dag lider av med rekordlånga vårdköer, skjutningar och brister i äldreomsorgen behöver man vara särskilt noga med var man lägger reformpengarna.</p><p>I detta läge går januaripartierna fram med sänkt arbetsgivaravgift för unga under 18 år, sänkt arbetsgivaravgift för nyanlända, sänkt arbetsgivaravgift för långtidsarbetslösa, sänkt arbetsgivaravgift för storbolag som anställer personal inom forskning och utveckling och sänkt arbetsgivaravgift för enskild firma.</p><p>Dessa reformer har två saker gemensamt: De har dömts ut av forskningen som ineffektiva satsningar, och de drivs hårt av Centerpartiet. Institutet för arbetsmarknads- och utbildningspolitisk utvärdering, Riksrevisionen, Konjunkturinstitutet och universitetsknuta forskare har påvisat små eller inga sysselsättningseffekter. Alliansen prövade liknande idéer och fick dra lärdomar av det. Det här är reformer som kostar långt mycket mer än de smakar. Det blir inkomster för företagen samtidigt som breda skattelättnader för vanligt folk saknas.</p><p>Min fråga till Centerpartiet är: Varför bränns närmast allt krut av på detta?</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H701FiU1",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:25"
  }
}