{
  "anforande": {
    "dok_hangar_id": "5062332",
    "dok_id": "H709128",
    "dok_titel": "Protokoll 2019/20:128 Fredagen den 29 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "128",
    "dok_datum": "2020-05-29 00:00:00",
    "avsnittsrubrik": "Särskild debatt om åtgärder för att hindra smittspridning inom äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "661ec86e-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Den här krisen har lärt oss mycket om hur Sverige står sig under en pandemi. Men den har också satt fingret på vilka sårbarheter och risker vår äldreomsorg har dragits med i decennier. Jag är inte här för att peka finger. Men jag tänker peka på ett par lärdomar och insikter som vi behöver ta med oss, både i den fortsatta kampen mot covid-19 och efter krisens slut.</p><p>I början av veckan kunde vi läsa i tidningarna att det totala antalet avlidna i äldreomsorgen under denna vår med corona inte är mycket större än det antal som avlider under en vanlig influensasäsong. Det borde leda oss till en insikt, inte om att coronapandemin har varit mild utan om att vi alltför länge och alltför lättvindigt har accepterat sjukdom och dödlighet i vår äldreomsorg.</p><p>En annan viktig lärdom är att vår äldreomsorg behöver präglas av kunskap. På boenden där personalen har erfarenhet, grundutbildning och rutin på att följa basala hygienrutiner och riktlinjer har det varit svårare för corona att få fäste.</p><p>Jag skulle vilja utmana alla som lyssnar i dag att fundera över vilka insikter och lärdomar denna kris har gett er och reflektera över hur ni kan använda dem för att verka för en bättre äldreomsorg i framtiden. En sak som jag tänker ta med mig är hur otroligt viktigt helhetsgreppet om äldres hälsa är. Ju längre man lever ett friskt och hälsosamt liv, desto bättre står man emot sjukdom och ohälsa.</p><p>En annan sak jag tänker ta med mig är att vi definitivt måste rusta oss inför framtiden. Vi står inför en gigantisk utmaning där vi behöver få många fler att söka sig till arbeten inom vård och omsorg. Inför hösten är antalet sökande till olika vårdutbildningar glädjande nog rekordstort. Detta intresse måste vi ta vara på.</p><p>Det sista jag tänker ta med mig är allt bra som faktiskt görs:</p><p>att äldreboenden jobbar med digitala besök</p><p>att man snabbutbildar personal i smittskydd och basala hygienrutiner</p><p>att majoriteten av Sveriges äldreomsorg inte har skyggat inför coronakrisen utan har klivit upp och tagit fajten.</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-07-03 11:20:49"
  }
}