{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Övergripande miljöfrågor (forts. MJU12)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "04902bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "94",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Markus Selin, för svaret! Ja, saker tar sin tid. De nationella miljökvalitetsmål som Sverige en gång har fattat beslut om här i riksdagen är från 1999. Det är alltså över 20 år sedan, men Naturvårdsverket, som sköter det uppföljande arbetet, har konstaterat att vi bara kommer att nå ett av de 16 målen - det är där vi ligger.</p><p>Det är detta jag menar, Markus Selin. Vi moderater är verkligen måna om att jobba för en effektiv miljö- och klimatpolitik, både nationellt och internationellt, som jag sa. Vi ska vara ett föredöme, och vi ska ha skarpa miljöförslag. Men vi når inte en utveckling om vi förskönar bilden, för då vidtar vi inte de åtgärder som faktiskt behövs. Det är detta som är min poäng, men den går tydligen Markus Selin förbi.</p><p>Det handlar även om tillståndsprocesserna. Jag tycker faktiskt att Markus Selin ger en mycket förskönande och tillåtande bild av regeringens arbete, och det har ledamoten naturligtvis all rätt att göra. Men även när det gäller tillståndsprocesserna har vi under tre år uppmanat regeringen att vidta åtgärder för att snabba på så att vi får effektiva, enkla och förutsägbara processer. Det vi har fått hittills är en utredning, och den kom för ett och ett halvt år sedan och bereds nu.</p><p>Detta tycker jag inte är till fyllest. Vi måste gå före, och då måste vi också ha effektiva åtgärder för att kunna göra så.</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-05-27 17:15:47"
  }
}