{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c76ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "76",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ulla Andersson tar upp en angelägen fråga. Situationen i både kommuner och regioner är utmanande och, i vissa kommuner och regioner, mycket allvarlig. Vi har sett att vi kommer att få ökade behov i välfärden under en lång tid - så lång tid att detta faktiskt är en av orsakerna till att vi införde överskottsmålet i de offentliga finanserna och betalade av på statsskulden för att kunna möta denna situation utan att ha stora utgifter för räntor och amorteringar på statsskulden.</p><p>Vi såg det också förra mandatperioden. Det var därför vi, i samarbete med Vänsterpartiet, tillförde 35 miljarder till kommuner och regioner. Vi ser tydligt att vi kommer att behöva fortsätta öka resurserna under denna mandatperiod, men även under nästa.</p><p>I denna budget har vi, utöver de 5 välfärdsmiljarder som kommer den 1 januari, särskilda satsningar på kommuner som har de tuffaste utmaningarna - socioekonomiskt utsatta kommuner men också kommuner som har tagit ett särskilt stort ansvar för nyanlända.</p><p>Jag ser framför mig att det kommer att krävas ytterligare resurstillskott till både kommuner och regioner under de kommande åren. Detta kommer att vara en tydlig prioritering för oss socialdemokrater. Jag har också varit tydlig och sagt att vi naturligtvis ska genomföra januariavtalet men att vi behöver ställa alla övriga önskemål mot de behov vi ser växa fram i kommuner och landsting.</p><p>Därutöver ska jag naturligtvis noggrant följa vad som nu händer med utvecklingen av skatteintäkter i kommuner och landsting. Vi har en vikande konjunktur och en vikande utveckling på arbetsmarknaden och måste vara beredda att komma med ytterligare åtgärder för att möta en försämrad utveckling.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H701FiU1",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:23"
  }
}