{
  "anforande": {
    "dok_hangar_id": "5063044",
    "dok_id": "H709135",
    "dok_titel": "Protokoll 2019/20:135 Tisdagen den 9 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "135",
    "dok_datum": "2020-06-09 00:00:00",
    "avsnittsrubrik": "Skärpta straff för de allvarligaste fallen av immaterialrättsintrång ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e0935b0e-11bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att jag på grund av den rådande situationen har hoppat in här för att ta en debatt i en fråga som jag inte arbetar med till vardags. </p><p>Fru talman! Vi i Centerpartiet har länge varit starka förespråkare av upphovsrätten, som är en del av äganderätten. Det är viktigt att kulturskapare som skapar bilder, filmer, musik etcetera får tillräckligt betalt för sina produkter. Med detta förslag svarar regeringen på det förslag som Centerpartiet har lagt fram om just ett införande av det som benämns som grova brott i upphovsrättslagstiftningen. Det är mycket positivt. </p><p>Hos marknadsledande företag är ofta mer än 80 procent av företagens värde baserat på immateriella värden och utgör 80-90 procent av EU:s export. Då ligger Sverige dessutom över genomsnittet i EU. Innovation, export och jobb i Sverige - allt är beroende av immateriella rättigheter. Samtidigt är Sverige i topp när det gäller brott mot upphovsrätten i olika former. </p><p>Att uppdatera lagstiftningen så att den fungerar tillsammans med den digitala utvecklingen är helt avgörande för kreatörer och för Sverige. </p><p>Därför har Centerpartiet, som sagt, pressat på för skärpta straff för de grövsta brotten mot immateriella rättigheter. Det finns i dag aktörer på den digitala arenan som agerar systematiskt, internationellt och sammankopplat med annan grov brottslighet i sina brott mot upphovsrätten. Nivån på denna brottsliga verksamhet är i vissa sammanhang så djup och öppen att den är svår att skilja från legitim verksamhet. Detta måste stoppas, och införandet av en ny brottsrubricering är ett viktigt steg på vägen. </p><p>Samtidigt är det också viktigt att den ungdom som delar upphovsrättsskyddat material till sina kompisar inte drabbas av drakoniska straff. För att ett brott ska bedömas som grovt ska det vara ett organiserat brott till stor skada för samhället. Vi ska inte jaga individer som inte känner till gränserna för vad som är lagligt att dela och vad som inte är det. Vi ska jaga den organiserade kriminaliteten. </p><p>Upphovsrätten står över huvud taget inför stora förändringar efter EU:s upphovsrättsdirektiv. Vi väntar nu med spänning på att få se regeringens tolkning av direktivet till svensk lag. Från Centerpartiets sida är vi oroliga för hur denna tolkning kan komma att se ut, inte minst för att regeringen har varit så otydlig genom processen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta straff för de allvarligaste fallen av immaterialrättsintrång</p><p>Fru talman! Vi har från Centerpartiets sida återkommande gånger frågat justitieminister Morgan Johansson om han kan garantera att enbart innehåll som bryter mot upphovsrätten kommer att stoppas med det nya direktivet och om han kan garantera att svenska medborgares yttrandefrihet på nätet inte kommer att begränsas. Vi har aldrig fått något svar i denna fråga, och det gör oss genuint oroliga. Den välbehövliga uppdateringen av upphovsrättsdirektivet har nämligen inte landat helt rätt. Det kan i slutändan leda till en försämrad yttrandefrihet för medborgarna och sämre förutsättningar för en öppen demokratisk debatt. Därför är det helt avgörande med en öppen debatt om direktivets konsekvenser när det nu ska bli svensk lag.</p><p>Centerpartiet anser också att det är viktigt att skicka en signal till EU att vi från Sveriges riksdag inte är nöjda med upphovsrättsdirektivet, och Centerpartiet anser därför att det är lämpligt att Sverige arbetar för en revidering av direktivet - en revidering som garanterar ett skydd av både kreatörernas intäkter och medborgarnas yttrandefrihet.</p><p>Fru talman! Slutligen vill jag understryka behovet av att regeringen återkommer med den utredning om privatkopieringsersättningen som riksdagen redan har beslutat om. Det är en föråldrad ersättning som hindrar och fördyrar innovation. Regeringen lovade att återkomma med en utredning under våren 2020, men inget sådant har ännu skett.</p><p>Avslutningsvis yrkar jag bifall till reservation 5. </p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H701NU18",
    "replik": "N",
    "systemdatum": "2020-07-03 11:39:42"
  }
}