{
  "anforande": {
    "dok_hangar_id": "5059951",
    "dok_id": "H709106",
    "dok_titel": "Protokoll 2019/20:106 Torsdagen den 16 april",
    "dok_rm": "2019/20",
    "dok_nummer": "106",
    "dok_datum": "2020-04-16 00:00:00",
    "avsnittsrubrik": "Tillfälliga bemyndiganden i smittskyddslagen med anledning av det virus som orsakar covid-19",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a5a4a46-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Ett enigt socialutskott behandlade i går lagförslaget om ett utökat bemyndigande i smittskyddslagstiftningen som ger regeringen möjlighet att snabbt fatta beslut i syfte att begränsa smittspridningen av covid-19.</p><p>I förra veckan behandlades lagförslaget även av konstitutionsutskottet, som bland annat föreslog en begränsning av förslaget som innebär att regeringen endast får meddela föreskrifter i situationer som ställer krav på så pass snabba åtgärder att en riksdagsbehandling skulle riskera att fördröja åtgärderna med allvarliga konsekvenser som följd. Detta innebär en begränsning av regeringens handlingsutrymme, och jag tror att det var det som gjorde att ett enigt socialutskott ställde sig bakom förslaget.</p><p>Sverige befinner sig just nu i ett allvarligt läge med anledning av coronaviruset covid-19. Den globala pandemin påverkar oss alla i hela samhället. Det känns som om världen på något sätt står på paus, men ändå går allt på högvarv. Särskilt inom politiken fattas beslut i ett rasande tempo för att förhindra eller dämpa smittspridningen och plana ut kurvan för att vården ska hinna med och för att minska eller mildra de ekonomiska konsekvenserna. Det är en tid som många av oss knappt kunde föreställa oss att vi skulle vara med om.</p><p></p><p>Fram till i dag har det vidtagits en hel rad åtgärder. Men coronavirusutbrottet kan komma att ställa högre krav på ett ännu mer skyndsamt agerande från regeringens sida. Det skulle bland annat kunna gälla beslut om föreskrifter som i en normal situation hade kunnat gå genom riksdagen.</p><p>Redan i dag finns det bemyndiganden i smittskyddslagstiftningen som ger regeringen möjlighet att besluta om föreskrifter genom förordning. Men både Lagrådet och regeringen anser att de i viss utsträckning är otillräckliga för att möta de utmaningar som spridningen av det virus som orsakar covid-19 innebär. Av den anledningen står vi här i dag för att fatta beslut om ett nytt bemyndigande, som föreslås träda i kraft den 18 april och upphöra att gälla vid utgången av juni 2020.</p><p>Lagförslaget ger regeringen möjlighet att till exempel meddela föreskrifter om bland annat tillfälliga begränsningar för folksamlingar och olika nedstängningar. Det möjliggör även inbördes handel med eller omfördelning av läkemedel, skyddsmaterial och medicinsk utrustning mellan och inom regioner. Det är en väldigt viktig aspekt.</p><p>Förutom att föreskrifter endast får avse särskilt angivna åtgärder ska dessa också vara tillfälliga, handla om att stoppa smittspridning av viruset covid-19 och endast gälla inom smittskyddslagens tillämpningsområde. Eftersom vi befinner oss i ett extraordinärt läge och lagen är tidsbegränsad och ska gälla i tre månader kan den anses godtagbar med alla dessa begränsningar.</p><p>Ett sådant här beslut, som innebär att regeringen får utökade befogenheter, är väldigt svårt att fatta. För Centerpartiet finns det framför allt tre aspekter som har varit viktiga i förhandlingarna.</p><p>För det första måste det finnas en bred enighet i riksdagen om beslutet. Det är av högsta prioritet att beslutet är väl förankrat och att partierna känner sig delaktiga.</p><p>För det andra har vi framfört att det är viktigt att riksdagen hålls informerad och får ordentligt med underlag. Riksdagen måste vara med i processen, och besluten i riksdagen ska fattas i omedelbar anslutning till regeringsbeslutet.</p><p>Den tredje aspekten som varit vägledande för oss handlar om att de näringsidkare som blir drabbade av eventuella beslut ska bli ekonomiskt kompenserade.</p><p>Med tanke på komplexiteten och svårigheten att fatta ett sådant här beslut mitt under en kris skulle det vara önskvärt att det fanns lagstiftning för kriser på plats redan i fredstid.</p><p> Jag vill avslutningsvis passa på att tacka alla våra kommuner och regioner och all personal som dagligen gör fantastiska insatser. Det är imponerande att se hur vi på bara några få veckor har kunnat växla upp och utöka kapaciteten, till exempel antalet IVA-platser med det dubbla.</p><p>Jag vill också poängtera att våra kommuner och regioner i dag gör ett fantastiskt arbete och samarbetar på ett sätt som imponerar. Man samordnar IVA-platser, avlastar varandra och tar över patienter vid behov. Jag vet exempelvis att nio olika regioner i dagsläget avlastar och stöttar och hjälper Södermanland, som är hårt belastat och ansträngt just nu. Det är fantastiskt.</p><p></p><p>Jag hoppas att den tillfälliga lagen ska behöva användas så lite som möjligt. Statliga myndigheter, regioner och kommuner och privata aktörer samarbetar redan i dag för att kunna träffa och behandla patienter så effektivt som möjligt. Det ger mig gott hopp om att saker kommer att fungera även framöver. Men att ha lagstiftningen på plats för att snabbt kunna vidta rätt åtgärder för att förhindra smittspridning och effektivt behandla patienter som drabbats kan komma att bli skillnaden mellan liv och död.</p><p>Med detta vill jag yrka bifall till socialutskottets förslag.</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H701SoU20",
    "replik": "N",
    "systemdatum": "2020-05-26 15:39:42"
  }
}