{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ab8e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "113",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman och ärade åhörare! För tredje året i rad kom Sverige på första plats i rankningen av vilka länder som har den bästa klimatpolitiken. Det är internationella miljöorganisationer som gör den rankningen. Utsläppen är på väg ned, trots att vi har haft en stark högkonjunktur och trots att det tar tid för reformer att träda i kraft. Nu sätts Sverige på kartan när Europas största vindkraftspark byggs i Piteå, Europas största batterifabrik byggs i Skellefteå och världens första fossilfria stålindustri byggs upp i Luleå. Med grön politik skapas tusentals jobb utanför storstäderna. </p><p>Klimatomställningen har lagt grunden för en ny grön våg, men ändå finns det partier som vill stoppa den. Man säger här i kammaren att det inte spelar någon roll vad vi gör eftersom Sverige är så litet och våra utsläpp så små. Det är fel på tre sätt. </p><p>För det första: Det spelar roll vad vi gör, för det gynnar oss själva. Det gynnar vår industri, vår sysselsättning och vår miljö.</p><p>För det andra: Om alla länder som står för mindre än 2 procent av jordens utsläpp lades ihop till ett land skulle vi vara jordens största utsläppare - större än Kina, Indien och Ryssland tillsammans, det vill säga jordens största utsläppare. </p><p>För det tredje: Vi visar det ledarskap som världen så desperat behöver nu. Sedan vår klimatlag antogs har andra länder tagit efter oss, och nu har Finland, Danmark och Österrike mer ambitiösa klimatmål än vad vi har. </p><p>Världen behöver framtidstro, men framtidstro handlar inte om att tro eller hoppas på det bästa utan om att jobba för en bättre framtid. Jag vill säga som Ingemar Stenmark: Jag vet ingenting om tur; det enda jag vet är att ju mer jag tränar, desto mer tur har jag. </p><p>Den ljusa framtiden skapar vi själva genom att jobba här och nu. </p><p>(Applåder) </p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:17"
  }
}