{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Jakt och viltvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d47ceb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "19",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill passa på att inledningsvis yrka bifall till utskottets förslag i betänkandet.</p><p>Jag tänkte inleda med att tala om det allmänna uppdraget, eller som Kristina Yngwe kallade det: Den svenska modellen. På 1930-talet gav den dåvarande regeringen Svenska Jägareförbundet ett så kallat allmänt uppdrag att leda delar av den praktiska viltvården och jakten i landet.</p><p>Som en kvarleva av detta har Svenska Jägareförbundet genom årliga regeringsbeslut tilldelats stora bidrag ur Viltvårdsfonden för sin verksamhet. På senare år har även Jägarnas Riksförbund fått bidrag ur fonden. Fondens medel kommer från de viltvårdsavgifter som den som jagar är skyldig att betala, för närvarande 300 kronor per jaktår.</p><p>Den nuvarande modellen är kritiserad. Modellen är ifrågasatts för att den inte anses vara i linje med upphandlingsreglerna. Den omfattande miljonrullningen till jägarorganisationerna har gett de organisationerna ett enormt resursövertag vad gäller debatt och opinionsbildning i viltvårdsfrågor. Det kan man se som ett problem ur demokratisynpunkt.</p><p>I Sverige saknas en fungerande jakttillsyn. Viltvårdsavgifterna borde kunna gå till en uppbyggnad av en sådan jakttillsyn, precis som det är med många andra verksamheter som får betala för samhällets tillsyn över respektive verksamhet - fisketillsyn och liknande.</p><p></p><p>De medel som jägarorganisationerna erhåller kan också ses som en betalning för ett uppdrag som ska utföras, och det är bra. Men inte om det ses som vilket bidrag som helst. Är det nu ett uppdrag bör det kunna upphandlas enligt gällande upphandlingslagstiftning.</p><p>Det finns ett behov av förändring. Att jägarorganisationerna får stora bidrag till sin opinionsbildning är särskilt problematiskt med tanke på att båda organisationernas företrädare ofta åberopar förekomsten av illegal jakt som stöd för sina åsikter om hur viltpolitiken borde ändras.</p><p>Jag anser att dessa organisationer också på just det sättet ökar motivationen att utöva illegal jakt, även om de i retoriken i nästa andetag pliktskyldigt säger sig ta avstånd från den. Jägarnas Riksförbund har dessutom en uttalad vision om att eliminera vargen från den svenska faunan, vilket strider mot 4 § jaktlagen, som säger att viltvården ska syfta till att bevara de viltarter som tillhör landets viltbestånd.</p><p>Den upphandlingsrättsliga aspekten har uppmärksammats av EU-kommissionen. Sedan 2016 handlägger EU-kommissionen ett pilotärende om Sveriges efterlevnad av upphandlingsreglerna just med anledning av detta.</p><p>Svenska Jägareförbundet fick för 2019 drygt 52 miljoner kronor. 35 miljoner gick till att tillhandahålla generell kunskap och kompetens när det gäller jakt, 6 miljoner gick till viltövervakning, 8,75 miljoner till klövviltsförvaltning och 2,5 miljoner till vilt och trafik. Med tanke på att beloppen är så pass stora är det inget av uppdragen som skulle kunna direktupphandlas.</p><p>En mindre del av Viltvårdsfondens medel går till viltforskning via Naturvårdsverket och SVA, Statens veterinärmedicinska anstalt. Dessa satsningar berörs inte av den här diskussionen eftersom de är en del av statens eget arbete.</p><p>I dag föreslår ett av oppositionspartierna ökade anslag till jaktorganisationerna. Sveriges riksdag behöver hantera den här frågan mer seriöst. Frågan bereds, som framgår av betänkandet, just nu av regeringen. Därför tänker jag bara nämna några saker som Miljöpartiet tycker att man borde titta på framåt.</p><p>Självklart måste åtgärder inom praktisk viltförvaltning fortsatt upphandlas på ett korrekt sätt. Jag vill absolut säga att jägarorganisationerna bör vara dem som är med och lägger anbud på sådana typer av uppdrag.</p><p>Viltforskningen som finansieras genom fonden skulle också behöva stärkas och kopplas till tydligare informationsinsatser. Delar av Viltvårdsfondens medel borde användas till uppbyggnad av en statlig jakttillsyn i fält för att effektivare kunna motverka illegal jakt. Naturligtvis skulle man också, som Kristdemokraterna föreslog här tidigare i talarstolen, kunna utveckla en enhetlig ersättning för trafikvilt om man nu gör om upplägget. Det kan finnas fler förslag, men att fortsätta med en modell från 1930-talet som dessutom är olaglig är ingen framtidsmelodi.</p><p>Fru talman! Jag tänkte kommentera en sak som ledamoten Filper nämnde om en miljöpartistisk fritidspolitiker, med tanke på att jag inte kunde begära replik på inlägget tidigare. Det gäller en person som har varit forskare. Forskare får också bli politiker. Forskare får också engagera sig i samhällsdebatten.</p><p></p><p>Många gånger hör vi i den politiska debatten - jag har själv hört det många gånger - att det skulle vara dåligt att tjänstemän som är anställda i statlig eller kommunal förvaltning tillhör en miljöorganisation eller någon annan typ av organisation. Vi har en grundlagsskyddad rätt att organisera oss i olika organisationer. Det finns ingen som kan ifrågasätta det, vare sig arbetsgivare eller vi politiker. Därför får man nog söka mer fakta och diskutera i sak i stället för att börja anklaga människor för detta.</p><p>Jag tycker att det här är mycket allvarligt, och jag tycker att det är väldigt viktigt att vi som är i Sveriges riksdag markerar mot den här typen av debattinlägg.</p><p>Jag skulle också vilja säga ett par ord om viltförvaltningsdelegationerna och frågan om huruvida de ägnar sig åt demokrati eller inte. Jag tycker att det är bra med en bred bas i viltförvaltningsdelegationerna. Men samtidigt har vi ju statliga tjänstemän - det kan vara landshövdingar eller myndighetspersoner - som också måste säkerställa att lagen följs. Jag tycker att vi som sitter i riksdagen ska välkomna att det finns tjänstemän som vill säkerställa att lagen följs.</p><p>(Applåder)</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H701MJU6",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:03"
  }
}