{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:267 om tillståndsplikt för jägares och sportskyttars vapenmagasin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "181478f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag måste faktiskt säga att jag förvånas över regeringens, men framför allt statsrådets, hållning i denna fråga. Man håller fast vid samma ohållbara resonemang: Alla andra har fel. Jägarorganisationer, idrottsförbund, forskare, många myndigheter och riksdagsmajoriteten har alltså missuppfattat allt.</p><p>Jag kan i ärlighetens namn inte förstå att man inte ställer sig frågan varför så många har engagerat sig i förslaget om det inte skulle finnas några negativa konsekvenser med det. I stället för att angripa, anklaga, smutskasta och nedvärdera dem som lägger fram saklig, konstruktiv och relevant kritik borde regeringen lyssna, ta till sig, lägga ned, backa och dra tillbaka.</p><p>Statsrådet säger upprepade gånger att förslaget inte innebär några negativa konsekvenser för jägare och sportskyttar. Exakt det yttrandet visar att statsrådet inte är insatt i frågan. Vi kan börja med meningen som innehåller ordet ändamål. Det finns flera problem med förslaget, men det är denna mening som är mest avslöjande. Just denna formulering kommer att innebära inskränkningar för jakt och sportskytte i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om regeringen på allvar vill komma åt gängbrottslighet - varför står då ordet ändamål med? Gängbrottslingar har inte licens, och därmed riktar sig skrivningen om ändamål endast och uteslutande mot laglydiga jägare och sportskyttar.</p><p>Detsamma gäller skrivningen om att de som har ett magasin utan licens blir av med samtliga vapenlicenser. Igen: Gängkriminella har inga licenser, och därmed visar regeringen att intentionen är att komma åt legala vapenägare med licens.</p><p>Jag måste också gå in lite på frågan om Försvarsmakten. De undantas från licenskravet på magasin, men det betyder inte att Försvarsmaktens ansvar inte blir väsentligt. Magasinen kommer att behöva förvaras bakom lås. De kommer inte att kunna transporteras hur som helst. Om någon tappar ett magasin under en övning kommer övningen att behöva avbrytas, och Försvarsmakten måste leta rätt på magasinet. Även hemvärnet drabbas. Väldigt många i hemvärnspersonalen har köpt egna magasin, som de i dag får förvara hemma. Detta skulle regeringen ha vetat om den inte hade valt att utesluta Försvarsmakten ur den senaste remissrundan.</p><p>Fru talman! Statsrådet hänvisar till att jägare och sportskyttar inte ska behöva ansöka om tillstånd för magasinet när de ska träna och tävla. Här måste statsrådet endera ha blivit helt missledd eller missuppfattat sin egen regerings proposition. Statsrådet får gärna motivera ordalydelsen \"för samma ändamål\".</p><p>I dag får man använda jaktvapen för träning och tävling med vilka magasin som helst. Jag skulle vilja be statsrådet svara på frågan: Är det ett problem att en person med licens för jakt som i dag skaffar ett magasin för sportskytte och sedan använder sitt jaktvapen för att tävla? Nej. Om det inte är de kriminella gängen som är problemet - varför föreslå något som endast påverkar laglydiga jägare, sportskyttar och samlare? Varför ska licensinnehavare godta minimal inverkan om det inte är deras innehav som avses regleras?</p><p>Fru talman! Det är precis det här som är så svårt för många med mig att förstå. Hur kan statsrådet stå och fortsätta att argumentera mot att jägare kommer att bli drabbade när det finns svart på vitt? Man går så långt att man kallar Sveriges jägare och sportskyttar för vapenlobby och degraderar deras kompetens till den lägsta nivån. Det är fullständigt oacceptabelt.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H710267",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:37"
  }
}