{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:148 om måluppfyllnad i livsmedelsstrategin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "da514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "83",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! När livsmedelsstrategin kommer upp på agendan vill man gärna gå upp och debattera. Interpellationen om måluppfyllnad i livsmedelsstrategin öppnar för lite olika vinklar på debatten.</p><p>Jag är en av dem som under en tid har sagt att just beslutet om livsmedelsstrategin kanske är det viktigaste landsbygdsbeslut som vi har tagit på väldigt lång tid i Sveriges riksdag. Jag är väldigt glad över att vi har tagit det.</p><p>Jag hyser ibland oro och får ibland signaler. Människor säger att det är jättebra att man har antagit strategin, men det händer ingenting. Två och ett halvt år senare pratar vi fortfarande om handlingsplaner, och snart kommer handlingsplan nr 2, vad jag förstår. Det händer inte så mycket på enskild nivå. Det är lite olyckligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har frågat landsbygdsministern många gånger förut vilka konkreta verktyg hon vill ge, så jag tänker inte fråga det nu, utan jag vill vända debatten lite annorlunda.</p><p>Jag ser ett väldigt stort problem för svenskt jordbruk i dag, och det gäller kompetensförsörjningen. Framför allt stora lantbruk skriker efter mer personal, som är väldigt svår att få tag på. Man har på senare tid i stora djurproduktioner fått förlita sig på människor från andra länder som kommer till Sverige och jobbar. Nu är problemet att den svenska kronan börjar bli så oerhört svag att dessa människor inte längre vill komma till Sverige och jobba, för de förlorar pengar när de reser tillbaka till sina länder. Det är ett jättebekymmer.</p><p>Jag tycker att det tyngsta målet i livsmedelsstrategin handlar om att öka livsmedelsproduktionen. Den behöver ju vara i takt med att jordbrukarna kan växa, och då är kompetensförsörjningen en väldigt viktig fråga. Därför vill jag fråga landsbygdsministern: Hur ska vi tillgodose jordbrukets behov av kompetensförsörjning?</p><p>En annan fråga som interpellanten Ann-Sofie Alm lyfte gäller hot och trakasserier mot jordbruket. Det är ett jättebekymmer och har faktiskt till och med lett till att vissa jordbrukare har valt att lägga ned. Det är jordbrukare som ägnar sig åt en produktion som följer lagar som har slagits fast av riksdagen och rekommendationer och föreskrifter som har satts av myndigheter och andra. Samtidigt blir de utsatta för hot, våld och trakasserier. Det kan till och med gå så långt att de blir misshandlade.</p><p>Jag fick själv en släng av detta i somras när jag förespråkade svensk köttproduktion. När en svensk myndighet sa att de inte längre skulle använda kött i sina måltider fick jag en ganska rejäl släng av det här, och det är obehagligt. Det är obehagligt eftersom jag utanför riksdagen är jordbrukare. Jag har en egen djurproduktion, och min familj är hemma på gården när jag är här uppe i veckorna. Det är okej om någon vill hota, förfölja eller trakassera mig, men när min familj blir utsatt och mitt företag blir utsatt är det olyckligt.</p><p>Jag får tyvärr inga signaler om att detta minskar, herr ålderspresident. Det tilltar snarare. På något sätt blir det mer och mer accepterat i samhället att faktiskt förfölja och trakassera människor som ägnar sig åt en näringsverksamhet - det är en näringsverksamhet som är oerhört viktig för Sverige, en näringsverksamhet som i mångt och mycket ska bidra till våra miljö- och klimatmål. Där blir jag orolig.</p><p>Jag vill också ha svar på denna fråga av vår landsbygdsminister: Hur ser man på den här utvecklingen, och hur kan vi förbättra säkerhetsläget för våra jordbrukare?</p><p>Jag nöjer mig med de två frågorna.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H710148",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:13"
  }
}