{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:45 om striktare EU-direktiv för körkort för tunga fordon",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ba514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "51",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att Alexandra Anstrell och jag är överens om att det finns skäl att titta på förändringar för att vi ska kunna tillgodogöra oss den kompetens som finns. Vi behöver fler yrkesförare, och vi behöver se till att använda den kompetensen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror dock att Alexandra Anstrell även är medveten om att jag som statsråd inte kan frångå eller kommentera vare sig enskilda ärenden eller den rättsordning som vi enligt EU är skyldiga att följa. Det är det jag tycker att jag behöver använda tiden här i talarstolen för att klargöra. Vi är medlemmar i Europeiska unionen, och det finns ett överträdelseärende därför att Sverige inte har implementerat direktivet som andra medlemsstater. Nu gör Transportstyrelsen detta. En prövning görs, och det finns vissa undantagsmöjligheter. Det kan överklagas, och det prövas då i svenska domstolar. </p><p>Därutöver måste vi göra väldigt mycket mer för att säkerställa att den kompetens som finns - säkert även här på läktaren - kan användas i så stor utsträckning som möjligt. Vi behöver nämligen fler med den kunskapen inom hela transportbranschen. Här har inte minst arbetsgivare och andra ett ansvar att säkerställa att man kan tillgodogöra sig den kompetensen. Vi behöver nog gemensamt arbeta för att det fortsatt ska vara attraktivt att jobba - och köra säkert - som lastbilschaufför i Sverige, för det behöver vi fler som gör. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H71045",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:09"
  }
}