{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Nordiskt och arktiskt samarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a4a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag har anmält mig till debatten i egenskap av ledamot i Nordiska rådet, men kanske först och främst som gränsbo. När jag drar upp rullgardinen på morgonen har jag Norge ett stenkast längre västerut. Det här är påtagligt närvarande i min och vår vardag ibland annat Värmland. Men det här gäller alla gränsområden, inte bara mitt eget. Det gäller mot Finland. Det gäller mot Åland. Det gäller mot Danmark. Det är glädjande att höra att det är ett så högt tryck i kammaren från vänster till höger i gränshinderfrågorna.</p><p>Det var med en viss spänning, om inte optimism, som jag lyssnade på den norska regeringens presskonferens i fredags klockan två. Domen föll - och gränsen är fortfarande stängd. Utifrån de parametrar som presenterades på presskonferensen kommer vi tyvärr att ha en stängd gräns ganska länge, verkar det som. Det här pekar på regeringens diplomatiska misslyckande i frågan. Tyvärr späs det på av statsrådets partikamrat, som är kommunalråd i Årjäng, min egen kommun. Han hotar nu med att stämma Norge till EU-domstolen på grund av att han ser detta som ett handelshinder. Allt detta tas verkligen inte positivt emot i Norge, och det är inte bra för diplomatin.</p><p>Jag har ställt ett antal frågor till statsrådet, både muntligen och skriftligen. Vid varje tillfälle då statsrådet har svarat har hon framhållit att det förs positiva och konstruktiva samtal med Norge. Det har andats en väldig optimism i statsrådets svar, vilket är positivt. Tyvärr har det ändå inte burit frukt. Sverige har valt att gå en egen väg i pandemihanteringen, och tyvärr får vi nu fortsätta att gå ensamma. Det är ingen som vill leka med oss. Vad som är än värre är att vi ser former av gryende nationalism. Det bekymrar mig storligen.</p><p>Nordiskt och arktiskt samarbete</p><p>De ekonomiska konsekvenserna är miljardförluster. Om stängningen av gränsen kommer att vara längre kommer det att ske otroligt många konkurser. Gränsregionerna har tidigare varit välmående just för att vi har haft gränshandeln och möjligheterna till arbete. Nu är det stor risk att detta kommer att förändras radikalt.</p><p>Sedan har vi en annan aspekt som jag brukar ta upp varje gång och som är minst lika viktig som den ekonomiska, nämligen den sociala aspekten. Det här splittrar släkter och familjer och drabbar vänskapsband. Det försvårar också enormt för föreningslivet. Det är ett sammelsurium av samarbeten över gränsen i vårt föreningsliv, med fotbollslag och så vidare, som nu inte längre fungerar. De som upplevde andra världskriget och fortfarande lever säger att det var lättare att passera gränsen legalt under kriget än vad det är i dag.</p><p>Som jag sa tidigare ser det ut som att de stängda gränserna kommer att vara länge utifrån de parametrar som man drog upp. Regeringen måste växla upp det diplomatiska arbetet drastiskt. Ibland i gränshindersamarbetet skulle jag önska att Stockholm låg betydligt närmare en riksgräns - då hade vi kanske fått annat ljud i skällan gällande vårt gränshinderarbete.</p><p>Vissa får passera gränsen. Vi hörde Lorena Delgado Varas nämna att det har varit problem vid den finska gränsen. Precis samma problem ser vi vid den norska gränsen. Polisen säger: Det er en forskrift som er meget vanskelig att forholde seg til.</p><p>Därför blir min avslutande uppmaning till samarbetsministern att man är tydlig mot Norge så att de regler som gäller för vilka som ska få passera gränsen verkligen blir tydliga. I dag är det godtyckligt. Du måste träffa rätt polis.</p><p>Herr talman! Detta leder kanske till ett grönt Norden för att det blir färre som reser. Men det leder absolut inte till ett konkurrenskraftigt och hållbart Norden. Till det är vägen nu väldigt lång. Sveriges regering måste absolut växla upp.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 16 juni.)</p><p>Granskning av utländska direkt-investeringar</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H701UU14",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:50"
  }
}