{
  "anforande": {
    "dok_hangar_id": "5061653",
    "dok_id": "H709121",
    "dok_titel": "Protokoll 2019/20:121 Torsdagen den 14 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "121",
    "dok_datum": "2020-05-14 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Resurser till vård och omsorg",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "61b49bf3-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag delar uppfattningen att det ska bli bättre, och jag menar att förbättringen är påbörjad. Den skedde redan under den förra mandatperioden. Det är fler människor anställda nu i äldreomsorgen, ungefär 5 000 fler. Det är fler anställda i hälso- och sjukvården - jag tror att det rör sig om 13 000. I den offentliga sektorn är det 100 000 fler anställda.</p><p>Vi tog initiativ till att reglera så att heltid, inte deltid, ska vara det normala och utgångspunkten. Det är vi som har tagit upp och drivit frågan om arbetskläder i äldreomsorgen. Detta borde ha gjorts för många decennier sedan, men nu är det faktiskt på gång. Vi måste fortsätta med detta, och budskapet till personalen är att det måste komma mer resurser.</p><p>Sveriges Kommuner och Regioner lade fram sin rapport i veckan. De säger att de ser ett behov av 8 miljarder till för 2021, inte 2020. Vi har en situation där Sveriges kommuner - jag vet att det är skillnad mellan dem - sammantaget gick med 17 miljarder i vinst i fjol. I år tror jag att det är 12 miljarder. Det kan vara lägre också - jag har inte den exakta siffran. Däremot ser man att regionerna har det riktigt tufft ekonomiskt, om man tittar på det samlat för kommuner respektive regioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Jag tror att Jonas Sjöstedt fick svaret av finansministern härom kvällen - jag kommer inte ihåg om det var i <em>Aktuellt</em> eller <em>Rapport</em> - att vi hela tiden tittar på detta. Vi har lagt till historiskt stora belopp. Vi har sagt till kommuner och regioner att vi tar alla extrakostnader och att de inte ska låta hindra sig utan göra det de ska. Staten tar alla extrakostnader.</p><p>Därutöver kommer ett historiskt stort tillskott i generella bidrag, och jag antar att det är därför SKR har resonerat som de gjort - att de gärna vill se 8 miljarder till för 2021. Vi är inte främmande för ytterligare tillskott, men då ska det beredas så att vi vet att det går att hantera.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H7C120200514sf",
    "replik": "N",
    "systemdatum": "2020-06-25 16:34:55"
  }
}