{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a16ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Till att börja med vill jag tacka talmanspresidiet för att ni påminde mig om att yrka bifall till mina reservationer 3 och 7. Sedan vill jag säga till Jakob Forssmed: Jag önskar dig ett snart tillfrisknande. Din insats här är väldigt bra, inte minst med tanke på sjukdomstillståndet. Men nu ska jag sluta att fjäska!</p><p>Jag sitter här med en artikel som jag tycker är väldigt intressant. Den är skriven av tre överläkare, varav en är professor. Rubriken är: Avgiftsfri mammografi får fler att komma till undersökning. I artikeln konstaterar man att man har upptäckt 30 fler cancerknölar än vad man annars skulle ha gjort om inte mammografin hade varit så pass tillgänglig genom att den var avgiftsfri.</p><p>Det finns ett ganska brett stöd för avgiftsfrihet men också för andra insatser. Att öka tillgängligheten och tillgången till mammografi underlättar för att upptäcka cancerknölar i god tid, vilket självklart påverkar möjligheten att kunna bli frisk igen.</p><p></p><p>Bröstcancerföreningen är väldigt kritisk mot Kristdemokraterna, som i sin budgetmotion tar bort just det riktade statsbidraget till avgiftsfri mammografi.</p><p>Min fråga till Jakob Forssmed är: Är det inte dags nu att ni ändrar er och konstaterar att i just den här frågan hade ni fel? Ni kan väl inte vilja förneka kvinnor rätten att upptäcka en cancerknöl i tid? Många kvinnor måste avstå undersökning för att de inte har råd. Är det inte bättre att alla får gå?</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU1",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:22"
  }
}