{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:63 om Kinastrategin och stödet till demokratisk utveckling i Hongkong",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ddec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för svaret från statsrådet Ann Linde. Jag vill börja med att säga att det är en lite klurig interpellation att bena ut eftersom den har flera delar. Den första delen rör Hans Dahlgrens, statsrådet med ansvar för EU-frågor, agerande här i kammaren den 12 september.</p><p>Då ställde jag en fråga till Hans Dahlgren om huruvida han i sitt arbete som EU-minister avsåg att agera i EU, helt enkelt. Jag antar att EU-ministern har ansvar för saker som händer i EU, i varje fall till viss del. Om han inte har ansvar för vissa saker förutsätter jag att han har koll på vad som händer i EU. Annars kanske EU-ministern bör söka ett annat jobb.</p><p>Statsrådet Dahlgren svarade då att svar kommer att komma i Kinastrategin. Jag tror att han till och med uttryckte sig i termer av att ledamoten Forsell kan vara lugn, för det här kommer att lösa sig i och med Kinastrategin. Jag har nu läst strategin. Jag blir rätt provocerad när jag tänker tillbaka på det Hans Dahlgren sa den 12 september.</p><p>När man läser Kinastrategin är det uppenbart att Hans Dahlgren antingen stod här i kammaren och ljög när vi i parlamentet använde det viktiga verktyget frågestund för att ställa regeringen till svars, för det finns inget svar i Kinastrategin på hur vi ska lösa situationen i Hongkong. Eller så var det så att Hans Dahlgren helt enkelt inte visste och bara hittade på. Då ska man väl säga att man inte känner till svaret och i så fall redan där hänvisa till utrikesministern, som man sedan har gjort i den här interpellationen.</p><p>Jag är glad att regeringen i form av Ann Linde nu har behagat svara på frågan på ett lite mer utförligt sätt än vad Hans Dahlgren kanske kunde göra. Men det är provocerande med den närmast arrogans som man hanterar det viktiga verktyget frågestund som vi ledamöter i Sveriges riksdag har för att ställa viktiga frågor till regeringen i aktuella spörsmål på det sätt som Hans Dahlgren gör för att sedan inte komma hit för att kunna ställas till svars.</p><p>Fru talman! Med det sagt är det fortsatt oroande hur situationen i Kina utvecklas.</p><p>Jag måste säga att det svar som utrikesministern ger här i dag i kammaren är ganska svagt. Det är fyllt av saker som att vi kommer att respektera ett land och två system. Det är självklart; det är ju ett internationellt avtal. Sverige respekterar internationella avtal. Det är inte ett svar på frågan, för det är en självklarhet.</p><p>Man säger att man ska ha dialoger med myndigheter och civilsamhälle. Det är väl också en självklarhet! Jag förutsätter att Utrikesdepartementet via våra konsulat och ambassader alltid har dialoger med myndigheter och civilsamhälle. Man säger att man ska följa utvecklingen. Det är väl bland annat därför man har ambassader - för att följa utvecklingen i olika länder. Det är också någonting som vi förutsätter när vi sitter här i riksdagen och jobbar och försöker följa regeringens arbete. Vi förutsätter att man följer utvecklingen i olika länder.</p><p>Men det finns väldigt lite som beskriver den allvarliga situationen i Hongkong. Det finns väldigt lite riktigt skarp kritik mot diktaturen Kina och dess kraftigt ökande förtryck i Hongkong. Det finns väldigt lite om vilka effekter det kan ha på Taiwan i framtiden. Det finns väldigt lite om hur regeringen kommer att agera på EU-nivå för att se till att de länder där till exempel Kina får inflytande genom sitt Belt and Road-initiativ inte ska kunna stoppa fortsatt kraftfullt agerande från EU.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mina frågor går nu till utrikesministern: Kommer regeringen att fördöma Kinas agerande? Och kommer regeringen att ta ytterligare steg för att kunna få EU att agera kraftfullare?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H71063",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:52"
  }
}