{
  "anforande": {
    "dok_hangar_id": "5062332",
    "dok_id": "H709128",
    "dok_titel": "Protokoll 2019/20:128 Fredagen den 29 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "128",
    "dok_datum": "2020-05-29 00:00:00",
    "avsnittsrubrik": "Särskild debatt om åtgärder för att hindra smittspridning inom äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "701ec86e-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "53",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Problemen kan sammanfattas så här:</p><p>brist på skyddsutrustning</p><p>för lite hälso- och sjukvård i äldreomsorgen</p><p>för många som har timanställning och tvingas gå mellan enheter med risk för att ta med sig smitta</p><p>för många som saknar kunskap om basal vårdhygien därför att de inte har undersköterskekompetens eller har fått tillgång till en god fortbildning.</p><p>Pandemin är inte över. Den kommer att pågå under lång tid framöver.</p><p>Regeringen har lovat att kommunerna och regionerna ska ersättas för de kostnader för vård och omsorg som följer av covid-19. Så vi kristdemokrater undrar: Vad väntar vi på egentligen?</p><p>Gör riskbedömningar på arbetsplatserna, och se till att den skyddsutrustning som behövs finns på plats för varje medarbetare. Även om vi ännu inte kan bygga upp några lager klarar vi behoven, mycket tack vare att många svenska företag har ställt om och nu är med och bidrar med skyddsutrustning och många andra saker.</p><p>Se till att testningen verkligen byggs ut. Det är avgörande att den anställde kan testa om det rör sig om en mindre förkylning eller covid-19. Det är avgörande att varje person som har sin bostad i ett äldreboende eller får hemtjänst och har symtom kan testa sig så att personalen kan vidta åtgärder i form av kohortvård, där man skiljer på dem som är covidsjuka och dem som inte är det för att minska smittrisken, och att personalen får den skyddsutrustning som behövs.</p><p>Fastanställ redan nu dem som är timvikarier och arbetar inom äldreomsorgen så att de framåt hösten kan påbörja den utbildning som ingår i Äldreomsorgslyftet.</p><p>Detta kan varje kommun göra i närtid. Se till att ni har den skyddsutrustning som behövs. Se till att testningen kommer igång för både personal och boende. Och se till att ni fastanställer personal, för det kommer att göra att kvaliteten förbättras och vi kan se en bättre äldreomsorg redan nu i sommar.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-07-03 11:20:49"
  }
}