{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Konkurrensverkets tillsyn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "43381c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "85",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi kristdemokrater är glada över att utskottet i dag har tagit ställning för att gå vidare med de rekommendationer och förslag som granskningsrapporten pekar på gällande Konkurrensverkets tillsyn och förutsättningar för effektivt resursutnyttjande.</p><p>Konkurrensverkets tillsyn är av stor betydelse för både privata och offentliga aktörers verksamhet. Det är oerhört väsentligt att arbetet präglas av effektivitet. Det Riksrevisionen har undersökt är dels om Konkurrensverkets prioriteringspolicy bidrar till en effektiv tillsyn, dels om Konkurrensverkets interna kontroll ger förutsättningar för en effektiv tillsyn vad gäller både konkurrenstillsyn och upphandlingstillsyn.</p><p>Det har nu identifierats flera brister i tillsynsarbetet kopplat till både prioriteringspolicyn och den interna kontrollen. Konkurrensverket fick 2018 in 544 klagomål, tips och förfrågningar från allmänheten till konkurrenstillsynen, och till upphandlingstillsynen inkom 509 ärenden. Konkurrensverket har då att på bästa sätt prioritera mellan ärendena, och av det skälet finns en prioriteringspolicy som ska utgöra ett stöd.</p><p>Granskningen bedömer här att prioriteringspolicyns bidrag till en effektiv tillsyn inte kan styrkas, vilket beskrivs som problematiskt då ärenden ska prioriteras enhetligt. Bland annat anses tillämpningen av policyn vid dokumentation vara inkonsekvent, och vid avstämningar kring utredningar, inte minst inom konkurrenstillsynen, tillämpas policyn nästan aldrig. Vidare slås fast att policyn inte innehåller alla faktorer som är relevanta för Konkurrensverket.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om Konkur-rensverkets tillsyn</p><p>Förutom prioriteringar mellan och inom ärenden behöver man prioritera mellan konkurrenstillsyn och upphandlingstillsyn. Fördelningen av resurser häremellan måste betecknas som ojämn. Någon förklaring till varför fördelningen ser ut som den gör har inte framkommit i granskningen.</p><p>Granskningen pekar också på brister i hur den interna kontrollen av tillsynsarbetet organiseras och genomförs. Bristerna rör såväl styrning och kontroll av det löpande arbetet som hur tillsynsorganisationen utformas. Förutsättningarna för prioriteringsbeslut, och därmed effektivitet i tillsynsarbetet, försämras som en följd av detta.</p><p>Fru talman! Riksrevisionens sammanfattande bedömning är att Konkurrensverkets resursutnyttjande kan bli mycket bättre. Med anledning av de iakttagelser som gjorts lämnar Riksrevisionen en rad rekommendationer till Konkurrensverket, bland annat att förbättra den interna kontrollen, formalisera återkopplingen från tillsynsarbetet till prioriteringspolicyn och utvärdera nuvarande resursfördelning. Kopplat härtill ges exempel på vad detta bör innefatta.</p><p>Regeringen hänvisar i sin skrivelse till den årliga myndighetsdialogen och att man där avser att följa upp hur granskningens iakttagelser och rekommendationer omhändertas av Konkurrensverket. Givet de brister som framkommit är det bra att riksdagen nu gör ett tillkännagivande om att en ineffektiv och otillräcklig konkurrenstillsyn riskerar att motverka en fri, effektiv och rättvis konkurrens på svenska marknader, vilket i sin tur kan försämra för svenskt näringsliv. Regeringen måste ta Riksrevisionens granskning på allvar. Vi bedömer regeringens svar gällande åtgärder som otillräckligt och tillstyrker utskottets förslag till beslut.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H701NU17",
    "replik": "N",
    "systemdatum": "2020-07-03 11:13:48"
  }
}