{
  "anforande": {
    "dok_hangar_id": "5047225",
    "dok_id": "H70933",
    "dok_titel": "Protokoll 2019/20:33 Fredagen den 15 november",
    "dok_rm": "2019/20",
    "dok_nummer": "33",
    "dok_datum": "2019-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:90 om en humanare sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "67c03c73-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "33",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Sjukförsäkringen och våra socialförsäkringar ska vara kittet i den svenska modellen. Man ska kunna känna sig trygg om man blir sjuk, och det ska finnas ett system som backar upp den som är sjuk oavsett hur situationen ser ut för en när man drabbas. Så funkar det inte längre i dag i Sverige. Den svenska sjukförsäkringen har länge haft stora brister. Tusentals människor har blivit utförsäkrade, och tusentals personer får inte rätt till sjukersättning, trots att de är sjuka.</p><p>Sverigedemokraterna har nu ställt denna interpellation, trots att de själva är för en stupstock och har röstat på den moderata budget som landet delvis styrs på i dag. Där finns väldigt lite pengar till just sjukersättningen. Man tycker att skatteklyftan mellan sjuka och dem som har jobb till och med ska öka efter den period som vi har nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är också anmärkningsvärt att socialförsäkringsministern står här och beklagar sig över situationen. Socialdemokraterna har inte gjort någonting åt detta under alla sina år i regering. Snarare har man styrt Försäkringskassan i motsatt riktning.</p><p>Vänsterpartiet anser att den situation som vi har nu är en kris som borde göra att alla som vill ha ett tryggt samhälle agerar. Vänsterpartiet vill att vi ska se till att den som är sjuk har rätt till sjukersättning. Att <em>kämpa </em>för den rätten gör i dag människor alltmer sjuka. Personer som är cancersjuka, är psykiskt sjuka eller lider av andra kroniska sjukdomar blir alltså sämre för att de nekas rätten till sjukpenning och sjukersättning. Vi vill också se till att man får en högre ersättning om man har sjukersättning. För dem som får den här rätten är det i dag väldigt låg ersättning. Vi vill dessutom utjämna skatteklyftan mellan dem som har jobb och dem som har haft oturen att bli sjuka.</p><p>Jag har själv varit sjuk och haft sjukersättning. Nu är jag bättre. Skulle jag drabbas av ett skov av den kroniska sjukdom jag har skulle jag i dag antagligen inte få rätt till sjukersättning. Att leva med det gör en oerhört orolig, och jag är bara en av väldigt många.</p><p>Min fråga till både Sverigedemokraterna och socialförsäkringsministern är: Hur kan man förorda en stupstock, som Sverigedemokraterna, och ökade inkomstskillnader genom att inte minska skatteklyftan? Hur kan man som regering inte se till att om människor är sjuka får de rätt till sjukersättning, när vi ser vilken kris samhället befinner sig i?</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H71090",
    "replik": "N",
    "systemdatum": "2019-12-05 18:20:33"
  }
}