{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Ett effektivare informationsutbyte mellan polis och socialtjänst vid samverkan mot terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5a23fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "159",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar betänkandet <em>Ett effektivare informationsutbyte mellan polis och socialtjänst vid samverkan mot terrorism</em><em>.</em></p><p>Det finns kanske ingen anledning att gå in på terrorism i ett bredare perspektiv. De debatterna har vi haft i den här kammaren väldigt många gånger, och Sverigedemokraternas inställning till arbetet mot terrorism är väl känd. Dock återspeglar den allmänna debatten kring terrorism de konfliktlinjer som återfinns i betänkandet. Det handlar nämligen om å ena sidan samhällets förmåga att beivra, förebygga och förhindra terrorattentat och å andra sidan den enskilde individens rätt till integritet.</p><p>I det här betänkandet föreslår man att det ska bli enklare med informationsutbyte mellan just polisen och socialtjänsten. Det är ingenting som Sverigedemokraterna har någonting emot. Däremot gör vi precis samma bedömning som andra partier i den här församlingen och som också återfinns i den reservation som jag yrkar bifall till, reservation 3, om att det ska vara utökade möjligheter för andra aktörer än socialtjänsten att också inkluderas i det förenklade sekretessbrytande arbete som gör att Polismyndigheten kan få in uppgifter som är värdefulla för det brottsbekämpande arbetet.</p><p>Polismyndigheten har lämnat ett yttrande under remissförfarandet där man säger att det här är väldigt viktigt och att hälso- och sjukvården också bör ges möjlighet att lämna ut uppgifter till polisen i syfte att förebygga allvarlig brottslighet.</p><p>Vi ser inte att det finns det avvägda intresse som den rödgröna regeringen bedömer finns, utan vi gör bedömningen att de brottsbekämpande myndigheterna måste ha rätt att få in den här typen av uppgifter. Det är just uppgifter, underlag och underrättelseinformation som är av vikt när man bekämpar terrorism.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett effektivare informa-tionsutbyte mellan polis och socialtjänst vid samverkan mot terrorism</p><p>Det blir mitt yrkande för den här debatten, och det är också motivet till just det yrkandet.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H701JuU35",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:30"
  }
}