{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:82 och 84 om strandskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cbec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag ställer den fråga som jag inte har fått svar på för fjärde gången: Vad är syftet med reformen? Är syftet att det ska kunna byggas mer i sjönära lägen, eller mindre? Jag har fortfarande inte fått ett svar på den frågan. </p><p>Jag förstår varför jag inte får något svar på den här frågan. Det beror på att Miljöpartiet inte vill visa korten. Miljöpartiet är nämligen ett parti som i varje enskilt läge tar strid för mer av strandskydd, samtidigt som man har ingått ett avtal med ett parti som vill ha mindre av strandskydd. Det här har man försökt baka ihop i ett kommittédirektiv och begrava i en utredning. Man har två kontradiktoriska målsättningar. Isabella Lövin återkommer till att det skulle handla om att skydda exploaterade områden, men de långa, orörda kuststräckorna, som det i kommittédirektivet står ska få en särskild status som skyddsvärda, återfinns kanske inte i Stockholms skärgård utan i de delar av Sverige där det bor väldigt få människor, det vill säga på landsbygden. Om man å ena sidan ska göra det lättare att bygga på landsbygden men å andra sidan samtidigt säger att det ska bli svårare att bygga där det finns långa, orörda kuststräckor blir ekvationen väldigt svår att få ihop.</p><p>Isabella Lövin har fortfarande inte svarat på om målsättningen är att på totalen öka möjligheterna till byggnation i strandnära lägen eller inte. Är det syftet med reformen? Det vill vi veta.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H7C120191112ip",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:49"
  }
}