{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "399e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det svenska samhällskontraktet hotas av utbredd otrygghet och bristande välfärd, och svenska folket upplever att de inte får valuta för sina skattepengar. I Moderaternas budget prioriteras därför det som är viktigast för Sverige: kommunerna och välfärden. Moderaterna tillför kommunerna mest av alla partier.</p><p>Larmen från den svenska kommun- och regionsektorn kommer i en strid ström, trots många år med högkonjunktur och goda skatteintäkter. Orsakerna är flera: demografiska förändringar med en större andel äldre och barn, fler barn och unga med behov av särskilda insatser och inte minst kraftigt ökade kostnader för mottagandet av nyanlända. Till detta kommer en regering som inte sköter statens åtaganden fullt ut utan vältrar över ansvaret på kommunerna, exempelvis när det gäller tryggheten, migrationen, arbetsförmedlingen och infrastrukturen. Inte sällan motarbetar dessutom statens egna myndigheter, exempelvis länsstyrelserna och Trafikverket, kommunerna i frågor rörande exempelvis detaljplaner, byggnation och strandskydd. Kommunerna upplever allt oftare att de får fler uppgifter och krav på sig och samtidigt allt mindre stöd från staten.</p><p>Faktum är att samtidigt som kommuner och regioner tvingas till ständiga skattehöjningar blir statens ekonomi allt starkare. Och samtidigt som kommunsektorns skulder ökar alltmer betalar staten av på statsskulden. Att statens ekonomi stärks är givetvis positivt, men mycket verkar tyvärr ske på kommunsektorns bekostnad.</p><p>Utvecklingen har dessutom gått åt fel håll. Under Alliansens regeringsår rådde enligt Sveriges Kommuner och Landsting, eller regioner som det heter i dag, balans mellan kommunernas intäkter och kostnader - detta trots finanskris och lågkonjunktur. Alliansens omfattande stöd till kommunerna under krisåren betydde mycket. Men sedan regeringsskiftet 2014 ser det annorlunda ut. Nu ökar obalanserna år efter år, och allt fler kommuner har ekonomiska problem, trots högkonjunktur och goda skatteintäkter.</p><p>Den nya kostnadsutjämningen hjälper en del kommuner att få något mer resurser men medför samtidigt att andra kommuner får avsevärt mindre. Man löser knappast några grundläggande problem bara genom att flytta runt kostnader mellan kommunerna. Moderaterna välkomnar att en del kommuner får ökade resurser tack vare det nya utjämningssystemet men hade samtidigt velat se en förändring så att inte andra kommuner fått minskade resurser. Då behövs mycket mer pengar i systemet. Med vår moderata politik hade de kommuner som gynnas av förändringen fått lika stor förbättring, samtidigt som inga kommuner hade fått någon försämring.</p><p>Januariöverenskommelsepartiernas budget fokuserar tyvärr på helt andra saker än kommunerna och välfärden. Socialdemokraterna talar mycket om behovet av mer pengar till kommunerna, men deras politik prioriterar annat. I den så kallade JÖK-budgeten fick kommunsektorn helt enkelt stå tillbaka. Vi moderater gör tvärtom och tillför kommunsektorn 50 procent mer i nya pengar än vad regeringen gör i budgeten för 2020. Dessutom gör vi om en betydande del av de riktade statsbidragen till generella, vilket ökar kommunernas handlingsutrymme.</p><p>Samtidigt stärker vi moderater alltså upp andra delar av vårt samhälle och säkrar statens åtaganden så att vi kan avlasta kommunerna kostnader för sådant som egentligen inte är ett kommunalt ansvar.</p><p>Herr talman! Grunden för den moderata politiken är att prioritera. Vi effektiviserar och lägger ned myndigheter. Vi justerar ned biståndet mot FN:s rekommenderade mål. Vi säger nej till meningslösa byggsubventioner, ineffektiv klimatpolitik, extratjänster, friår, familjevecka och elcykelpremier. Vi stramar upp migrations- och integrationspolitiken, inför bidragstak, kvalificering för nyanlända i bidragssystemen och inför villkor i försörjningsstödet. Vi avskaffar även ränteavdragen för sms-lån och kontokortskrediter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Allt detta ger oss utrymme att satsa mycket mer på välfärden, kommunerna, polisen och rättsväsendet, att sänka skatter för alla löntagare och pensionärer, sänka drivmedelsskatterna med 1 krona per liter och samtidigt ha större överskott i statsfinanserna än regeringen och stödpartierna. </p><p>Med vår moderata politik blir det mer pengar till välfärden och lägre skatt. Med Socialdemokraternas och samarbetspartiernas politik får kommuner och landsting stå tillbaka samtidigt som skatterna höjs för många.</p><p>Herr talman! Förra veckan hade jag en interpellationsdebatt med civilminister Lena Micko. Jag avslutade med att bjuda in henne till dagens debatt med finansutskottet, för jag tycker att det är värdefullt att ansvariga ministrar deltar i budgetdebatterna, särskilt när det handlar om finansieringen av själva välfärdens kärna. Tyvärr verkar civilministern ha viktigare saker för sig i dag än att debattera i vår riksdag.</p><p>År 2018 var Lena Micko ordförande för SKL, Sveriges Kommuner och Landsting. I en intervju i Svenska Dagbladet i april 2018 konstaterade hon och dåvarande SKL:s ledning att de riktade statsbidragen var ett växande problem. I artikeln skrev man: \"Sveriges medborgare och den svenska välfärden har inte råd att fortsätta med ineffektiva satsningar i form av riktade statsbidrag.\" Man föreslog att generella statsbidrag bör vara huvudregeln.</p><p>Mellan 2012 och 2018 ökade de riktade statsbidragen med 60 procent medan de generella minskade, trots att kommunerna efterfrågat motsatsen. Detta är något vi moderater har tagit fasta på i vår budgetmotion där vi utöver att tillföra mer pengar även gör om riktade statsbidrag till generella.</p><p>Men regeringen, med Lena Micko som ansvarig minister, inte bara fortsätter med en stor andel riktade statsbidrag utan ökar i årets budget andelen ytterligare.</p><p>Herr talman! Det grundläggande ansvaret för kommunernas ekonomi ligger såklart på kommunpolitiken. Det är där man gör de kommunala prioriteringarna. De är med all säkerhet inte alltid optimala. Samtidigt är det inte lätt att planera kommunernas ekonomi när man ständigt får förändrade förutsättningar. Införandet av det nya kostnadsutjämningssystemet har exempelvis slagit undan benen på ett antal kommunala budgetar i höst.</p><p>Samtidigt brottas allt fler kommuner med hur man ska finansiera åtaganden som egentligen inte är kommunala men som staten alltså vältrar över på kommunerna. Jag nämnde tidigare kostnader för trygghet, migration, arbetsförmedling och infrastruktur, men det finns fler exempel. Allt detta konkurrerar om resurserna med äldreomsorg, hemtjänst och skola.</p><p>Herr talman! Jag konstaterar att det är fyra saker som krävs från statens sida för att kommunerna långsiktigt ska ha en rimlig chans att klara sin ekonomi.</p><p>För det första måste staten ta ansvar för sina uppgifter. Det gäller allt från asylmottagande till arbetsförmedling, trygghetsfrågor och infrastruktur. Man måste också ta krafttag mot att myndigheter motarbetar kommunernas utveckling. Tyvärr tar dagens regering inte detta ansvar utan vältrar över alltmer kostnader på kommunerna. Moderaterna har en annan politik där vi vill återupprätta statens ansvar för grundläggande statliga ansvarsområden och i stället låta kommunerna ägna sig åt sitt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>För det andra behöver statsbidragen till kommunerna öka. Tyvärr prioriterar regeringen annat. Moderaterna satsar mest nya pengar av alla partier på kommunerna, 50 procent mer än regeringsunderlaget.</p><p>För det tredje behöver de riktade statsbidragen i högre grad göras om till generella. I Moderaternas budget tar vi krafttag för att vända detta och omvandlar stora delar av de detaljstyrda statsbidragen till mer generella. Regeringsunderlaget ökar i stället detaljstyrningen ytterligare.</p><p>För det fjärde är det helt avgörande för kommunerna att alla delar av vårt land har ett starkt näringsliv och att fler kommer i arbete i riktiga jobb. En stark näringslivspolitik, rimliga skatter på företagande, arbete och transporter, god tillgång på el, en trygg välfärd, synlig och tillgänglig polis och ett starkt rättsväsen är viktiga beståndsdelar. Dagens regering har tyvärr misslyckats på i stort sett samtliga dessa punkter.</p><p>Herr talman! Jag kan bara konstatera att den svenska kommunsektorn behöver mer moderat politik på alla områden. Vi har inte råd med JÖK-budgetens skeva prioriteringar där precis allt annat tydligen är viktigare än svenska folkets välfärd, som till stor del levereras av just de svenska kommunerna och regionerna. Vi moderater prioriterar helt enkelt annorlunda.</p><p>Avslutningsvis: Eftersom riksdagsmajoriteten i det första steget av budgetprocessen har gett politiken en annan inriktning än den vi moderater önskar avstår vi från ställningstagande när det gäller anslag inom de olika utgiftsområdena. Moderaternas budgetalternativ bör ses som en helhet. Vi lägger därför i stället fram ett särskilt yttrande om vår politik inom utgiftsområde 25.</p><p>Moderaterna satsar som sagt mest av alla partier på kommunsektorn, hela 16,2 miljarder mer än regeringen.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H701FiU3",
    "replik": "N",
    "systemdatum": "2020-02-05 17:15:03"
  }
}