{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Strategisk exportkontroll 2019 - krigsmateriel och produkter med dubbla användningsområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bb5ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "108",
    "talare": "Kenneth G Forslund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I skrivelsen som regeringen har sänt till riksdagen och som är grunden för det betänkande som vi nu debatterar redovisar regeringen sin politik när det gäller den strategiska exportkontrollen under 2019, det vill säga exportkontrollen av krigsmateriel och produkter med dubbla användningsområden. Med termen produkter med dubbla användningsområden, PDA, avses föremål tillverkade för civilt bruk, vilka även kan användas för tillverkning av massförstörelsevapen eller krigsmateriel.</p><p>Utrikesutskottet konstaterar, liksom i det tidigare betänkandet, att försvarsindustrin sedan lång tid tillbaka är en central del av den svenska säkerhets- och försvarspolitiken. Krigsmaterielexporten stärker den svenska försvarsindustrins möjligheter att bibehålla en hög, konkurrenskraftig tekniknivå och därigenom den kompetens som krävs för att underhålla och vidmakthålla den svenska Försvarsmaktens materielsystem.</p><p>Det är viktigt att komma ihåg den här bakgrunden till varför vi över huvud taget exporterar vapen.</p><p>En internationellt konkurrenskraftig tekniknivå bidrar också till att Sverige förblir ett intressant land för det internationella samarbetet och medför bättre möjligheter för Sverige att påverka det internationella exportkontrollsamarbetet. Det ligger i Sveriges säkerhetspolitiska intresse att värna ett långsiktigt och kontinuerligt samarbete i materielfrågor med ett antal traditionella samarbetsländer, vilket bygger på både export och import av krigsmateriel.</p><p>Det är ungefär 35 år sedan regeringen för första gången gjorde en sådan här skrivelse till riksdagen för att redogöra för sin politik på exportkontrollområdet. Den allra första skrivelsen om strategisk exportkontroll överlämnades 1985. Sverige var då bland de första i Europa med att redovisa det gångna årets aktivitet på området.</p><p>Sedan dess har skrivelsen utvecklats från en kortfattad sammanställning av svensk krigsmaterielexport till en omfattande redogörelse för svensk exportkontrollpolitik i sin helhet. Fler statistiska uppgifter kan i dag lämnas tack vare bättre informationsbehandlingssystem och en öppnare politik. Parallellt med den svenska redovisningen har medlemsstaterna i EU sedan 2000 gradvis utvecklat en gemensam och detaljerad redovisning.</p><p>Regeringen eftersträvar kontinuerligt ökad öppenhet på exportkontrollområdet. I årets skrivelse har ytterligare förbättringar gjorts i enlighet med propositionen <em>Skärpt exportkontroll av krigsmateriel</em>. Redovisningen av krigsmateriel har dels utökats med faktauppgifter som tidigare inte har publicerats, dels strukturerats om för att på bättre och överskådligare sätt göras mer tillgänglig. En annan nyhet är att Inspektionen för strategiska produkter, ISP, i bilaga 3 i regeringens skrivelse ger sin egen syn på viktiga tendenser i den svenska och internationella exportkontrollen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Strategisk export-kontroll 2019 - krigsmateriel och produkter med dubbla användningsområden</p><p>Förutom att bidra till parlamentarisk insyn i Sveriges exportkontrollpolitik syftar denna skrivelse från regeringen till att utgöra underlag för en bredare diskussion om frågor relaterade till exportkontroll av krigsmateriel och produkter med dubbla användningsområden.</p><p>Fru talman! Under 2019 var det 58 länder samt EU som tog emot leveranser av krigsmateriel från Sverige. Fyra av länderna mottog enbart jakt och sportskytteutrustning. Det handlade om Andorra, Malta, Namibia och Zambia.</p><p>Värdet av krigsmaterielexporten under 2019 var ungefär 16,3 miljarder kronor, vilket var en ökning med drygt 40 procent sedan året innan. Ökningen gällde export till såväl etablerade samarbetsländer som till övriga världen.</p><p>Bakom den här till synes stora ökningen ligger avslut eller genomförande av stora affärer som har tecknats tidigare, men det är när de levereras och betalas som de kommer in i statistiken. Fördelningen mellan olika regioner i världen är ungefär likadan som tidigare år. Den ligger ganska stabilt.</p><p>Det i särklass största mottagarlandet för svensk krigsmaterielexport 2019 var, precis som de två föregående åren, Brasilien med drygt 3 miljarder kronor. Det är framför allt kopplat till fortsatta leveranser av det stridsflygplan som är svenskutvecklat och svenskproducerat - JAS Gripen.</p><p>Tillsammans med Brasilien var USA, Förenade Arabemiraten, Pakistan och Indien stora mottagarländer. Det som levererades till Förenade Arabemiraten handlar om Globaleye, ett radarspaningsssystem. Det var en affär som godkändes redan 2016, alltså i den gamla exportkontrollagstiftningen. Det visar lite på de tidsperspektiv som det handlar om när det gäller tillståndsärenden, leverans och när det här verkligen blir statistik. Det är långa processer att sälja krigsmateriel, i synnerhet när det handlar om stora affärer som omsätter väldigt stora belopp.</p><p>Svensk krigsmaterielexportlagstiftning är strikt, sannolikt en av de allra striktaste i världen. Den har dessutom en normerande verkan på andra länder och deras export. Redovisningen är jämfört med andra länder mycket öppen. Det är få länder som har en så publik debatt och ett så stort publikt intresse för krigsmaterielexport som vi har i Sverige.</p><p>Det finns faktiskt ett ovanligt stort engagemang i krigsmaterielexportfrågorna i just Sverige. När jag möter andra politiker runt om i Europa och andra delar av världen är de lite häpna över hur mycket debatt och hur mycket öppenhet vi har kring de här frågorna i Sverige.</p><p>Med detta, fru talman, vill jag yrka bifall till utskottets förslag i betänkande UU11.</p><p>(Applåder)</p>",
    "intressent_id": "0257612529618",
    "rel_dok_id": "H701UU11",
    "replik": "N",
    "systemdatum": "2020-08-21 13:51:37"
  }
}