{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:149 om resursfördelningen till migrationsdomstolarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a3514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det kom inte alls som en överraskning att vi var tvungna att sätta av resurser till migrationsdomstolarna så att de klarade av puckeln. Vi fördubblade antalet anställda vid migrationsdomstolarna 2014-2018. Vi skapade en situation att de kunde fatta fler beslut än någonsin tidigare under 2018 - all-time high.</p><p>Nu råder en situation, som jag har redogjort för, där balanserna minskar. Balanserna har halverats på ett år. Prognosen är att de ska fortsätta att minska nästa år. I grunden råder en situation där handläggningstiderna hos Migrationsverket också minskar. När Ann-Sofie Alm talar om flera års väntetid ska man veta att prognosen är att det kan bli nio månaders väntetid, men utvecklingen att det ska gå flera år för att få ett avgörande i en migrationsdomstol ser jag inte framför mig - särskilt inte med tanke på att antalet asylsökande är lägre än på 13 år. Det handlar om att minska kostymen för migrationsdomstolarna i takt med att antalet ärenden sjunker, och det gör de nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Om Ann-Sofie Alm var så orolig för migrationsdomstolarna, varför underfinansierade hon dem inför 2019? Nu säger hon att Moderaterna vill ge mer pengar. Men de pengarna hade domstolarna behövt redan i år. Det visade sig att när Moderaterna underfinansierade domstolarna med en kvarts miljard var det första vi fick göra när vi kom tillbaka i januari att skjuta till ytterligare 200 miljoner kronor. Det gjorde vi då. För nästa år blir det ytterligare 120 miljoner.</p><p>När man hör Ann-Sofie Alm skulle man kunna tro att Moderaterna täcker upp för det som migrationsdomstolarna har begärt, men så är det inte. Ni ligger ungefär 100 miljoner kronor under vad de begär. De får inte tillräckligt med pengar enligt deras sätt att se på saken av er heller.</p><p>Detta är en effekt av att det har varit ett högt antal asylsökande under några år. Verksamheten byggdes ut kraftigt, och den bör nu dras ned så att den passar i den nya situationen. Ann-Sofie Alm pratar om ökad invandring till följd av det som regeringen gör på andra områden, men om hon tittar på utvecklingen av asylinvandringen syns inte den bilden alls. För både antalet asylsökande och antalet anhöriga är vi igenom också den puckeln, det vill säga hur många anhöriga som ansluter sig till före detta asylsökande. Anhöriginvandringen har halverats från 2018 till 2019, och den fortsätter att minska.</p><p>Jag vet att det finns signaler om att det är ett ansträngt läge på många håll. Regeringen kommer naturligtvis att fortsätta att följa utvecklingen. Det kommer fler budgetförhandlingar och diskussioner om hur olika myndigheter ska resurssättas. Där finns alltid möjligheter för regeringen att agera. Men den underliggande utvecklingen och den underliggande strategin är att vi måste se till att när vi är igenom puckeln - vilket vi nu är - måste också kostymen minskas så att den ligger i linje med de behov som kommer att finnas de kommande åren.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710149",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:03"
  }
}