{
  "anforande": {
    "dok_hangar_id": "5040792",
    "dok_id": "H70912",
    "dok_titel": "Protokoll 2019/20:12 Tisdagen den 1 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "12",
    "dok_datum": "2019-10-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:2 och 4 om könsdiskriminering och fängslade strejkande arbetare i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "17ae3ed3-c2f4-e911-9126-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sveriges position när det gäller respekten för mänskliga rättigheter, demokrati och rättsstatens principer är som tidigare nämnts tydlig. Vi har kritiserat Iran upprepade gånger. Vi är väldigt konkreta. Vi tar alltid upp enskilda fall, och det leder ibland till resultat.</p><p>Vi tar också upp diskriminering av kvinnor och flickor. Vi tar alltid upp fackliga rättigheter, yttrandefrihet, tillämpning av spöstraff och - det är viktigt - ett självständigt rättsväsen.</p><p>Den feministiska utrikespolitiken gör också skillnad och behövs. Vi har specifikt tagit upp fallen Nasrin Sotoudeh och Sahar Khodayari. Vi har tagit upp att systematisk diskriminering och underordning fortsätter att prägla livet för flickor och kvinnor i Iran, precis som i många andra delar av världen. Vi har bidragit till ett synsätt som anger jämställdhet som en grundläggande del för utveckling och en absolut grundläggande del när det gäller utvecklings, utrikes och handelspolitik och som en motkraft när man undergräver dessa rättigheter.</p><p>Jag vill avsluta med att understryka det allvar med vilket jag ser på situationen för mänskliga rättigheter i Iran. Vi kommer att fortsätta vara drivande för att man ska respektera de mänskliga rättigheterna. Vi kommer att fortsätta vara mycket konkreta och ta upp specifika fall.</p><p>Vi kommer också att fortsätta med dialog och inte isolering. Men som jag tolkar Amineh Kakabaveh är även hon beredd att fortsätta med dialog så länge den är konkret och med tydlig kritik.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H7C120191001ip",
    "replik": "N",
    "systemdatum": "2019-10-22 13:56:01"
  }
}