{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Militära frågor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "95590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Försvarsberedningen är också inkallad, och det blir fysisk träning ibland. Men det skadar inte i dessa tider. I vilket fall som helst lägger sig pulsen lite grann om en stund.</p><p>Jag tänker naturligtvis kommentera våra försvarsfrågor, men jag kan inte undvika att börja med att kommentera den situation som råder just nu med coronaviruset. Frågan hör inte riktigt till ämnet, men trots allt. Vi kommer att diskutera frågan i kommande debatter när vi bland annat ska gå igenom krisberedskapen, men jag tycker att man kan rikta kritik - och det riktas kritik i tidningarna - mot olika myndigheter. Det stora problemet, herr talman, är en total avsaknad av förtänksamhet och scenarioplanering. Varför spelar man inte upp olika scenarier? Spelledare för att driva olika scenarier kan man mycket väl hämta i Försvarsmaktens mycket duktiga officerare.</p><p>Den som roar sig med att titta på videosändningar kan se att vi i den här talarstolen i kammaren för flera år sedan talat om både krig och pandemier. Det gjorde vi till exempel för fyra år sedan. Då kan vi vidta de åtgärder som ett spel av ett scenario kan frambringa: Vad gör vi då? Sedan finns en beslutsgång, naturligtvis kopplad till ekonomi. Men vi har inte vidtagit åtgärder. Därför bör kritiken i första hand riktas mot de ansvariga politiker som uraktlåter att handla och struntar i scenariospelet. Därför finns inga möjligheter att leda verksamheten.</p><p>Jag kommer att återkomma till dessa frågor när vi pratar om krisberedskapen, men jag kände ett behov av att nämna dessa frågor. Där finns det stora problemet.</p><p>Herr talman! Försvarsberedningen har nu återinkallats. Där tycker jag att försvarsministern så här långt har gjort ett alldeles utmärkt arbete. Alla partier deltar, och sekretariatets nyckelpersoner är med. Vi hade ett möte i går, och vi har haft ett möte fram till nu. Mötet är ajournerat och återupptas senare under dagen. Det är mycket bra jobbat hittills av försvarsministern. Han har varit lyhörd för de önskemål vi har haft.</p><p></p><p>Vi har också kommit överens om att under resans gång fram till mitten av maj inte gå ut öppet och berätta om alla våra diskussioner och vad vi gör. Det har Sverigedemokraterna lovat att förhålla sig till. Men jag kan säga så mycket att vi pratar om en budget. Försvarsministern har själv nämnt, och vi andra nämner nu, 91,6 miljarder - alltså priskompenserat för det tidigare beslutet på 84 miljarder. Det civila lämnar jag nu därhän men återkommer till senare, herr talman.</p><p>Med detta sagt startar vi nu arbetet, och det är viktigt att titta på hur och på vilket sätt Försvarsmaktens delar skiljer sig. Ja, man saknar pengar - 55-60 miljarder. I den öppna redovisningen bör man tänka på att i de 55-60 miljarderna har Försvarsmakten inte räknat med någon som helst priskompensation. Man borde särredovisa att under förutsättning att det inte blir en priskompensation saknas så mycket pengar. Den priskompensationen löper som en brist även 2025-2030.</p><p>Hur ser då vårt partis inriktning ut innan dessa förhandlingar börjar eller går i mål? Vi har som långsiktig målsättning, herr talman, att Försvarsmakten ska ha 2 procent av bnp 2030. Det är inga nyheter; det har vi sagt i många år, och jag tror att det finns en bred majoritet för att gå upp till 2 procent.</p><p>Vad får detta för konsekvenser? Ja, oavsett vad vi kommer fram till i Försvarsberedningen hamnar vi ju i ett beslut. Ska vi tillföra mer medel? Det vi vill att Försvarsmakten ska ha som mål är <em>Värnkraft</em>, Försvarsberedningens rapport. Det är målet. Vilka medel behövs för att nå målet? Där har vi ekonomin som en mycket viktig punkt. Sedan ger man långsiktighet till Försvarsmakten: Ni disponerar uppskattningsvis 2 procent av bnp 2030. Lägg upp en tidsplan för att införa eller nå målet - delmål och mål!</p><p>Så arbetar Sverigedemokraterna, herr talman. Det innebär att man kontinuerligt redovisar hur det går för att nå målet värnkraft. Motsvarande mål på den civila sidan är motståndskraft, men det lämnar vi till nästa debatt. Så vill vi föra denna politik mer praktiskt. Då blir det långsiktighet.</p><p>Sedan ska vi hantera de andra frågorna med delmål. Det kommer att bli förändringar. Försvarsmakten kanske tycker att de beslut som politikerna fattar inte är riktigt rätt - tänk om vi fick göra så här i stället! Det kommer alltid att finnas flexibilitet i detta, herr talman. På det viset tror jag att vi får bättre ordning och konsekvens i uppbyggandet av det militära försvaret.</p><p>Vi har i detta nämnt etableringen av förband, men det tänker jag hoppa över med tanke på den överenskommelse vi gjort. Jag stryker det.</p><p>Däremot känner jag stor oro över de signaler som kommer om att man inte tänker utbilda i Härnösand. Man tänker inte fortsätta med värnpliktsutbildningen. Det är en mycket viktig bit för att kunna rekrytera till hemvärnet. Varför gör man detta? Jag säger inte att det är sant; jag säger bara att jag har bibringats den uppfattningen av ledande politiker där uppe. Det oroar mig, och jag kommer att återkomma till det.</p><p>Jag tänkte gå in på något som berör Försvarsmakten, och det är att det nu är viktigt att skaffa en civil överbefälhavare - det har vi också motionerat om i flera år - och att knyta den och de olika civilbefälhavarna till Överstyrelsen för civil beredskap, som leder och samordnar och ser till att de civila regionerna jackas ihop med de militära så mycket som möjligt genom att ge bland andra landshövdingarna planeringsansvar. Det tror jag är en viktig bit inom ramen för ett totalförsvar som avsevärt påverkar försvarets möjligheter och styrka och Sveriges beredskap.</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-05 16:35:03"
  }
}