{
  "anforande": {
    "dok_hangar_id": "5038653",
    "dok_id": "H7094",
    "dok_titel": "Protokoll 2019/20:4 Fredagen den 13 september",
    "dok_rm": "2019/20",
    "dok_nummer": "4",
    "dok_datum": "2019-09-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:301 om utländska stöldligor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "244efb61-f0e5-e911-9128-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! Naturligtvis borde man övergå till att använda en app - det finns en sådan redan nu - för att göra ägarbyten online och där man kan se att den som köper inte är just en sådan person som har 10 000, 20 000, 30 000, 40 000 kronor eller 1 miljon i skulder.</p><p>Det behöver ageras när det gäller detta. Varför ska vi tillåta att många har så här pass många bilar? Jag har en lista som ministern kan få efter debatten. Det är sida och upp och sida ned där man kan se tillfälliga personnummer, alltså samordningsnummer, och hur många bilar som är kopplade till dem. Mängder av de som har de här numren har 10 bilar, men det finns många som har 100 bilar, ett antal som har 500 bilar, en hel räcka som har 1 000 bilar och några som har 2 000, 3 000 eller över 3 500 bilar.</p><p>Det här är helt orimligt. Därför måste regeringen nu agera. Det räcker inte med att tycka att det här är någonting som man håller med interpellanten om, vilket redan justitieministern gjorde för två år sedan och då skulle titta på det. Det krävs att man ändrar det här och ser till att det inte längre går att ha den här möjligheten. Det krävs nu att man sätter en gräns för de tillfälliga personnumren, samordningsnumren, så att det bara går att ha en eller max två bilar. Vi måste stoppa armadan som åker omkring i trafiken på det här viset och som inte är vare sig skattade, besiktigade eller försäkrade och som är direkta verktyg i verksamheten som de kriminella ligorna håller på med.</p><p>När man från polisens sida träffar på en sådan här bil som har skatteskulder på låt oss säga över ett halvt basbelopp borde man klampa den bilen. Det gäller att se till att Sverige blir mindre attraktivt för stöldligor att verka i, och då måste man göra en sådan sak.</p><p>Jag läste väldigt noggrant i rapporten redan i juni 2017. Då var den ett halvår gammal, och regeringen hade fått den. Men nu har man gjort en ny sökning, och detta har ökat, vill jag upplysa statsrådet om, med 30 procent. Frågan är mer aktuell nu än när jag tog upp den första gången, och tålamodet hos svenska folket tryter. Man måste se till att täppa till hålen. Det räcker inte att man ska titta på det här. Jag tycker att det är bekymmersamt att utredaren ska redovisa detta först i april 2021.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Man borde också göra som i andra länder och se till att samordningsnumren är tidsbegränsade. I Norge går de ut, men i Sverige räcker de för alltid. Man borde också kategorisera dem.</p><p>Sedan finns det en annan sak som också är viktig, och det är det här med ANPR-kamerorna. Det tog jag också upp för två år sedan. Andra länder använder detta för att hålla koll på de stöldligor som kommer in i landet. Det finns i Norge, Finland, Danmark och Holland men inte i Sverige.</p><p>Nu krävs det handling, statsrådet!</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H7C120190913ip",
    "replik": "N",
    "systemdatum": "2019-10-03 17:14:05"
  }
}