{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:420 om skolor och förskolor med kopplingar till extremister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a83a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nej, det är klart att man inte ska ha läxförhör här i riksdagens talarstol. Men jag ska erkänna att jag är lite förvånad över att Richard Jomshof tar till sådana brösttoner om hur svenskt skolväsen har kunnat utvecklas på ett sätt som enligt hans egen beskrivning är helt destruktivt när Sverigedemokraterna faktiskt röstade nej till förslaget om ägar- och ledningsprövning och ökade tillståndskrav. Det var förrförra riksdagsåret som den omröstningen skedde här i riksdagen.</p><p>Jag blir lite förvånad också när jag hör kontrasten mellan Richard Jomshofs sätt att uttrycka sig här och vad SD tidigare har sagt om konfessionella friskolor. Där har partiet snarare uttalat sig för att konfessionella friskolor ska finnas kvar men med ökad inspektion och skärpt tillsyn. Men jag kanske har läst på fel ställe på Sverigedemokraternas hemsida.</p><p>Jag vill verkligen betona att bakgrunden till det uttalande som Säpo gjorde i tidningar och medier och som jag tyckte var väldigt intressant just var det förslag som nu är ute på remiss och som handlar om att införa ett demokratikrav för att man ska få starta och bedriva en friskola. Det ska bli mycket intressant att se hur den regeln tas vidare här i riksdagen. Tills vidare får jag tacka för den här interpellationen. </p><p>Om inget oförutsett händer är detta sista gången vi träffas här i kammaren inför sommaren, och därför ber jag att få tacka talmännen och riksdagens fantastiska personal, inte minst riksdagsstenograferna, för det arbete som vi har kunnat göra tillsammans under det här året. Allt dåligt jag har sagt är mitt fel, allt som har blivit bra i protokollet är stenografernas förtjänst. Tack så mycket, och glad sommar!</p><p>(ANDRE VICE TALMANNEN: Jag får också önska ministern och alla andra en glad och trevlig sommar.)</p><p>(RICHARD JOMSHOF (SD): Det gör jag också.)</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710420",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:34"
  }
}