{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:369 om kameraövervakning av svenska fiskefartyg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8b1157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag är glad över rätt mycket av det som ministern sa i det senaste inlägget, inte minst att man måste se fisket i ett större perspektiv. För mig som bohuslänning är yrkesfisket en av våra basnäringar. Det går hand i hand med en annan, framväxande basnäring, som i dessa dagar har en extremt tuff situation. Jag talar om besöksnäringen. Vad vore Smögenbryggan, Smögen och Strömstad utan räkorna? Skaldjuren är en del av vår identitet och utgör en viktig del av vårt varumärke Bohuslän som får människor att vallfärda dit på somrarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I många av de små fiskesamhällena utmed kusten närmar man sig en kritisk nivå. Allt färre företag och fiskare ska dela på kostnaden för den infrastruktur som måste upprätthållas. Det kan handla om transporter till auktioner och annat. Detta är bekymmersamt. </p><p>Jag vill verkligen inskärpa allvaret i detta så att vi försöker vända utvecklingen av svenskt fiske. Jag tror att det i detta sammanhang faktiskt behövs lite symbolpolitik - positiv sådan - som visar att vi tror på svenskt fiske och att vi vill att det ska finnas kvar. Det måste visa att vi vill att fisket ska utvecklas och inte avvecklas.</p><p>Precis som ministern sa finns det bestånd som det är kritiskt för. Det är svårt att bedriva ett ordentligt fiske på dem. Men vad exempelvis gäller skaldjuren fiskar vi inte ens upp den kvot av havskräfta som vi har. Därför är det bekymmersamt när regeringen och januaripartierna lägger fram ett förslag som allvarligt skulle hota skaldjursfisket på bohus- och västkusten. Detta är ju ett fiske som bedrivs på hållbara bestånd med alltmer selektiva och skonsamma verktyg.</p><p>Jag hoppas att ministern går från ord till handling och är beredd att i dialog med branschen titta på hur reglerna kan bli färre och enklare, hur skattetrycket kanske kan minska och hur konkurrenskraften i stort kan stärkas.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H710369",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:43"
  }
}