{
  "anforande": {
    "dok_hangar_id": "5066121",
    "dok_id": "H709148",
    "dok_titel": "Protokoll 2019/20:148 Torsdagen den 3 september",
    "dok_rm": "2019/20",
    "dok_nummer": "148",
    "dok_datum": "2020-09-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:434 om bistånd till den palestinska myndigheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "62286346-4dfe-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Mikael Oscarsson har inte varit med när jag träffat företrädare för den palestinska myndigheten. Han vet inte vad jag har sagt och hur mycket jag har tryckt på demokratifrågan. Mikael Oscarssons argument handlar om att vi skulle sluta ge pengar. Använder man det argumentet gentemot dem får man svaret: Ni ger ju inga pengar till oss. Det är det svar som kommer, eftersom vi inte ger pengar till den palestinska myndigheten. Men Mikael Oscarsson verkar inte riktigt acceptera att det är på det sättet.</p><p>I allt väsentligt går pengarna till helt andra saker. Vad jag minns nu finns det ett enda projekt, ett miljöprojekt som handlar om vattenrening, som vi bidrar till när det gäller myndigheterna. Men det finns inget som helst budgetstöd till den palestinska myndigheten. Den palestinska myndigheten skulle nog inte glädjas om vi tog bort pengastödet till frivilligorganisationer, men det är ingenting som finansierar deras verksamhet.</p><p>Men jag står gärna och ofta upp och talar med palestinska företrädare om att de måste satsa på ett demokratiskt val. Jag tycker att det är förfärligt att det har dröjt så länge. Det finns förklaringar, vilket man måste se. Men det betyder inte att vi inte ska kräva att det blir demokratiska val så snart som möjligt. Det står i den strategi som vi har nyss har antagit att Sida ska arbeta för det, och det är en skärpning jämfört med den tidigare strategin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H710434",
    "replik": "N",
    "systemdatum": "2020-09-24 12:04:51"
  }
}