{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fc6d09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! För knappt två veckor sedan, den 20 februari, träffades EU:s ledare på ett extrainsatt möte i Europeiska rådet för att förhandla om EU:s långtidsbudget. Europeiska rådets ordförande Charles Michel hade som mål att vi skulle kunna enas, men det blev ingen överenskommelse.</p><p>Jag ska i korthet redogöra för vad som hände på mötet, för de nya förslag som har presenterats av kommissionen och för vad som nu kan bli nästa steg.</p><p>Mötet inleddes med att Charles Michel genomförde bilaterala möten med några medlemsstater. Under vårt möte redogjorde jag tydligt för de svenska prioriteringarna: att den totala volymen ska hållas nere på 1 procent och att det behövs rejäla och långsiktiga rabatter så att den svenska avgiften kan hållas nere.</p><p>Efter de bilaterala mötena samlades vi för det formella mötet, där väl kända förhandlingspositioner framfördes under en bordsrunda. Det bekräftades också att det förslag som Michel presenterat inför mötet inte hade nödvändigt stöd hos medlemsstaterna.</p><p>Återrapportering från Europeiska rådets möte</p><p>Många länder argumenterade fortsatt för höga nivåer i sammanhållnings- och jordbrukspolitiken. Vissa ville också att det skulle finnas mer flexibilitet i hur pengarna får utnyttjas. Från de mer sparsamma ländernas sida stod vi på oss för en lägre volym, för mer av modernisering och för rejäla och långsiktiga rabatter. Därefter bröts mötet för ytterligare bilaterala möten som pågick under natten mot fredagen. Vid sidan av ordförande Michels möten hölls också andra möten mellan medlemsstater i lite olika konstellationer.</p><p>För Sverige var det viktigt att hålla ihop i den grupp av sparsamma länder som förutom Sverige består av Danmark, Nederländerna och Österrike. Vi hade under hela tiden ett mycket nära samarbete. Vi enades också om att vi under förhandlingen inte skulle träffa vare sig kommissionen eller Charles Michel på egen hand, utan alla förhandlingsmöten genomfördes gemensamt. Vi kom överens om att Nederländernas premiärminister Mark Rutte skulle tala för länderna under plenarsessionen, vilket han också gjorde.</p><p>Denna starka sammanhållning mellan våra fyra länder gjorde starkt avtryck. Det stod otvetydigt klart för alla, om det nu inte hade gjort det tidigare, att vi faktiskt inte accepterar en kraftigt höjd budget och att det inte heller kommer att bli någon överenskommelse om vi inte får behålla våra rabatter.</p><p>Toppmötets andra dag inleddes även den med mindre möten i olika konstellationer. Starttiden, som först hade satts till kl. 10, sköts fram flera gånger. När vi till slut satte oss hade klockan blivit 18.45, och redan efter en halvtimme konstaterades på detta möte att vi inte kunde enas. Europeiska rådets möte avslutades därför.</p><p>Dagens olika diskussioner resulterade dock i ett papper från kommissionen som innehöll en rad förslag i förhandlingen i centrala frågor. Riksdagen har fått ta del av detta papper. Sammanfattningsvis innehöll det vissa steg i rätt riktning, men de var absolut inte tillräckliga. Framför allt var fortfarande budgetens nivå för hög och rabatterna otillräckliga.</p><p>Eftersom också detta papper avvisades av medlemsstaterna är det inte längre en del av förhandlingen, men det kan ändå ge en indikation om vilken riktning ordförande Michel och kommissionen anser kan leda till en överenskommelse. Någon information om när nästa försök att nå dit ska göras finns ännu inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>Även om medlemsstaterna vid mötet inte kunde komma överens om nästa långtidsbudget bekräftades att vi och våra likasinnade i Danmark, Österrike och Nederländerna står enade. Denna enighet består, och den är och kommer att vara en styrka inför den fortsatta förhandlingen.</p><p>För Sverige har det också varit en styrka att regering och riksdag så tydligt gemensamt står bakom den svenska förhandlingspositionen. De kontakter med EU-nämnden som ägde rum under mötet fungerade av allt att döma väl. Även det är någonting som vi gärna tar med oss när förhandlingarna fortsätter. När detta sker vet jag som sagt inte, men vad vi vet är att många kommer att vilja komma i mål så snart som möjligt.</p><p>Samtidigt kommer många andra viktiga frågor att ta mycket tid under vårens möten. Coronavirusets spridning är någonting vi arbetar gemensamt för att hejda. Det är en fråga som kommer att stå högt på dagordningen under våren. Detsamma gäller naturligtvis den eskalerande situationen i Syrien och Turkiet och konsekvenserna av den.</p><p>Med detta, fru talman, avslutar jag min återrapport.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:31"
  }
}