{
  "anforande": {
    "dok_hangar_id": "5040792",
    "dok_id": "H70912",
    "dok_titel": "Protokoll 2019/20:12 Tisdagen den 1 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "12",
    "dok_datum": "2019-10-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:314 om en moderniserad och teknikneutral gentekniklagstiftning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "05ae3ed3-c2f4-e911-9126-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi kan ha lite olika åsikter om huruvida EU är en tvångströja eller en möjliggörare för att vi ska kunna leva i en värld där vi har en öppen och fri handel och där vi också kan adressera gränsöverskridande miljöproblem och miljöfaror. Vi vet ju att just när det gäller olika arters eventuella spridning över gränserna och den oro som olika EU-medlemsländer känner inför det är detta ett bra sätt att kunna adressera människors oro och den reella fara det kan innebära om vissa genmodifierade arter sprider sig i naturen med oförutsedda och oönskade konsekvenser. Den biologiska mångfald som vi diskuterade i den tidigare interpellationsdebatten kan faktiskt hotas när arter som är resistenta mot exempelvis vissa bekämpningsmedel sprider sig och tar över. Just i den här frågan behöver vi EU och ett gränsöverskridande samarbete mer än någonsin. Jag tror inte att någon medlemsstat tjänar på att ha sina absolut egna ståndpunkter i detta, i alla fall inte om man vill tillåta GMO med mindre restriktioner.</p><p>När det gäller vilken typ av studie vi vill se handlar det inte om vilken biologisk eller vetenskaplig skillnad det finns mellan dessa organismer och andra som har tagits fram genom mer naturlig växtförädling. Här handlar det om svårigheten med implementeringen av GMO-lagstiftningen och hur den ska kunna efterlevas. Vi ser att det finns stora frågetecken efter EU-domstolens dom, och därför anser vi att det är lämpligt att ta fram en sådan här studie. Vi ser det som det initiativ som interpellanten efterlyser.</p><p>Vi behöver ta detta steg innan vi kan ta andra politiska initiativ där vi inte ser att det är fullt genomlyst. Först måste vi se om det är lämpligt eller nödvändigt att öppna upp lagstiftningen för revidering. Det finns fortfarande många frågetecken, och det är viktigt att vi verkligen har ett ordentligt underlag.</p><p>Det var EU-domstolen som tog beslutet att detta ska klassas som annan GMO inom GMO-lagstiftningen, precis som andra GMO-produkter. Då behöver vi ha en noggrannare analys av vad det innebär för implementeringen av direktivet.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H7C120191001ip",
    "replik": "N",
    "systemdatum": "2019-10-22 13:55:58"
  }
}