{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1738759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "145",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det var ett intressant tal av Johan Löfstrand efter att han hade avslutat inledningen, där han skällde på alliansregeringens tidigare åtgärder.</p><p>Jag skulle vilja ställa lite frågor kring ägande och boende. Johan Löfstrand och jag är fullt medvetna om att sju av tio vill äga sitt boende. Vi måste på något sätt se till att det finns en möjlighet för vanligt folk att äga sitt boende. Jag tror också att Johan Löfstrand och jag är överens om att rörlighet på bostadsmarknaden är det som kan göra att vi kan använda kvadratmeterna bättre och att bostadsbristen minskar.</p><p>Jag skulle vilja fråga Johan Löfstrand ifall han tycker att den nedåtgående trend som nu är, som jag konstaterade och även Johan Löfstrand konstaterade i sitt anförande, i antalet påbörjade bostäder är okej. Om den inte är okej skulle jag vilja veta hur Johan Löfstrand tycker att vi ska lösa det, för det är bråttom. Människor står utan bostad.</p><p>Min konkreta fråga blir: Varför kan vi inte ta i hand och se över kreditrestriktionerna och starta med bospar och startlån direkt? Jag tror att det finns en majoritet i riksdagens kammare för att fatta ett sådant beslut som ökar rörligheten och gör att unga människor kan få ett ägt boende. Vi vet, enligt statistik, att ägt boende är det som kostar minst för människor. Om man äger sitt boende betalar man till sig själv. Om man bor i en hyresrätt betalar man till någon annan. Det tror jag att Johan Löfstrand och jag är överens om.</p><p>Varför inte starta med kreditrestriktionerna, bospar och startlån direkt? Det kan vi klara under året, eller nästa år rättare sagt.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H701CU1",
    "replik": "Y",
    "systemdatum": "2020-01-14 16:51:29"
  }
}