{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "En förbättrad tillsyn på miljöområdet och livsmedelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fca1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "108",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till Sverigedemokraternas reservation 4.</p><p>När det kommer till förändringarna av tillsynsreglerna i miljöbalken har vi inte någon reservation. I stort sett anser vi att de är ändamålsenliga, och utrymmet för Sverige vid införlivningen är inte stort.</p><p>Inte desto mindre vill vi resa ett varningens finger för att EU-samarbetet hela tiden leder till mer reglering av samhället, företagens verksamheter och människors liv. Varje reglering kan upplevas som rimlig sett isolerad. Men summan av ständiga regleringar av nya områden och utvidgade och skärpta regler kan hämma näringslivet och ekonomin och göra samhället och människorna ofria.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En förbättrad tillsyn på miljöområdet och livsmedelspolitik</p><p>När EU hela tiden utvecklar sig mot mer överstatlighet och reglering betyder det att vi har en annan union än vad den var 1995 och en annan union om fem år än vad den är i dag. I Tyskland talar man i dag i medier om att det är okej att ge bidrag och inte lån till Sydeuropa eftersom det blir logiskt i det mer integrerade EU som vi kommer att ha inom en nära framtid. Den bakomliggande tanken är att pengarna är mer eller mindre gemensamma i en union som alltmer liknar en nation. Det kallas solidaritet.</p><p>Fru talman! Därför uppmanar vi svenskar att följa unionens utveckling. Om man är förespråkare av dagens union är det inte säkert att man tycker om den union som finns om fem år. Ja eller nej till EU är kanske en fråga som kommer att få större relevans framöver. </p><p>Det utrymme som återstår för Sverige att lindra tillsynsbyråkratin och främja rättsstatens funktion ska vi sverigedemokrater utnyttja. Vi återkommer i höst med fler konkreta förslag på hur vi i Sverige ska kunna få tillsynen att fungera för att samtidigt stävja regelbrott och främja konkurrenskraft och utveckling.</p><p>Fru talman! Afrikansk svinpest är en hemsk sjukdom som drabbar tamgrisar och vildsvin. Den leder till stort lidande och riskerar att slå hårt mot grisnäringen om den kommer till Sverige. Den sprids snabbt i Europa och har ibland gjort hopp, som ett hundramilshopp när den kom till Belgien. Det var troligen gästarbetare från en annan del av Europa som spred den genom att slänga charkprodukter från gris i naturen.</p><p>Det finns EU-regler om information. EU-kommissionen säger att medlemsstaterna bör rikta sina informationsinsatser mot de grupper som utgör den största risken för att sprida smittan. Det finns vidare krav på att medlemsländerna ska informera om riskerna för afrikansk svinpest utmed alla större vägar och kontrollstationer vid landsgränsen. De medlemsstater som har sjukdomen ska också organisera och genomföra regelbundna informationskampanjer riktade till allmänheten.</p><p>Slutligen ska färskt kött samt vissa köttberedningar och köttprodukter förses med ett särskilt kontrollmärke. Men det finns ingen information som riktar sig till konsumenten, och konsekvenserna blir stora vid smittspridning. Därför har Sverigedemokraterna föreslagit att regeringen ska verka inom EU för märkning på produkter av gris från de länder där sjukdomen finns i dag med information om vad man ska undvika för att inte sprida smitta. Det minskar risken för att någon på grund av oförstånd sprider smittan till nya länder.</p><p>Utskottet anser att det inte finns någon anledning till ett tillkännagivande eftersom det pågår ett intensivt arbete på området. Det som görs är olika informationsinsatser genom annonser, webbinformation, broschyrer och kontakter med föreningar.</p><p>Att öka medvetenheten och att påverka mänskligt agerande är något som alla - Jordbruksverket, landsbygdsministern och EU-kommissionen - lyfter fram som centralt. Det är just därför man behöver en märkning av själva livsmedlet. Det når ju definitionsmässigt alla personer som riskerar att sprida svinpest via livsmedel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En förbättrad tillsyn på miljöområdet och livsmedelspolitik</p><p>Fru talman! Jag vill också kort passa på att nämna hur viktigt det är att det blir lättare för jägare att få avsättning för vildsvinskött för att de problem som finns i dag med vildsvin ska vändas till möjligheter. Efter tidigare tillkännagivanden har regeringen satt fart på arbetet. Det är bra. Men fortfarande saknas åtgärder för att ändra attityder till jakt. Med tanke på de strömningar som finns i dag med trakasserier av jägare och lantbrukare utifrån extremistiska idéer är ett sådant arbete mycket viktigt. Vi vidhåller därmed vår reservation om detta.</p><p>Fru talman! Slakteri- och vilthanteringsanläggningar ska betala en avgift till Livsmedelsverket för offentlig kontroll. Sverige hade så sent som i fjol bland Europas högsta avgifter för köttkontroll. Detta innebär en klar konkurrensnackdel för våra svenska lantbrukare.</p><p>På grund av nya EU-regler infördes ett nytt avgiftssystem för kontroll vid slakt vid årsskiftet. Regeringen budgeterade 107 miljoner för att mildra effekterna för slakterier och lantbrukare. Trots det har det nya systemet lett till ett par negativa effekter.</p><p>Fjäderfäbranschen har fått ökade omkostnader, och slakterier på mindre orter riskerar att missgynnas. Det kan förstärka kräftgången för jordbruket i mindre områden och därmed leda till en fortsatt minskad livsmedelsproduktion i Sverige, tvärtemot vad alla partierna har enats om genom livsmedelsstrategin. Jag vill passa på att nämna att vi i Sverigedemokraterna lade fram förslag om 70 miljoner extra på detta område i vårt budgetförslag.</p><p>Livsmedelsverket arbetar nu med att justera avgiftssystemet och effektivisera slakterikontrollen. Näringsdepartementet överväger en ny modell för avgifterna till nästa år. Det är positivt.</p><p>Vi fick dock nyligen, den 10 juni, svar från landsbygdsministern att inga ytterligare medel tillförs detta år för att hjälpa fjäderfäbranschen och slakterier på mindre orter. Det finns alltså betydande osäkerheter hur regeringen tänker agera vad gäller stöd till slakterikontroll 2021 och framåt.</p><p>Det finns med andra ord all anledning för riksdagen att rikta ett tillkännagivande på området. Det behövs även framgent ett riktat stöd för att avgifterna ska bli lägre för enskilda lantbrukare och ligga på en nivå som närmar sig våra europeiska konkurrenters och inte ligger högre.</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H701MJU19",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:57"
  }
}