{
  "anforande": {
    "dok_hangar_id": "5044836",
    "dok_id": "H70925",
    "dok_titel": "Protokoll 2019/20:25 Torsdagen den 24 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "25",
    "dok_datum": "2019-10-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:37 om folkomröstning om invandringspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "06ea9a67-2106-ea11-9126-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det finns väldigt mycket att säga om det senaste inlägget från statsrådet. Det är anmärkningsvärt. Men jag är inte förvånad för det är så det brukar låta från statsrådet, en i grund och botten ganska otrevlig och oförskämd människa som har svårt att hålla sig till saklig och korrekt retorik.</p><p>Nåväl, nytt dystert rekord: 45 sköts ihjäl 2018, kvinna i 30-årsåldern död efter skottlossning i Malmö, pojke i 13-14-årsåldern skjuten i Huskvarna, facket sätter stopp och inga väktare jobbar i Rinkeby, 112 barn har rånats i Göteborg bara i år, 50 ungdomar håller Växjö city som gisslan, misstänkt gruppvåldtäkt i Stockholm.</p><p>Den här listan, fru talman, kan göras enormt lång. Det här är bara ett litet urval efter några enkla sökningar som jag gjorde i går kväll. Det är ett litet urval som tydligt visar vad den politik som Morgan Johansson företräder har lett till. Det är väldigt tydligt vilket enormt misslyckande det mångkulturella samhället de facto är. Det ökande utanförskapet, den ökade splittringen, den ökade segregationen och det allt våldsammare och otryggare samhället hänger ihop med den politik som Socialdemokraterna och Morgan Johansson företräder.</p><p>Jag beklagar att justitie- och migrationsministern inte verkar förstå det här. Jag beklagar också den väldigt låga nivån på retoriken, för skulle man prata om vad som egentligen hände på 30-talet skulle det inte alls vara den skönmålning som statsrådet gör. Tvärtom var Socialdemokraterna ett parti som kröp ganska lydigt efter de tyska nazisterna.</p><p>En sista kommentar när det gäller huruvida invandringen minskar eller inte: I år kan vi kanske räkna med 100 000 människor till Sverige, alltså 1 procent av Sveriges befolkning på ett år. Det är som en stad av Helsingborgs storlek till Sverige på ett år.</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "H71037",
    "replik": "N",
    "systemdatum": "2019-11-13 15:25:59"
  }
}