{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om jämställd sjukfrånvaro",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ccfd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "94",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Detta ärende handlar om hur vi ska få en mer likvärdig och jämställd sjukskrivningsprocess och få bort så kallade osakliga skillnader mellan män och kvinnor vid bedömningen av arbetsförmåga och sjukskrivningstider.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om jämställd sjukfrånvaro</p><p>Kvinnor som grupp har nästan dubbelt så hög sjukfrånvaro som män, och skillnaderna har ökat. Riksrevisionen ger, utifrån forskning, flera förklaringar till detta, bland annat att vi har en könssegregerad och ojämställd arbetsmarknad med olika prestationskrav för män respektive kvinnor, olika stora resurser och löneläge, arbetstider och arbetsmiljö som skiljer sig. Men kvinnor dubbelarbetar också mer än män och tar alltså ett större ansvar för hem och barn.</p><p>Detta är faktorer som kategoriseras som sakliga skillnader, det vill säga sådana som är kända och mätbara och motiverar att kvinnor sjukskrivs oftare och längre perioder än män. Andra faktorer, som finns i vården och i primärvården i mötet mellan läkare och patient eller den sjukskrivne, benämns som osakliga skillnader.</p><p>Riksrevisionen har förslag till förklaringar även för de osakliga skillnaderna, och det är framför allt tre förklaringar som alla verkar sannolika:</p><p>Den första handlar om de sjukskrivna och attityderna hos män och kvinnor. Riksrevisionen skriver att kvinnor är mer öppna än män inför att vara sjukskriven och att män i högre utsträckning föredrar annan behandling. Män och kvinnor berättar alltså på olika sätt om sin sjukdom och har olika förväntningar på läkaren och på sjukskrivningen.</p><p>Den andra förklaringen handlar om läkarna och om normer bland dem. Läkare är mer benägna att sjukskriva kvinnor än män.</p><p>Den tredje handlar om vårdgivarna och att det också där finns olika bemötanden och olika sätt att fånga upp signaler. I rapporten står att vårdgivarna underskattar mäns funktionsnedsättning och aktivitetsbegränsning.</p><p>Alla de tre förklaringarna handlar framför allt om psykisk ohälsa. Vi vet sedan tidigare att psykisk ohälsa är svårbedömd - det är inget nytt. Vi kan börja med att konstatera att det behövs fortsatta åtgärder för att få en mer likvärdig bedömning av psykisk ohälsa, arbetsförmåga och rehabiliteringstider kopplat till det. Här har regeringen vidtagit flera åtgärder, och andra åtgärder är på gång, inte minst inom Sjukförsäkringsutredningen, som lämnade sitt andra delbetänkande för bara några veckor sedan och som kommer med sitt slutbetänkande strax före sommaren.</p><p>Fru talman! Man kan fundera på vad det egentligen är som skiljer de så kallade sakliga från de osakliga skillnaderna. Varför är normer och attityder i mötet mellan den arbetssökande och arbetsmarknaden, där män och kvinnor väljer olika branscher och sektorer, och normer och attityder när det gäller ansvar för hem och barn, alltså till exempel det vi kallar könsroller, sakliga medan samma normer, attityder och könsroller i mötet mellan patient och läkare är osakliga? Vi måste åtgärda båda två, oavsett om de är sakliga eller osakliga.</p><p>Det handlar inte om män och kvinnor utan om attityder till vad som är manligt och kvinnligt. Om vi lägger en maktaspekt på detta - som uppstår vid varje sådant möte - ser vi att det handlar om genus. Det är inte heller något nytt. Hälsa och ohälsa, inte minst den psykiska ohälsan, har ett genus - ett kulturellt nedärvt genus. </p><p>När jag läste Riksrevisionens rapport kom jag att tänka på <em>Den mörka kontinenten</em>, en bok av idéhistorikern Karin Johannisson. Jag läste den första gången som student när den kom ut i mitten av 1990-talet. Jag lånade ett exemplar av Riksdagsbiblioteket. Den handlar om synen på kvinnokroppen och på kvinnans sjukdomar för ungefär 100 år sedan, i slutet av 1800-talet och en bit in på 1900-talet. Likheterna med i dag är mycket tydliga, särskilt vad gäller de psykiska sjukdomarna, som också då växte och blev de vanligaste diagnoserna framåt 1920-talet - för ungefär 100 år sedan. Det handlar om en brytningstid med urbanisering, industrialisering och ny teknik som de bakomliggande faktorerna. Vi känner igen väldigt mycket från i dag. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om jämställd sjukfrånvaro</p><p>Karin Johannisson skrev denna bok 1994, innan psykisk ohälsa återigen blev den vanligaste diagnosen för sjukskrivning. Hon gör inte några direkta historiska jämförelser i sin undersökning. Men i inledningen skriver hon följande: Sedan 1800-talets andra hälft är historien fylld av berättelser om den klena kvinnan, den sjukliga kvinnan. </p><p>Hon fortsätter: I dag, just som för 100 år sedan, söker kvinnan oftare vård och använder mer läkemedel än mannen. Hon är överrepresenterad i fråga om psykiatriska och kroniska diagnoser. Trots att kvinnans ställning har ändrats dramatiskt, och trots lika dramatiska förändringar inom medicinen, har länken mellan kvinna och nerver förblivit egendomligt stark. </p><p>Här har vi på något sätt den historiska förklaringen till de könsstereotypa normerna och värderingarna som Riksrevisionen så tydligt beskriver och som sker i mötet mellan den sjukskrivne och läkaren eller vården. </p><p>Att värderingar har en historia innebär inte att de inte går att ändra på. Ska vi lösa problemet och inte bara effekterna av problemet med en ojämställd arbetsmarknad, ett ojämställt hemarbete, en ojämställd sjukvård och en ojämställd sjukskrivningsprocess måste vi ta politiska beslut som faktiskt betyder någonting. </p><p>Fru talman! Här har vi alltså ett ärende med ett troligt tillkännagivande från oppositionen om en utredning, en ökad administrativ åtgärd och ett uppföljningsuppdrag till Försäkringskassan som förmodligen inte kommer att ändra på någonting. </p><p>Regeringen har vidtagit en rad åtgärder som redovisas i Riksrevisionens rapport - kap. 6 - och även i regeringens svar på rapporten. Till dem ska läggas till exempel sjukförsäkringsutredningen, som jag nämnde tidigare och som ska slutredovisas senare i vår, men också utredningen om föräldraförsäkringen som kom i slutet av 2017. </p><p>Vi har kommit mycket långt i Sverige vad gäller jämställdhet. Men vi är inte framme - långt därifrån. Det som vi behöver är en fortsatt feministisk regering som fortsätter att lägga fram förslag för ökad jämställdhet. </p><p>Jag hoppas till exempel att vi kan få stöd bland partierna i riksdagen för fler reserverade månader i föräldraförsäkringen. Det skulle betyda något på riktigt för jämställdheten. </p><p>Fru talman! Jag yrkar bifall till reservation 1 från S, V och MP och avslag på samtliga motioner och reservationer i betänkandet. </p><p>(Applåder)</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H701SfU13",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:07"
  }
}