{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Mer likabehandling och ett stärkt skydd vid utstationering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec5ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "151",
    "talare": "Serkan Köse (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Désirée Pethrus för att hon lyfter upp frågan.</p><p>Jag menar att utvecklingen bidrog till lönedumpning på svensk arbetsmarknad. Åker man ut till en byggarbetsplats i Sverige kan man tydligt se hur det ser ut. Människor bor i baracker, har taskiga villkor, löner och arbetsmiljö. Företag utnyttjar dessa människors svaghet. Det var det jag påpekade i mitt anförande. Och det leder till osund konkurrens.</p><p>Seriösa företagare som vill göra rätt för sig, som har kollektivavtal och sjysta villkor för sina arbetstagare, konkurreras ut av dessa företag. Även om man säger att det inte finns skurkaktiga företag så finns många företag som passar på att utnyttja människors svaghet.</p><p>Många av dem som kommer till Sverige vill jobba och kämpa för att få ihop till sitt levebröd. Jag håller med när Désirée Pethrus menar att EU inte har befogenhet att fastställa lönenivåer i medlemsstaterna. Vi instämmer, och vi tycker att det är viktigt att den frågan är upp till varje medlemsland och varje modell. </p><p>Vi ska fortsätta att driva på den svenska arbetsmarknadsmodellen nationellt och inom ramen för EU-samarbetet.</p><p>Låt mig först lyfta upp ett antal saker som ändå handlar om den sociala pelaren, som Désirée Pethrus nämnde. Den europeiska sociala pelaren är ett viktigt politiskt steg som handlar om att ekonomisk politik och sociala hänsyn måste gå hand i hand. Pelaren är inte juridiskt bindande utan är en avsiktsförklaring som sätter upp mål inom 20 olika politikområden. Det handlar till exempel om att kvinnor och män ska behandlas lika, att alla ska ha rätt till god utbildning och att alla får hälso- och sjukvård i rätt tid av god kvalitet, arbetslöshetsunderstöd och så vidare.</p><p>Pelaren slår också fast att lönebildningen .</p>",
    "intressent_id": "0256716955026",
    "rel_dok_id": "H701AU14",
    "replik": "Y",
    "systemdatum": "2020-08-21 13:51:47"
  }
}