{
  "anforande": {
    "dok_hangar_id": "5064199",
    "dok_id": "H709141",
    "dok_titel": "Protokoll 2019/20:141 Onsdagen den 17 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "141",
    "dok_datum": "2020-06-17 00:00:00",
    "avsnittsrubrik": "Vissa ändringar i avfallsskattelagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "397a0a76-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Förslagen på ändringar i avfallsskattelagen är bra, och vi moderater har inte några invändningar mot dem. Men dessa förslag åtgärdar inte den grundläggande problematiken med avfallsskattens konstruktion och inriktning. Därför anser vi att det är dags att ta ett helhetsgrepp och göra en översyn av avfallsskattelagen.</p><p>Fru talman! Deponi är det sista steget i avfallshanteringen. När det inte går att återvinna och återanvända hamnar avfallet på deponi. Avfallsskatten infördes år 2000 med syftet att minska deponeringen av avfall och i stället stimulera förebyggande, återvinning och återanvändande. Lagen har varit framgångsrik. I dag deponeras endast 0,7 procent av de svenska hushållens avfall, vilket betyder att den miljöstyrande effekten av lagen har ebbat ut. Skatteintäkterna har också sjunkit, från ungefär 200 miljoner när skatten infördes till 49 miljoner år 2019, trots att skatten har mer än fördubblats från 250 kronor per ton till 550 kronor per ton.</p><p>Det är inte skatten på avfall ensam som har lett till den drastiska minskningen av avfallet. Andra styrmedel har också spelat stor roll, som förbudet att deponera organiskt avfall och brännbart avfall. Likaså har reglerna om producentansvar, ökade mål för återvinning och insamlingen av matavfall lett till att människor och företag blivit mer medvetna om vikten av att undvika deponering. Det som främst hamnar på deponier i dag är industriavfall som är skattebefriat, till exempel schaktmassor från gruvindustrin eller förorenad jord från marksanering.</p><p>En vanlig avfallsanläggning arbetar i dag för det mesta med att återvinna och bearbeta avfall. De gamla soptipparna är borta. I dag sker det högteknologisk återvinning av material, sortering, behandling av förorenade jordmassor, hantering av askor och så vidare. Denna diversifiering har gjort att hanteringen av avfallsskatten utvecklats till en stor administrativ börda. Skatt tas ut på allt som förs in på en avfallsanläggning, och avdrag medges för sådant som förs ut för annan behandling än deponering.</p><p>Det säger sig självt att alla befrielser och undantag i avfallsskattelagen gör att det går åt alldeles för mycket administrativa resurser både från de skattskyldiga och från Skattemyndigheten. Det är resurser som kunde ha använts till något annat än byråkrati. Nyligen presenterades en rapport gjord av revisionsbyrån Pricewaterhousecoopers. Den visar att avfallsskatten är en samhällsekonomisk förlustaffär. Enligt samma rapport är förlusten 30-40 miljoner kronor, ungefär detsamma som den direkta skatteintäkten, vilket betyder att såväl den ekonomiska som den miljömässiga effekten av skatten är mycket tveksam.</p><p>Därför vore det mycket önskvärt att se över avfallsskatten. Min kollega från Socialdemokraterna, Sultan Kayhan, sa att hon inte är emot det så länge de intäkterna kommer in. Men eftersom det knappt kommer in några intäkter utan detta bara belastar företag med en massa regelkrångel, administrativa avgifter och så vidare borde det vara självklart att vi ser över lagen. Norge avskaffade med goda resultat sin avfallsskattelag för några år sedan. Vi skulle kunna titta på hur de har gjort och om det är ett bra exempel som vi kan kopiera. Eller så kan vi välja någon annan väg och utforma lagen på ett bättre sätt, så att den stimulerar till ökning av återvinningen och återanvändningen och minskning av avfallet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa ändringar i avfallsskattelagen</p><p>Jag önskar fru talmannen en riktigt fin sommar. Samma önskning har jag till mina kollegor i skatteutskottet, till vårt kansli och till alla andra.</p><p>(Applåder)</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H701SkU25",
    "replik": "N",
    "systemdatum": "2020-09-04 13:34:30"
  }
}