{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om jämställdhet i Almis låneverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "21fc2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "100",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Detta ärende är ett betänkande med anledning av den rapport som kommit från Riksrevisionen. Riksrevisionen har granskat om regeringens och Almi Företagspartner AB:s arbete med Almis uppdrag om kvinnors företagande bidrar till att uppfylla det jämställdhetspolitiska målet om ekonomisk jämställdhet. Rapporten innehåller slutsatser och rekommendationer som avser regeringen och Almi. </p><p>Riksrevisionen skriver att det råder otydlighet i regeringens styrning och även i Almis återrapportering till regeringen. De anser att formuleringen av uppdraget i Almis ägaranvisning är i linje med näringsutskottets uttalande om att Almi ska främja kvinnors företagande. Riksrevisionen menar att det är oklart om uppdragsbeskrivning och tillhörande nyckeltal i tillräcklig omfattning beaktar de jämställdhetspolitiska målen.</p><p>Riksrevisionens rapport om jäm-ställdhet i Almis låneverksamhet</p><p>Riksrevisionen har i granskningen funnit att redovisningen av kön för låneansökningar är otydlig och inkonsekvent. En sådan redovisning gör dessutom att det som skrivs blir mer fördelaktigt än vad det är i verkligheten.</p><p>Fru talman! Regeringen har delmålet om att öka möjligheter för kvinnor att starta och driva företag och anser att det bör beaktas i Almis uppdragsmål. Därför är det ytterst märkligt att det statliga bolaget har redovisat statistik där man inte följer redovisningen av kön. För mig ska statistik tveklöst gå att lita på och att Almi för tillförlitlig statistik. Det är denna statistik, hur den än ser ut i verkligheten, som vi ska kunna använda för att fatta politiska beslut och vidta eventuella åtgärder. Därför är arbetet och uppföljningen A och O för politiska beslut och för dem i Sverige som vidare använder statistiken som underlag.</p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H701NU6",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:34"
  }
}