{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:59 om elbristen i Skåne",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a3111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "142",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag skulle gärna velat höra lite mer om överenskommelserna med Eon. Den enda information jag har fått är från Sydsvenskan. Ingen som bor i Skåne kunde ha missat nyheten att energibristen i Skåne kommer att avstyras genom tre nyfunna kraftkällor med bilder på en glad Anders Ygeman med tummen upp. Jag ska inte skylla ministern för ordvalet i rubriksättningen. Men jag vill gärna kommentera förslagen på de sätt som de återgavs i artikeln. Man missade att berätta att det bara är tillfälliga lösningar som kanske klarar situationen på sin höjd över denna vinter. Men sedan uppstår samma problem. Vi kommer troligtvis att ha samma debatt nästa år igen.</p><p>Enligt det första förslaget tillför Eon elnätet en effekt på 95 megawatt genom att utnyttja Heleneholmsverket. Det är det verk som ministern nämnde som nu ska gå på biogas i stället för på naturgas. Det är sant. Men man ska inte glömma att Heleneholmsverket stängde på grund av det olyckliga beslutet att beskatta kraftvärme. Det är bara en rundgång. Vem kommer att betala för överföringen från Eon produktion och värme till Eon elnät? Jo, det är konsumenterna. Det är elnätskollektivet som i slutändan kommer att stå för kostnaderna via sina elnätsfakturor.</p><p>Sedan har man också sagt att man optimerar energianvändningen med nätverket switch och tillför ytterligare effekt. Men verktyget har inte prövats, inte testats i stor skala. Huruvida det kommer att fungera är fortfarande höljt i dunkel. Det låter bra med nätverktyg, men det är också ren och skär ransonering. </p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H71059",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:22"
  }
}