{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1bdd40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "135",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Herr talman! EU-kommissionen utvärderar årligen den ekonomiska utvecklingen i alla EU:s länder. I årets rapport konstateras att den svenska arbetsmarknaden är stark. Vi har störst andel sysselsatta i EU, och den svenska modellen lyfts fram som ett föredöme av EU-kommissionen.</p><p>Arbetslösheten har sjunkit markant, även ungdomsarbetslösheten, och könsskillnaderna på svensk arbetsmarknad är bland de lägsta i Europa. Sysselsättningsgraden totalt i Sverige är 82 procent. Inget annat EU-land har under detta millenium haft så hög sysselsättningsgrad.</p><p>Herr talman! Vi har mycket att vara stolta över, men självklart finns det också stora och allvarliga problem. Vi lämnar nu en högkonjunktur bakom oss och ekonomin mattas av efter några år av stark tillväxt. En stor utmaning är nu, och kommer att vara framöver, att många företag och många aktörer i den offentliga sektorn har svårt att hitta rätt kompetens. Detta är ett område där vi kommer att behöva arbeta mycket hårt under lång tid framöver, inte minst om vi ska se till att offentlig sektor klarar att leverera samhällsservice till hela landet.</p><p>Arbetsmarknaden förändras snabbt. Digitalisering, automatisering och globalisering gör att jobb kommer att försvinna eller förändras. Därför måste vi satsa på människors kompetensutveckling genom hela livet. </p><p>En annan oerhört viktig utmaning är att sänka trösklarna in till arbetsmarknaden för de grupper som i dag står långt ifrån ett arbete. De senaste åren har många människor flytt till Sverige från hot, våld och krig för att söka sig en bättre framtid här. Nu är det upp till oss alla att skapa förutsättningarna för dem att integreras i Sverige och på vår arbetsmarknad. </p><p>Sammantaget föreslår regeringen närmare 1,3 miljarder kronor för att fler ska rustas för arbete och för bättre integration, en fortsatt utbyggnad av Kunskapslyftet och en aktiv näringspolitik.</p><p>Avslutningsvis vill jag lyfta fram satsningen på utvecklingstid i denna budget. Det är en av många satsningar som görs för att möta framtidens kompetens och försörjningsbehov. Med en arbetsmarknad i stark förändring är det vårt ansvar att erbjuda många människor möjlighet att skaffa sig kunskap mitt i arbetslivet och kunna ta ett steg åt sidan.</p><p>En stillastående arbetsmarknad är det sista Sveriges ekonomi behöver, och därför är detta en satsning i tiden.</p><p>Herr talman! Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H701AU2, H701AU4",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:52"
  }
}