{
  "anforande": {
    "dok_hangar_id": "5047225",
    "dok_id": "H70933",
    "dok_titel": "Protokoll 2019/20:33 Fredagen den 15 november",
    "dok_rm": "2019/20",
    "dok_nummer": "33",
    "dok_datum": "2019-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:90 om en humanare sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "69c03c73-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, Ardalan Shekarabi, för att du lyssnar till kritiken!</p><p>Statsrådet säger att han är beredd att göra någonting åt detta. Just nu finns det ingen bortre tidsgräns. Jag vill att ministern ska vara medveten om att trots det har utförsäkringarna blivit fler. Fler utförsäkras i dag än under Alliansens tid och tidigare än vid den bortre tidsgränsen. Människor hinner få avslag, bli utförsäkrade och må så fruktansvärt dåligt att de till och med tar sitt eget liv innan de ens når till den tidigare bortre tidsgränsen. Det är Ardalan Shekarabis ansvar i Socialdemokraternas regering.</p><p>Vi har i Sverigedemokraterna tagit till oss väldigt mycket av oron för den bortre tidsgränsen och den tidigare stupstocken. Vi har haft en intern utredning i vårt parti. I valet 2018 gick vi ut tydligt och sa i Svenska Dagbladet och i vårt valmanifest att vi inte vill ha tillbaka den stupstocken. I tillkännagivandet fanns det ingenting om efter vilket antal dagar eller vilken typ av bortre tidsgräns det skulle vara.</p><p>Det är väl bra att Sverigedemokraterna har utvecklat sin politik. Tycker inte Ardalan Shekarabi att det är bra? Vi kommer i årets omröstning inte att rösta på Moderaternas förslag. Vi kommer att rösta på vår politik där vi i stället förordar fler kontrollstationer, en bra rehabiliteringskedja men inte Reinfeldts stupstock.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill påminna Ardalan Shekarabi om att när Alliansen satt i regeringen var vi i Sverigedemokraterna med och fällde alliansregeringen. Vi var till och med beredda att väcka misstroendeförklaring mot dåvarande socialförsäkringsministern för att få till en mjukare bedömning vid dag 180.</p><p>Det handlar om att människor inte ska prövas mot en fiktiv arbetsmarknad vid dag 180 där det sägs: Du skulle kunna få ett arbete där du kan vila mycket, därför får du ingen sjukpenning. Vi tycker att det är fullständigt ohållbart med bedömningen vid dag 180. Problemet är att trots att Socialdemokraterna då, när vi fällde Alliansen, sa att vi ska få mjukare bedömning vid dag 180 tillämpar man i dag en hårdare bedömning vid dag 180 än någonsin.</p><p>Vi i Sverigedemokraterna lade vid förra årets motionsberedning fram ett förslag om ytterligare mjukare bedömning vid dag 180. Du ska inte prövas mot fantasijobb på en fiktiv arbetsmarknad. Du ska prövas inom ditt eget kompetensområde och mot faktiska jobb som finns på riktigt. Klarar du inte att gå tillbaka till ett arbete inom ditt kompetensområde ska du även fortsättningsvis få en trygg sjukpenning.</p><p>Är det så att du har en permanent nedsatt arbetsförmåga ska du lättare kunna få sjukersättning. I dag är det lika svårt att få sjukersättning som att tränga igenom ett nålsöga. Det har blivit mycket svårare att få sjukersättning sedan Socialdemokraterna kom till makten än när Alliansen var vid makten.</p><p>Vi har också föreslagit en rad andra förslag. Vi har föreslagit att vi ska höja grundnivån i sjukersättningen. Det borde Socialdemokraterna ta på allvar. Det är dags att regeringen slutar skylla på vår politik och i stället tar ansvar för sitt eget agerande.</p><p>I dag har vi till exempel en situation där en kvinna med cancer som har drabbats av hjärtstopp flera gånger, och som sitter här på läktaren och lyssnar i dag, utförsäkrades och uppmanades att skriva in sig på Arbetsförmedlingen samtidigt som hon låg i respirator på sjukhus. Är det en rimlig ordning? Borde inte en så svårt sjuk cancersjuk kvinna få sjukpenning, Ardalan Shekarabi?</p><p>Vore inte det skäl nog att samla alla partier igen, sätta oss vid förhandlingsbordet och ta tag i sjukförsäkringen för att få en mer human sjukförsäkring?</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H71090",
    "replik": "N",
    "systemdatum": "2019-12-05 18:20:33"
  }
}