{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:414 om polisens agerande kring demonstrationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7c3a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Rent generellt tycker jag att Polismyndigheten har skött pandemin på ett utmärkt sätt. Man har haft en svår uppgift i ett läge där man ska både minska smittspridning och se till att grundlagsfästa rättigheter kan utövas. </p><p>Fram till nyligen förekom det vid ett fåtal tillfällen demonstrationer i Sverige. Arrangörerna skötte sig utmärkt. Det rådde stor distansering, och det fanns inget behov av ingripande från Polismyndigheten. Vid ett par av de större demonstrationer som urartade fanns det dock grupper som tog tillfället i akt att skapa bråk och upploppsstämning och ägna sig åt allmän skadegörelse när människor samlades på detta sätt för att demonstrera mot rasism och mot polisens övervåld i USA. Detta håller på att lagföras - polisen har gripit några personer, och framför allt har man studerat väldigt mycket videomaterial för att kunna ställa dessa våldsverkare till svars. Jag tycker att det är bra.</p><p>Avslutningsvis ska vi också komma ihåg att antirasism inte bara är en åsikt när det kommer till polisens uppdrag, utan antidiskriminering och allas likhet inför lagen är en del av polisens formella uppdrag. Det kommer av grundlagen, och jag tycker att det är viktigt att detta påpekas i en debatt som denna.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H710414",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:29"
  }
}