{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b18f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! I dag är jag oerhört glad och tacksam. Under de två år jag har haft förmånen att återigen sitta i riksdagen har jag rest och träffat väldigt många ägare till småskalig vattenkraft. Jag har haft förmånen att lyssna till deras berättelser om hur de upplever att lagstiftningen fungerar och hur de upplever att myndigheter och domstolar hanterar deras ärenden. Det har inte alltid varit en vacker och positiv berättelse, utan den har snarare präglats av stor frustration. Det gör mig dock oerhört glad att i dag få vara här i kammaren och se att man gör ett tillkännagivande som så tydligt visar att riksdagen är positiv till småskalig vattenkraft samt att ansökningsförfarandet ska ske på ett enkelt sätt och till en rimlig kostnad. </p><p>Från kristdemokratiskt håll har vi också, tillsammans med andra, tagit initiativ till två seminarier som hållits i riksdagen under mandatperioden. De har handlat om just den småskaliga vattenkraften, och även dessa seminarier har pekat på behovet av ett tydliggörande. Att vår motion, och även Centerpartiets motion, har lett till detta tillkännagivande i dag är en tydlig signal. Det signalerar att vi i riksdagen vill att den småskaliga vattenkraften ska kunna utvecklas. Det är ett positivt besked. Det är positivt för landsbygden, och det är positivt för näringslivet. Det är faktiskt positivt även för svensk säkerhetspolitik då vi får ett energisystem som kan verka i mindre skala även om det övriga systemet på olika sätt skulle vara hotat. </p><p>Jag är därför glad och tacksam för det beslut som i dag tas och tackar för det. </p><p>Överläggningen var härmed avslutad.</p><p>Energipolitik</p><p>(Beslut fattades under § 15.)</p><p>Handelspolitik</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H701NU14",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:35"
  }
}