{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a8b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I dag debatterar vi som bekant ratificeringen av det omdiskuterade EU-Kuba-avtalet. Det sker i en tid då vi firar 30-årsdagen av Berlinmurens fall och Europarådets 70-åriga samarbete för att främja demokrati, mänskliga rättigheter och rättsstatsutveckling.</p><p>Herr talman! Det blir därför en aning märkligt att samtidigt stå här med vetskapen att en riksdagsmajoritet, i strid med vad flera av de kanske allra främsta människorättsförsvararna från Kuba vill se, önskar bifalla avtalet med Kubas djupt odemokratiska kommunistregim. Det är ett avtal där den politiska oppositionen aktivt har hållits utanför.</p><p>Borde vi inte i stället lite extra minnas varför vi står här i demokratins tjänst? Borde vi inte stå fast vid att vi ska kämpa för den demokrati som för oss är så självklar men som för många människor runt om i världen, inklusive kubanerna, är långt ifrån någon självklarhet?</p><p>Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan</p><p>Det är sällan jag använder mig av politiska motståndares ord och citerar dem från talarstolen, men jag tänkte att det nu var dags. \"Vår demokratioffensiv kommer att märkas i all vår utrikespolitik. Det handlar om att ge stöd och näring överallt där demokratin kan växa och vara kritiska när den utarmas.\" Ni känner säkert igen orden. De kommer från Margot Wallström och är en del av regeringens utrikesdeklaration 2019.</p><p>Det är fina ord, men en dag som denna betyder de uppenbarligen ingenting. Regeringen väljer att tillsammans med Vänsterpartiet och, förvånande nog, även Moderaterna ignorera de varningar vi hört från exilkubaner och människorättsförsvarare. Man väljer att ratificera ett avtal som saknar krav på förändring, och samtidigt legitimerar man den kubanska kommunistregimens förtryck. Dessutom har den politiska oppositionen som sagt hållits utanför detta avtal. Ändå väljer man att gå vidare.</p><p>Herr talman! Kubanska journalister, oppositionsbildare och andra som har nyttjat den yttrandefrihet som i vår del av världen är självklar får finna sig i precis samma förhållanden som tidigare. Och ännu har vi inte sett något tecken på att diktaturen kommer att frige landets alla politiska fångar. De öppet kritiska rösterna kan dessutom bara verka utanför Kuba, just på grund av den censur som råder i landet.</p><p>I och med att förhandlingarna inleddes såg vi också hur EU-kritiken mot Kuba i många fall tystnade. Denna tystnad betyder knappast att det kubanska folket eller olika människorättsförsvarare har befriats från det statssanktionerade kubanska förtrycket. Den kubanska säkerhetstjänsten har tvärtom trappat upp detta förtryck. Kubas medborgare är till följd av landets censur fortfarande hänvisade till kubanska medier, styrda av kommunistpartiet, för att få information.</p><p>Den kubanska nationalförsamlingen har som bekant antagit en ny konstitution. Man hade kunnat förvänta sig att detta skulle innebära radikala förändringar bland annat för att EU-avtalet skulle kunna godkännas och för att främja den demokratiska utvecklingen. Men så blev det inte. I stället ser vi att den inte skiljer sig nämnvärt från den tidigare konstitutionen. Vi ser hur den bekräftar enpartistyret på Kuba. Det finns med andra ord inga tecken på en demokratisk utveckling, och det hopp om en positiv utveckling i närtid som många hade för några år sedan kan betraktas som bortblåst. </p><p>Att godkänna detta avtal innebär således också att vi ger den kommunistiska enpartistaten legitimitet samtidigt som garantierna för Kubas demokratikämpar uteblir. Hur detta är i linje med regeringens utrikesdeklaration i år är något jag har frågat mig under lång tid inför denna debatt. Hur kan man få detta att gå ihop med uttalandena i utrikesdeklarationen?</p><p>Vi vet därmed att det kubanska kommunistpartiets inskränkningar av yttrande, press- och organisationsfriheten enkelt kan fortsätta. Detta råkar bara vara det bästa sättet för dem att förhindra kubanska demokratiaktivisters kamp för förändring. Det kommer att fortsätta. Vi vet det. De har inte visat några tecken på att det kommer att förändras.</p><p>Av denna anledning är jag stolt över att Sverigedemokraterna tillsammans med några ledamöter från Kristdemokraterna motsatte sig förslaget redan i Europaparlamentet. Därför är det också med nöje som jag här i riksdagen yrkar bifall till reservationen och därmed avslag på ratificeringen. Detta är ett kravlöst och ihåligt avtal.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H701UU3",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:15"
  }
}