{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:296 om rätten att studera för personer med funktionsvariationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1cd376cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "60",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att jag är mycket väl medveten om de utmaningar som studenter med funktionsnedsättning kan möta i sina studier. Det är viktigt att högskolan är välkomnande för alla som kan klara högskolestudier och att det finns en god tillgänglighet och stödinsatser på lärosätena.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag valde att svara på frågan om hur vi säkerställer att detta fungerar genom att ge ett väldigt heltäckande svar om alla de stödinsatser som finns vid våra universitet och högskolor. Detta är något som är mycket bredare än det viktiga stöd som SPSM kan ge.</p><p>Men med detta sagt vill jag också säga att Specialpedagogiska skolmyndigheten, SPSM, ännu inte har inkommit med sitt budgetäskande. Det gör de den 1 mars, och när det är gjort kommer vi naturligtvis att titta på det. Frågan om att ge pengar i budget är lite tidigt väckt just nu, men det betyder inte att det inte är angeläget att tala om alla studenters tillgång till högskolor och universitet.</p><p>Jag vill också vara noga med att universitet och högskolor aktivt ska främja och bredda rekryteringen till högskolan - det ska de göra utöver att de ska se till att de möter studenter med funktionsnedsättningar på ett klokt och bra sätt och att dessa studenter får en bra studietid och klarar av sin utbildning. Samhället behöver helt enkelt ta vara på alla de talanger som finns, som vill och kan ta sig an högre utbildning. Också för att klara de utmaningar vi har när det gäller framtidens kompetensförsörjning behöver vi få bukt med mycket av den snedrekrytering som finns i fråga om högre utbildning.</p><p>Jag har gett UKÄ ett uppdrag att utvärdera hur lärosätena jobbar med breddad rekrytering. Det är en analys som jag ser fram emot att ta del av för att få inspiration till nya åtgärder för att se till att vi har högskolor och universitet som är tillgängliga och välkomnande för alla.</p><p>Det skulle vara intressant att veta vad riksdagsledamoten Szatmari Waldau och Vänsterpartiet vill göra för att bredda rekryteringen av studenter till högre utbildning.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H710296",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:43"
  }
}