{
  "anforande": {
    "dok_hangar_id": "5055170",
    "dok_id": "H70971",
    "dok_titel": "Protokoll 2019/20:71 Fredagen den 7 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "71",
    "dok_datum": "2020-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:273 om tullens befogenheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8a09e7a5-e76d-ea11-9134-0090facf175a",
    "anforande_nummer": "31",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Herr talman! Tullen bör få ett förtydligat och utökat uppdrag i sitt arbete vid vårt lands gränser för att möta internationella stöldligors verksamhet i Sverige.</p><p>Vad gäller det som ministern frågar om, herr talman, tror jag att vi kan göra båda delar. Det är viktigt att förstärka polisens roll för att öka tryggheten i vårt land. Men den situation vi har i dag, när gränserna står öppna utåt och tullen med den funktion den har i dag bara kan se på, kan inte fortsätta. Det är ett faktum att både enskilda och företagare drabbas hårt både ekonomiskt och verksamhetsmässigt när stöldligor agerar i vårt land.</p><p>Jag vill avsluta med ett exempel ur verkligheten. Denna vecka träffade jag en Icahandlare som har sin verksamhet nära en gräns i vårt land. Han har flera gånger drabbats av inbrott och stölder med stora kostnader och stor påverkan på verksamheten som följd. Hans direkta budskap till mig var att se till att tullen skärper kontrollen vid gränsen eftersom stöldgodset från hans affär lämnar Sverige denna väg. Det är ett problem som han delar med många medborgare och företag i vårt land.</p><p>Vi kristdemokrater vill se ett utökat uppdrag och naturligtvis utökade resurser till Tullverket. Det är dags att vi försvårar flödet av stöldgods ut över gränserna genom att ge ett klart brottsbekämpande uppdrag till Tullverket.</p><p>Jag vill uppmana regeringen att lyssna på riksdagens tillkännagivande och utöka uppdraget till Tullverket i tydliga direktiv så att Tullverket blir den aktiva part som behövs för att stoppa internationella stöldligors verksamhet i Sverige. Det är ett ansvar vi har för våra medborgare och våra företagare.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H710273",
    "replik": "N",
    "systemdatum": "2020-03-24 16:54:20"
  }
}