{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a5590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Min konkreta fråga om Tvärförbindelse Södertörn gällde inte huruvida Moderaterna är för den eller inte. Jag vet att Moderaterna är för det bygget, som kommer att gå löst på mer än 11 miljarder kronor och som avfärdas av Naturvårdsverket och andra tunga instanser. Min fråga var ifall Moderaterna är beredda att för det bygget applicera fyrstegsprincipen, som Maria Stockhaus talar sig varm för.</p><p>Fyrstegsprincipen utgår från att den absolut sista åtgärden man ska göra är att bygga ny kapacitet, bygga ny motorväg; det är steg 4. Man ska börja med att titta på om man kan förändra människors beteenden, hitta andra lösningar och om man kanske kan trimma lite i det som redan finns.</p><p>Det är inte en alltför långsökt tanke att man då kommer fram till att om man bygger dubbelspår upp till Hemfosa - det är en bit ovanför Norviks hamn, som Stockhaus talar om - får man dubbelspår hela vägen från hamnen upp till Stockholm. Mycket gods kommer då att kunna transporteras på järnväg i stället. Och ifall man använder inlandssjöfarten mer aktivt kommer man också att kunna transportera mycket av godset på pråm i stället för på väg. Då kanske vi inte behöver en ny motorväg.</p><p></p><p>Frågan blir alltså igen: Är Moderaterna beredda att hålla sitt ord om fyrstegsprincipen och applicera den fullt ut på det här motorvägsbygget och dra slutsatser av det?</p><p>Vad gäller kapaciteten och de sträckorna tror jag att Moderaterna kommer att se att det i fråga om Järna, Norrköping, Linköping, Hässleholm, Lund och Malmö enklaste och mest rationella trots allt är att bygga nya banor för järnväg. Men låt oss ta det vid ett annat tillfälle.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H701TU7",
    "replik": "Y",
    "systemdatum": "2020-05-05 16:35:04"
  }
}