{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "En riktålder för höjda pensioner och följsamhet till ett längre liv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ac0441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "165",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, Solveig Zander! Man kanske kan börja med att se till att premiepensionen i alla fall inte slarvas bort, så har vi en god start på 150 miljoner eller något sådant.</p><p>Det system som vi har i dag och som ni alla försvarar är ju ett system som ger minst till dem som har det allra sämst. Det jag berättade om var att Kommunal har tittat på vad det skulle ge deras medlemmar. Redan i dag befinner sig en ganska stor del av dem delvis på garantipension även om de har jobbat hela livet som vårdbiträden och undersköterskor. Det är de som skulle tjäna bara några hundralappar om de mäktade med att jobba extra år efter 66 års ålder, vilket den här gruppen inte gör. Därför skulle det enbart betyda ännu mer fattigpension för stora grupper på vår arbetsmarknad, och det tycker jag är helt orimligt.</p><p>Påståendet att Vänsterpartiet skulle ha gjort det ena eller det andra under den förra perioden stämmer inte alls. Vi var en av dem som tydligast kämpade för LSS, och vi säger också i det budgetförslag vi har i dag att vi tycker att utredningen ska slopas och att vi är beredda att finansiera en väldigt stor upprustning av LSS om det skulle behövas.</p><p>Det som det handlar om är ju om man tycker att pengar ska gå till dem som redan har det bra. Volvos vd, som redan i dag har en väldigt stor lön, får 2 ½ miljon extra per år med det budgetförslag som ni går fram med. Varför, Solveig Zander, används inte de pengarna i stället till att förstärka för de pensionärer som har det allra sämst? Varför går ni bara fram med höjd pensionsålder och inte en förbättrad pension för pensionärerna?</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H701SfU5",
    "replik": "Y",
    "systemdatum": "2019-11-05 16:00:47"
  }
}