{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:298 om en jämlik förskola",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "de49ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "35",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, utbildningsminister Anna Ekström, för svaret!</p><p>Jag kan börja med att säga det inte råder några tvivel om att om vi står varandra väldigt nära när det gäller frågorna om innehållet i förskolan, värderingar i förskolan, huruvida vi ska ha genuspedagogik eller inte, eller hur själva uppdraget ser ut. Det råder inga tvivel om att utbildningsministern har en bra syn på de frågorna.</p><p>Men jag menar också att det inte räcker med att bara dela min oro, även om jag är positivt överraskad över att utbildningsministern uttrycker att hon gör det. Någonstans är det ett faktum att ministern som högst ansvarig och företrädare för regeringen måste göra någonting för att åtgärda situationen.</p><p>Vi börjar i budgetfrågan. Det frågades här om jag kände till om det någonsin hade satsats mer på förskolan. Vi vet att det har riktats enorm kritik mot regeringen och i synnerhet mot utbildningsministern när det gäller budgetanslaget för utbildningsväsendet generellt men specifikt när det gäller barn i lägre åldrar.</p><p>Vi såg presskonferenser där det lät som att det skulle bli guld och gröna skogar när det kom till budgeten. Men i de faktiska siffrorna såg vi att det inte hade tillskjutits medel till skolväsendet förutom för några småsatsningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är glad att utbildningsministern delar min oro för arbetsmiljön. Jag menade i mitt förra inlägg inte att ifrågasätta statistiken. Som före detta kommunpolitiker vet jag att situationen på golvet ibland inte ser ut så som den sedan ser ut när vi får en rapport om det på papper.</p><p>Det jag menar är inte att siffrorna inte stämmer. Snittet för en barngrupp sägs vara mindre enligt statistiken. Vi talar i dag om över 30 000 förskollärare och barnskötare som är med i till exempel förskoleupproret. De säger att det inte stämmer i deras vardag. Hur många berättelser från deras vardag ska det behövas innan vi börjar titta på hur det faktiskt ser ut?</p><p>Där menar jag helt enkelt att det inte räcker med att dela min oro. Någonting måste göras åt den arbetsmiljösituation som finns i dag. Det är för stora barngrupper. Det riktmärke som finns från Skolverket är inte bindande. Det gör att man gör olika från kommun till kommun.</p><p>I det läge vi befinner oss i dag kommer en stor majoritet av alla kommuner att göra nedskärningar i bland annat förskolan. Jag menar att det är orimligt att då fortsätta med linjen att det inte ska vara bindande vilken storlek det ska vara på barngrupperna.</p><p>Jag vill fråga utbildningsministern om hon är redo att göra riktmärkena till bindande regelverk i stället för att det ska vara frivilligt som det är i dag. Rådande forskning om storleken på barngrupperna och antalet pedagoger per barngrupp är väldigt tydlig. Det gäller likaså för anknytningsteorin.</p><p>Skolverkets rekommendationer har en påverkan även på barnen och inte bara på personalen. Om personalen inte mår bra kommer den inte att kunna hjälpa barnen på ett sätt som den egentligen vill göra.</p><p>Min fråga är: Vill utbildningsministern förändra regelverket så att vi får till en likvärdighet och en jämlikhet i hela landet och kan minska barngrupperna ytterligare?</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H710298",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:49"
  }
}