{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:292 om Allmänna arvsfonden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "306e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "47",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är en salig röra, får man väl ändå säga, i de inlägg som Sverigedemokraterna har i denna interpellationsdebatt. Man blandar ihop frågorna och får det att låta som att det skulle vara extremistorganisationer som göds - det är väl det som är syftet med hela interpellationsdebatten. Man får det att låta som att det är de som får pengar och att regeringen liksom har en direktkanal till de organisationerna.</p><p>Jag vill verkligen rekommendera interpellanten att ställa en fråga som handlar om arvsrätt, vilket är någonting helt annat. Då kan relevant statsråd svara på den frågan. Det är en mycket större fråga än frågan om vilka tolv prioriterade områden som man använder i bedömningen för att bevilja bidrag i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan tyckte jag att det var ett väldigt tydligt svar. Jag vet inte om Ann-Christine From Utterstedt har läst svaret, eller om hon bara läste upp färdiga repliker. Frågan gällde ju hur vi ska säkerställa att inga extremistorganisationer beviljas medel. Svaret var väldigt tydligt. Två utredningar har tillsatts för att vi ska försäkra oss om att medel används rätt. De bereds. Det senaste utredningsbetänkandet kom i somras. Alla i denna kammare är väl medvetna om att en utredning som kom under sommaren 2019 inte är en proposition och verkställd ett halvår senare. Men detta betyder att den ligger nära i tid.</p><p>Det är bra om vi ställer frågor och lyssnar på svaren, och man behöver inte låtsas som att engagemanget inte finns.</p><p>Vad journalister ska skriva och vilka program som ska sändas i Sveriges Radio har Sverigedemokraterna synpunkter på. De har tydligen också synpunkter på vilka organisationer som borde få del av Allmänna arvsfonden. Så styr inte regeringen Allmänna arvsfonden i dag, utan det är en allmän arvsfond som styrs utifrån dessa prioriterade syften.</p><p>Riksrevisionen är den myndighet som granskar detta. De har inte funnit anledning till kritik utifrån hur man agerar. Men när det gäller hela civilsamhället och alla de organisationer som tar emot såväl statsbidrag som bidrag och stöd från Allmänna arvsfonden är det självklart så att vi vill att det ska vara organisationer som vilar på demokratisk grund. Att addera Expo till listan över organisationer som anses vara extremister får verkligen stå för Sverigedemokraterna.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710292",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:45"
  }
}