{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:423 om coronakrisens effekter på yrkesfisket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7931626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret. Själva kärnfrågan i denna interpellation handlade om att införa stillaliggandeersättning. Denna har redan införts. Det ska alla vi som älskar skaldjur i allmänhet och havskräftor i synnerhet vara mycket glada för. </p><p>Jag och min kollega Johan Hultberg, som har ställt denna interpellation men som är förhindrad att vara här i dag, är ändå starkt kritiska mot regeringens saktfärdighet i fråga om detta. Som ministern nämnde tyckte hon att det gick lite för långsamt. </p><p>När coronapandemin slog till fick de svenska yrkesfiskarna se priserna på havskräftor störtdyka samtidigt som det var högsäsong för kräftfisket. Det är inte svårt att tänka sig den oro som man känner som företagare i en bransch där marginalerna redan är tuffa. Hoppet tändes när EU:s ministerråd tog beslut om stillaliggandeersättning. Sedan fick man vänta ända fram till början av sommaren på besked från den svenska regeringen om att stödet skulle införas. Det var nog många tankar som då hann fara genom huvudena på dessa företagare. Amorteringar och räkningar slutade ju inte att komma. </p><p>Stillaliggandestödet var en akutåtgärd som vi nu äntligen ser är på plats. Men det är anmärkningsvärt, fru talman, att det svenska fisket behövde ytterligare konkurrensnackdelar på grund av att vår svenska regering agerade alldeles för långsamt. Det är illavarslande att regeringen är saktfärdig när det gäller relevanta förslag för att stärka fisket kortsiktigt och långsiktigt. Det är lika illavarslande att det inte verkar finnas någon plan att åstadkomma en stabil fiskerinäring. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill fråga ministern vilka åtgärder som hon och regeringen har för avsikt att vidta för att stärka det svenska yrkesfisket, både på kort och på lång sikt.</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H710423",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:23"
  }
}