{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:298 om en jämlik förskola",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dc49ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "33",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret.</p><p>Vänsterpartiet anser att förskolan ska vara en rättighet och en möjlighet för alla barn. Den uppfattningen delar vi såklart med regeringen. Förskolan har långsiktiga positiva effekter på barns lärande och utveckling. Förskolan har även en utjämnande socioekonomisk effekt; barn som kommer från resursfattiga familjer och som kanske bor i klassegregerade områden drar den största nyttan av att vistas i en förskola.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den målmedvetna satsningen på den svenska förskolan och hela införandet av den svenska förskolan, som de flesta av oss i den här riksdagen har varit överens om och är överens om, har varit unik och har intagit en särställning runt om i världen. Det handlar om att gå från en omsorgsverksamhet till en verksamhet även för lärande. För att den här jämlika förskolan ska kunna fortsätta menar vi helt enkelt att vi måste se till den verklighet som finns. Då räcker det inte med de siffror som ministern framförde.</p><p>Vi vet utifrån rapporter som förskollärarna själva lämnar att barngruppernas storlek kan se ut att vara mindre, men att man samtidigt till exempel har färre personal per barngrupp. Det sker också en minskning av den behöriga personalen inom förskolan. Andelen behöriga minskar sett till både antalet barn i förskolan och det totala antalet personal. Vi har gått från ett läge där ambitionen från alla våra partier har varit att en majoritet av dem som arbetar i förskolan ska vara utbildade att arbeta inom förskolan. I dag är trenden att väldigt många av dem som arbetar där egentligen inte har någon utbildning som har att göra med vår förskoleverksamhet.</p><p>I kombination med detta ska man också planera för nedskärningar i majoriteten av kommunerna. Redan i dag har man på många håll lokaler som inte är anpassade för förskoleverksamhet. Det är för höga bullernivåer. Personalen får arbeta med att vara inte bara förskollärare eller barnskötare utan också vaktmästare och allt annat.</p><p>Detta leder i slutändan till den situation som råder i dag. Det startas förskoleuppror. Förskollärarna har fått nog, i stad efter stad, från Jokkmokk i norr till Malmö i söder, där man till och med har haft demonstrationer i frågan och fortsätter att vara aktiv.</p><p>Vad leder den här arbetsmiljöproblematiken till? Jo, den leder till att förskollärarna - som har ett kvinnodominerat yrke - sticker ut när det kommer till sjukskrivningar. Det handlar om utmattningssyndrom. Om vi jämför med stora delar av arbetsmarknaden är det här en av de högsta siffrorna.</p><p>Jag fick svar på en hel del frågor, men jag tycker inte att jag har fått svar på frågan om vad vi ska göra på riktigt för att se till att återuppbygga en likvärdig och jämlik förskola där förskollärarna inte ska behöva känna att de inte räcker till.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H710298",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:49"
  }
}