{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:41 om barns idrottande och bullernivåer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "baec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>I sitt svar talade statsrådet mycket om hur buller påverkar hälsan. Detta är naturligtvis en viktig aspekt, och buller är absolut ett problem. Men det vi talar om här är ljud från barn och ungdomar som spelar fotboll. Detta kan självklart vara störande för enstaka personer, som i fallet med Boovallen i Nacka, men det kan knappast jämföras med problem med buller från till exempel industrier och vägar.</p><p>Det finns många aspekter av hälsa - inte bara buller. Det kommer ganska många alarmerande rapporter om att barn och ungdomar blir alltmer stillasittande. Vi behöver ge dem fler möjligheter att röra på sig, och då är till exempel fotboll ett väldigt bra sätt.</p><p>När mark- och miljödomstolen jämställer ljud från barns idrottande med idrottsbuller och använder det regelverket i sin bedömning av till exempel Boovallen riskerar det att begränsa möjligheterna för barn och ungdomar att idrotta.</p><p>I Stockholmsområdet, där Nacka kommun ingår, finns det en mycket stor - och ökande - efterfrågan på att spela fotboll, inte minst bland de yngsta. Det är också allmänt känt att idrotten, inte minst fotbollen, kan fungera som en viktig integrationsfaktor när det gäller att välkomna alla nyanlända till vårt land.</p><p>Det finns många skäl till att det är viktigt att fotbollen i Stockholms län får chans att utvecklas, och detta kommer att kräva byggnation av fler fotbollsplaner. Dessa fotbollsplaner riskerar att bli en mer än dubbelt så dyr investering för kommunerna om de också måste ta med i kalkylen att planerna ska omges av bullerplank. Dessutom finns det redan i dag 330 planer i Stockholmsområdet - risken är överhängande att kommunerna måste förse även flertalet av dessa med bullerplank.</p><p>Nacka fick i förra veckan prövningstillstånd i Mark- och miljööverdomstolen, men oron är stor i idrottsvärlden och hos kommunerna för var domstolen ska landa. Reglerna behöver ändras för att inte äventyra barns och ungdomars möjligheter att idrotta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Statsrådet sa i sitt svar att regeringen inte vill lägga sig i hur domstolen bedömer saker och ting, men detta verka vara lite olika beroende på vad saken gäller. När det gäller Preem i Lysekil finns det inga hinder för att lägga sig i, men när det gäller att skydda barns och ungdomars idrottande verkar man ha en annan inställning.</p><p>Med tanke på de konsekvenser som det skulle få om det fåtal boende runt Boovallen som detta handlar om skulle få rätt i domstol är det märkligt att regeringen nöjer sig med att Naturvårdsverket har börjat att titta på frågan.</p><p>Tycker statsrådet att det är rimligt att bedöma ljud från en fotbollsplan som idrottsbuller?</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H71041",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:46"
  }
}