{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:255 om problem med samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "17d376cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "55",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vad gäller samordningsnumren låter det faktiskt som om jag och Niklas Wykman är helt eniga.</p><p>Anledningen till att jag så ofta upprepar vad samordningsnummer inte är och att de inte ger dessa rättigheter är just att det tycks finnas en utbredd missuppfattning om vad samordningsnummer är. Därför tar jag alla tillfällen som över huvud taget finns i akt att upplysa så många som möjligt om vad samordningsnummer inte är.</p><p>Det jag kanske är mest oroad över är det finns små arbetsgivare som nu har personer med samordningsnummer anställda som tror att det innebär att dessa personer också har rätt att vistas och arbeta i Sverige och som därmed faktiskt begår en illegal handling och riskerar att bli dömda för det. Här tycker jag att det är oerhört viktigt att vi använder alla tillfällen vi har att sprida informationen om samordningsnummer.</p><p>Det är därför jag med en dåres envishet upprepar detta gång på gång - inte för att jag inte tror att det finns några missuppfattningar utan för att reda ut alla missuppfattningar. Därför välkomnar jag också denna debatt och de skriverier som varit om samordningsnumren.</p><p>Jag delar också Niklas Wykmans uppfattning att vi behöver ha bättre kontroll i våra register när det gäller både folkbokföringen, där vi också har tillfört register, och samordningsnumren. Det är därför vi föreslår en omstart av hela det systemet. Vi behöver ha ordning och reda i våra register i Sverige.</p><p>Problemen med felaktig folkbokföring är ett reellt problem också vad gäller våra välfärdsutbetalningar, för de allra flesta välfärdsutbetalningar från Försäkringskassan är bosättningsbaserade och utgår från folkbokföringen. Det har dock inget med samordningsnumren att göra eftersom man per definition inte är folkbokförd om man har samordningsnummer.</p><p>Utbetalningarna från våra välfärdssystem till personer med samordningsnummer rör sig om 50 miljoner kronor. Det är alltså inte där de stora bedrägerierna mot välfärdssystemen i Sverige sker, utan det är på helt andra vägar.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710255",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:42"
  }
}