{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:134 om stärkt konsumentskydd på bostadsrättsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4534ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "83",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Larry Söder har frågat mig om regeringen har för avsikt att komma med förslag som stärker konsumentskyddet inom bostadsrättsmarknaden och om regeringen har för avsikt att använda SOU 2017:31, alltså en statlig utredning, som underlag för eventuella förslag för att stärka konsumentskyddet.</p><p></p><p>Det ska vara tryggt att bo och investera i bostadsrättslägenheter. Det behövs därför ett bra rättsligt skydd både för bostadsrättshavare och för dem som avser att köpa en bostadsrätt, inte minst eftersom ett köp av en bostadsrätt ofta har en väldigt stor ekonomisk betydelse för en privatperson.</p><p>Regeringen gav därför en utredare i uppdrag att se över hur konsumentskyddet på bostadsrättsmarknaden kan stärkas. Förslagen, som finns i det betänkande som Larry Söder tar upp, berör flera olika komponenter i konsumentskyddet. De frågeställningar som förslagen aktualiserar skiljer sig alltså åt.</p><p>De senaste åren har förändringar på marknaden och olika aktörers tillvägagångssätt aktualiserat nya frågor som påverkar konsumenters intressen. Utvecklingen illustrerar vikten av att regelverket ger lösningar som människor kan lita på. Även byggföretag och kreditgivare har ett intresse av att till exempel förhandsavtal är en trovärdig form av investering.</p><p>Det är viktigt att vi når resultat i dessa frågor. På Justitiedepartementet överväger vi därför nu hur man bäst kan gå vidare med dem. De förslag som finns i betänkandet från 2017 ingår som en del i det arbetet.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710134",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:38"
  }
}