{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:162 om Rysslands angrepp på civilsamhället",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6fdb98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "57",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, utrikesminister Ann Linde, för svaret! Sedan Vladimir Putin återtog presidentposten 2012 har Ryssland antagit flera lagar som inskränker civilsamhällets möjligheter att verka fritt. Den mest kända är nog den så kallade agentlagen, som tvingar opinionsbildande organisationer med finansiering från utlandet att registrera sig som utländska agenter. Det innebär att de får en officiell stämpel med mycket negativ klang - i praktiken likställs de med spioner. Hittills har agentlagen i första hand tillämpats mot organisationer som verkar för att stärka respekten för mänskliga rättigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I en annan lagändring har omfattningen av begreppet \"landsförräderi\" breddats. All verksamhet som av myndigheterna bedöms vara riktad mot Rysslands säkerhet kan utgöra grund för åtal. Dessa två lagar innebär brott mot såväl Europakonventionen som flera FN-resolutioner vilka garanterar föreningsfriheten och slår fast rätten för människorättsförsvarare att söka utländsk finansiering utan att drabbas av repressalier eller diskriminering.</p><p>Även demonstrationsfriheten är kraftigt inskränkt, vilket gör det svårt för folket att komma ut och visa sina åsikter.</p><p>Ryssland är i dag ett säkerhetspolitiskt hot, först och främst mot alla i Ryssland som motsätter sig regimen eller som inte passar in i det samhälle som Putin vill bygga. För ryska hbtq-personer, feminister, urfolksföreträdare, miljörörelser och vänsteraktivister är den egna regimen ett dagligt säkerhetshot. Rysslands imperialistiska politik utgör också ett direkt hot mot befolkningen i flera grannländer, främst mot Ukraina, Georgien, Moldavien och länderna i Centralasien.</p><p>Under några års tid är det många, framför allt från högerkanten, som ropat att ryssen kommer för att på så sätt få till större satsningar på ökad militarisering. Vi i Vänsterpartiet menar att det bästa sättet att öka säkerheten i omvärlden är att arbeta för fria länder där människor får utvecklas till dem de vill vara. Därför valde Jonas Sjöstedt, Håkan Svenneling och jag att göra ett studiebesök i Ryssland för att träffa civilsamhällesorganisationer som på olika sätt arbetar med mänskliga rättigheter. Vi besökte även Novaja Gazeta - ett av få fria medier som finns kvar i Ryssland - där den internationellt erkända journalisten Anna Politkovskaja arbetade tills hon mördades 2006.</p><p>Samtliga organisationer, oavsett inriktning, vittnade om svårigheterna med att verka i dagens Ryssland. Samtidigt visar det ryska folket tydligt att man inte är nöjd med det samhälle man lever i, då aktivismen ökar. Fler väljer att engagera sig. Då måste vi stötta dessa organisationer som vill verka för ett fritt och demokratiskt Ryssland. Det är vårt bästa skydd för att skapa en säker omvärld.</p><p>Det var därför jag ville få svar på huruvida utrikesminister Ann Linde avser att verka för att Sverige ska ge ökat stöd till ryska civilsamhällesorganisationer när dessa tvingas verka under ett mycket hårdare tryck.</p><p>Visst är det bra att regeringen ökar anslaget till Ryssland i sin nya strategi. Det blir ca 78 miljoner kronor per år. Men åren 2004 till 2006 gav Sverige 100 miljoner per år, och i dag är behoven än mer skriande.</p><p>Vi i Vänsterpartiet ökar stödet till ryska MR-försvarare i vår budgetmotion för år 2020. Regeringen gör en annan prioritering. Men hur kommer utrikesminister Ann Linde att agera i framtiden, i kommande budgetar? Och även om uppmaningar är bra undrar jag om ministern kommer att verka på fler sätt i kraven att Ryssland ska respektera människorättsförsvarares rättigheter att söka och få finansiering enligt internationella konventioner.</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H710162",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:28"
  }
}