{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:102 och 116 om Svenska institutets marknadsföring av Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "47607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "120",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är inget nytt att Moderaterna vill hitta alla tillfällen att ifrågasätta den internationellt erkända och framgångsrika svenska modellen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Genom åren har Moderaterna sagt nej till sjukförsäkringar, förbättrade pensioner, fler semesterveckor och arbetslöshetsomställning. Genom åren har de sagt nej till fri utbildning och nej till fackliga rättigheter. </p><p>Fru talman! I hela världen finns ett intresse för den svenska modellen - för vår unika partsmodell, för vår jämställda föräldraförsäkring och för vårt utbildningsväsen som ger alla människor möjligheter att studera oavsett bakgrund, oavsett plånbok och oavsett ursprung. Men självklart får vår välfärdsmodell aldrig någonsin missbrukas. Alla brott mot vårt unika välfärdssystem måste bekämpas. </p><p>Uttrycket gör din plikt, kräv din rätt är självklart. I Sverige ska alla som kan jobba göra det. När fler kommer i arbete får vi ökade resurser för att anställa fler undersköterskor, fler poliser och fler lärare. Det är så vi bygger samhället starkt. </p><p>Katarina Brännström lyfter i sin interpellation fram Moderaternas vision för välfärdsstaten. Hennes perspektiv utgår från en felaktig bild av den svenska modellen. Välfärdsstaten handlar inte om att ge allmosor. Det är tvärtom. Välfärden möjliggör omställning, ökar vår tillväxt och ser till att den stora majoriteten som skapar vår enorma rikedom också ska kunna ta del av den. Därför är välfärden också generell med lika villkor för alla som skapar den. </p><p>Katarina Brännström gör gällande att Moderaterna ämnar förändra välfärdens spelregler. Då kan man fråga sig om det är till exempel härkomst som ska avgöra rätten att ta del av välfärdsstaten. </p><p>Fru talman! När jag blev varse den berörda texten på Svenska institutets webbplats bad jag naturligtvis att få träffa generaldirektören för Svenska institutet. Hon informerade mig om att man sedan tidigare, före vårt möte, hade påbörjat en genomgång av sina texter och gått igenom sin kommunikationsstrategi för att säkerställa att informationen är korrekt. Självklart ska den vara av högsta kvalitet. Självklart ska den ge en balanserad bild av Sverige. </p><p>Svenska institutet och dess webbplats sweden.se måste ge en korrekt, saklig och balanserad bild av Sverige. Man ska visa på fördelarna med vår modell, och man ska inspirera andra länder att ta efter vår modell och organisera sina samhällen på samma sätt som vi gör med vår framgångsrika affärsmodell. Det är en självklar utgångspunkt för mig. </p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H7C120191126ip",
    "replik": "N",
    "systemdatum": "2019-12-17 18:55:05"
  }
}