{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Särskild debatt om verkställighet av utvisning av personer som utgör säkerhetshot",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f533ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Försöken att utvisa sex personer som utgör ett hot mot rikets säkerhet slutade med ett magplask. Blotta närvaron av dessa personer bedöms av Säkerhetspolisen vara riskfylld. Men ingen av dem kunde utvisas. I stället släpptes de fria med anmälningsplikt. Någon fick plikt att anmäla sig på ett poliskontor i Västsverige men slutade snart att dyka upp.</p><p>De kanske mest uppmärksammade är imamen i Gävle och hans son. När de släpptes ur förvaret åkte de hem och hälsades som hjältar i den Qatarfinansierade moskén. Sonen fiskar nu efter sympatier på en av landets största kultursidor, som har hittat ett nytt hot att relativisera.</p><p>Gävlemoskén är inte den enda moské i Sverige som är finansierad av utländska stater. Det finns åtminstone 16 stycken till. Saudiarabien, Turkiet, Libyen och Oman ligger bakom ett par av dem. De utövar ideologisk och politisk kontroll över medlemmar, imamer och landsmän. De göder extremism och i värsta fall terrorism.</p><p>Kristdemokraterna vill förbjuda utländsk finansiering av verksamheter i Sverige. Stiftelser, föreningar och församlingar ska styras av stadgar, inte av salafister.</p><p>Herr talman! Dagen före terrordådet på Drottninggatan 2017 röstade Socialdemokraterna nej i den här kammaren till ett förbud mot samröre med terrororganisationer. Strax därefter ändrade de sig. Verkligheten trängde sig på.</p><p></p><p>Och verkligheten har fortsatt att tränga sig på. I terroröverenskommelsen från 2017 gick de med på att förbjuda samröre. Men man lyckades inte. Regeringens förslag stoppades av Lagrådet; det stred mot grundlagen. Det är ett misslyckande för regeringen, och det är ett misslyckande för terroröverenskommelsen.</p><p>Det är inte det enda. Säpo uppger att de ser att \"ett relativt stort antal organisationer med kopplingar till våldsbejakande extremistmiljöer mottar offentliga medel genom statliga eller kommunala bidrag\".</p><p>Detta lovade regeringen också att stoppa i terroröverenskommelsen, men de har inte ens tillsatt en utredning. Var terroröverenskommelsen bara en papperstiger, Mikael Damberg, något att vifta i ansiktet på svenska folket? Var är förslagen som på allvar stoppar extremismens utbredning i Sverige? Hur ser regeringens handlingsplan ut?</p><p>(Applåder)</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:30"
  }
}