{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Fjärrundervisning, distansundervisning och vissa frågor om entreprenad (forts. UbU23)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "acb2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Från moderat håll har vi tillit även till friskolorna, till att den personal och de rektorer som jobbar där kan leva upp till de styrdokument som vi beslutar om härifrån samt till att de sätter elevernas intressen i första rummet och styr mot att säkerställa att fler elever når målen.</p><p>Detta är en ideologisk fråga. Tror vi att fristående skolor kan leverera kvalitet och faktiskt är intresserade av att eleverna lär sig någonting, eller tror vi att det enda de är intresserade av är att tjäna pengar? Jag har tillit till att de har fokus på elevernas kunskapsresultat.</p><p>Det finns många kommunala huvudmän - här i närheten finns ett antal - som fullkomligt struntar i hur det går för eleverna. Det finns skolor som år ut och år in får gå med dåliga resultat utan att kommunen vidtar några åtgärder. Botkyrka, där Linus Skölds partikollegor har styrt under mycket lång tid, är ett lysande exempel. Den kommunala huvudmannen där visar en total brist på intresse för hur det går för eleverna; man låter dem misslyckas år ut och år in utan att vidta några åtgärder.</p><p>Jag skulle vilja se det som att det viktiga är att vi litar på att professionen klarar av att bedöma när detta är rimligt att använda och när det inte är det. Styrdokumenten gäller. Skolinspektionen finns på plats. Jag skulle önska att man kunde vidta tuffare åtgärder mot kommunala huvudmän som inte sköter sig, vilket jag tycker att man har varit lite mesig med.</p><p>Oavsett om det är en kommunal eller en fristående huvudman måste det finnas tillit till att huvudmannen ser till elevernas bästa. Det finns lysande exempel på friskolor och på kommunala huvudmän, likaväl som det finns urusla kommunala huvudmän och urusla fristående huvudmän. Frågan om kvalitet har inte med huvudmannaskapet att göra.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 17 juni.)</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:13:16"
  }
}