{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "En förbättrad tillsyn på miljöområdet och livsmedelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fba1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "107",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag står bakom samtliga av Moderaternas reservationer men yrkar bifall endast till reservation 3.</p><p>Fru talman! Coronakrisen har satt fingret på ett problem som varit känt under lång tid: Sveriges självförsörjningsgrad är låg. För att öka den måste svenska livsmedelsproducenter få bättre villkor och bli mer konkurrenskraftiga.</p><p>I tider av kris blir det tydligt hur viktigt det är att säkra Sveriges tillgång till livsmedel. Men en ökad självförsörjningsgrad förutsätter just stärkt konkurrenskraft och ökad lönsamhet. Regelförenklingar och minskade kostnader för svenska livsmedelsproducenter är viktiga delar för att uppnå detta. Regeringen behöver leverera konkreta verktyg till lantbrukare runt om i Sverige för att kunna leva upp till livsmedelsstrategin.</p><p>I sammanhanget är det viktigt att lyfta fram det offentligas roll. Det offentliga kan inte ställa krav på produktionen och sedan självt köpa sådant som inte lever upp till kraven. Särskilda procentmål för till exempel ekologisk produktion är kanske inte rätt väg att gå, men däremot tydliga krav på miljö och djurhållning i den offentliga upphandlingen. Det offentliga måste vara ett föredöme men också leva upp till de regler och krav man själv sätter.</p><p>Sverige har bland Europas högsta avgifter för köttkontroll. Det innebär en klar konkurrensnackdel. Livsmedelsverket behöver effektivisera sin verksamhet, men det behövs också ett riktat stöd för att sänka avgifterna. Moderaterna har därför en särskild satsning i vår budget för att sänka köttkontrollavgifterna för enskilda lantbrukare, så att avgifterna ska ligga på en nivå närmare de europeiska konkurrenternas.</p><p>Vi får inte riskera att antalet nötkreatur blir mindre än vad det är nu. Det kommer bland annat att påverka den biologiska mångfalden negativt. Sverige hade vid årsskiftet det lägsta antalet nöt någonsin, och vi är det enda land i EU där mjölkproduktionen minskar. Att ha bland Europas högsta avgifter för köttkontroll lägger inte grunden för god konkurrenskraft.</p><p>Svensk landsbygd har också problem med en alltför stor vildsvinsstam. Stammen har vuxit explosionsartat de senaste 20 åren, vilket orsakar problem för många lantbrukare som får sina grödor förstörda. Incitamenten för vildsvinsjakt behöver därför stärkas.</p><p>Det är bra att regeringen har lyssnat på Moderaterna vad gäller att tillåta småskalig försäljning av vildsvinskött. Men frågan utreds fortfarande, och det kommer troligen inte att bli verkligheten till den här jaktsäsongen, vilket är beklagligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En förbättrad tillsyn på miljöområdet och livsmedelspolitik</p><p>Moderaterna liksom flera andra partier anser att jägare bör få sälja vildsvinskött direkt till konsument, med krav på att det är testat för trikiner och att jägaren kan visa upp ett testintyg. Eftersom jägare enligt vårt förslag endast ska få lov att sälja direkt till konsument kommer det att röra sig om småskalig försäljning, och berörda jägare kommer att kunna hållas direkt ansvariga för det kött de säljer.</p><p>Vidare bör lokala restauranger och näringsidkare enligt tysk modell få möjlighet att köpa viltkött direkt från jägaren. Det bör tillåtas förutsatt att köttet är testat där så krävs och att jägare som i mindre skala önskar sälja direkt till näringsidkare och restauranger är registrerade hos den kommun där vilthanteringen sker för att på så vis möjliggöra förenklade kontroller.</p><p>Det är helt enkelt dags att se över regelverken för en långsiktigt hållbar förvaltning av vildsvinsstammen genom utökad möjlighet till försäljning av vildsvinskött. </p><p>Fru talman! Att förenkla vardagen för landets företagare är en del av den moderata ryggraden. Vi ställer oss därför positiva till att effektivisera tillsynen inom miljöområdet och att tillsynen ska bli mer likvärdig i hela landet. Denna ambition måste dock överensstämma med en myndighetsutövning som sker på ett konsekvent och förutsebart sätt.</p><p>Vi vill av den anledningen understryka att så kallade testköp under dold identitet, vilket föreslås tillåtas för kemiska produkter och biotekniska organismer och varor, bara ska få användas i undantagsfall för att kontrollera att reglerna följs. Det är en åtgärd som bör användas endast när andra alternativ är uttömda.</p><p>Moderaterna anser även att det i föreskrifterna bör framgå att testköp endast ska få användas om det rör sig om en identifierad direkt fara som går att härleda till en specifik produkt eller vara. Testköp ska alltså inte få användas för att en viss produkt eller varugrupp kan tänkas utgöra en fara.</p><p>Att myndigheter arbetar under dold identitet är ett stort avsteg från principen om att myndigheter ska arbeta under öppna former som är iakttagbara för medborgarna. Det måste därför finnas väl genomarbetade kontrollmekanismer på plats för att minimera risken att tillsynsmyndigheter använder sig av möjligheten på ett felaktigt sätt.</p><p>Sammanfattningsvis: Svensk myndighetsutövning måste vara konsekvent och förutsebar. Testköp under dold identitet ska därför bara få användas i undantagsfall för att kontrollera att reglerna följs. I det större perspektivet måste svenska livsmedelsproducenters konkurrenskraft stärkas och självförsörjningsgraden i Sverige öka. </p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H701MJU19",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:57"
  }
}