{
  "anforande": {
    "dok_hangar_id": "5043640",
    "dok_id": "H70917",
    "dok_titel": "Protokoll 2019/20:17 Torsdagen den 10 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "17",
    "dok_datum": "2019-10-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:23 om den ökande arbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ef4b7ded-dbff-e911-9126-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det var många frågor. Låt mig börja med att säga att mitt perspektiv som arbetsmarknadsminister och socialdemokrat är att arbete alltid är grunden såväl för vårt välstånd som för att skapa konkurrenskraft för vårt land. Sverige är ett av världens absolut bästa länder att både leva i och arbeta i. Men vi har en del utmaningar. Jag skulle vilja säga att det är löntagares och företagares hårda arbete som har bidragit till att vi har det välstånd som vi har i dag. Det ska vi vara stolta över, och vi ska värna både företagens och löntagarnas viktiga insatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För en socialdemokrat kommer jobben alltid först, och det är viktigt att understryka det. Vi behöver säkerställa en stark konkurrenskraft för vårt land, för det handlar om framtiden och om att kunna säkra att företagen har goda villkor och att människor som lever och arbetar i det här landet ska ha de bästa förutsättningarna att kunna känna trygghet i sitt arbetsliv och kunna utvecklas.</p><p>När vi nu talar om konkurrenskraft skulle jag vilja säga att det jag ser är att den stora utmaningen för Sverige och hela arbetsmarknaden, vilket också många företag pekar på, är att bristen på personal med rätt kompetens är ett stort tillväxthinder. Företag uppger att det är just problemen med att rekrytera som gör att de inte kan leverera ordrar. Kommuner och regioner beskriver att det är just bristen på rätt kompetens i form av till exempel specialistsjuksköterskor, sjuksköterskor, vårdbiträden och andra viktiga yrkesgrupper som gör att vi kanske inte kan hålla den kvalitet som vi behöver.</p><p>Att säkerställa kompetensen och att se till att vi har en arbetsmarknadspolitik och en utbildningspolitik som innebär att arbetsgivare kan anställa den kompetens som de behöver och att människor därtill får möjlighet till ett arbete och egenförsörjning men också möjlighet att växa och utvecklas genom ett helt yrkesliv - det är frågor som jag brinner för.</p><p>Jag hoppas att vi i den här kammaren mellan alla partier kan säkerställa långsiktiga och stabila spelregler. Politiken har en viktig uppgift att se till att företag, parterna på svensk arbetsmarknad, myndigheter och olika aktörer vet vilka spelregler som gäller. För mig är det väldigt viktigt att bygga stabila spelregler över tid.</p><p>När det gäller exemplet med Ånge menar jag att med tanke på hur arbetslivet och arbetsmarknaden förändras i vårt land och runt omkring i omvärlden behöver vi ha system som underlättar omställningen och skapar trygghet för människor i omställning och som också kan bli mer konkret regionalt och lokalt. Det måste funka på orten.</p><p>Jag tror att vi har stora möjligheter att vrida om politiken. Jag och statsministern var i Gävle i förra veckan. Vi besökte Gävle av det skälet att det är ett län med hög arbetslöshet. Vi behöver säkerställa att det finns verktyg för att kunna säkra att människor får ett jobb och att företagen får den kompetens som de behöver. Det är så vi skapar välstånd och välfärd i vårt land.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H71023",
    "replik": "N",
    "systemdatum": "2019-11-05 15:53:17"
  }
}