{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:59 om elbristen i Skåne",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a1111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "140",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det låter lovande att energiministern tänker arbeta för att alla ska ha tillgång till energi och för Sveriges bästa. Ett bra tips är att man inte fattar dåliga beslut. Förutom besluten att stänga kärnkraftsreaktorer, och välfungerande sådana, är ett annat dåligt beslut beskattningen av kraftvärme.</p><p>Faktum är att kapacitetsproblemet i Malmö beror på de kraftigt höjda energiskatterna och koldioxidskatten för den marginella toppeffekten i kraftvärmen. Dessa anläggningar använder ibland fossilbränsle, men bara under mycket kort tid, några dagar när det är som kallast, som reserv. Att beskatta dem är som att beskatta flytvästar för att de är gjorda av fel material.</p><p>Fru talman! Ett tredje beslut som är förödande för energiförsörjningen är skatten på förbränning av avfall. Regeringen borde dra tillbaka propositionen. Den motverkar intentionerna att minska koldioxidutsläppen och alla andra skadliga utsläpp. Det har investerats miljarder i avfallseldad kraftvärme utan statligt stöd med tanken att dessa anläggningar ska kunna användas länge.</p><p>I Sverige, där vi är bäst i världen, deponerar vi endast 0,7 procent av allt avfall. Allt annat återvinns eller förbränns till energi tack vare avfallskraftvärmeanläggningarna. Vi tar också hand om restavfallet från andra länder med höga miljö- och klimatkrav. Dessutom tjänar vi pengar på det. Vi bidrar till en bättre miljö då avfallet från dessa anläggningar utomlands annars skulle ha hamnat på deponier. Skatten på avfall straffbeskattar en välfungerande teknik och skapar oro på marknaden. Vem vågar satsa på ny teknik när förutsättningarna kan ändras när som helst på grund av politiska nycker?</p><p>Fru talman! I sitt första svar nämnde ministern att Eon kommer att vidta åtgärder för att tillräcklig effekt till Malmö ska säkras. Expansion för näringslivet i regionen ska också säkras. Skulle ministern kunna förklara lite närmare exakt vilka dessa åtgärder är och komma med lite mer detaljer? Hittills har det inte kommit någon annan information än artiklar i Sydsvenskan och lite på <em>Sydnytt </em>och nyheterna om att regeringen nu minsann har löst energibehovet i Skåne. Men de nödvändiga och välkomna beskeden från nätägarna till företagen som behöver expandera har inte kommit än. Gärna lite detaljer, ministern!</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H71059",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:22"
  }
}