{
  "anforande": {
    "dok_hangar_id": "5055170",
    "dok_id": "H70971",
    "dok_titel": "Protokoll 2019/20:71 Fredagen den 7 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "71",
    "dok_datum": "2020-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:237 om beskattning av husbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8209e7a5-e76d-ea11-9134-0090facf175a",
    "anforande_nummer": "23",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag måste säga att det här är en av de märkligaste debatter jag har haft i riksdagen. Det är två sverigedemokrater som tycks mena att vi behöver ställa om bilparken och att vi måste minska våra utsläpp och som argumenterar med kraft som om den rätta vägen framåt vore att höja koldioxidskatten, alltså bensinskatten och dieselskatten. Det är mycket intressant.</p><p>Jag har själv provat på husbilslivet. Det är ett fantastiskt sätt att semestra på. Det är en otrolig frihet att kunna köra omkring med sitt eget hus. Man kan både köra och semestra, och man kan stanna till var man vill, inte minst i Sverige. Med tanke på den fantastiska natur och alla orörda sjöar som vi har runt om i Sverige är husbilslivet en fantastisk möjlighet. Det är också många som använder husbil.</p><p></p><p>Givet att husbilar används på ett annat sätt än andra fordon ser regeringen att det finns anledning att underlätta när det gäller husbilar, så att man inte behöver betala skatt på det sätt som man behöver göra för andra bilar som används året runt.</p><p>Nu låter det lite på Eric Palmqvist som att människor semestrar i månader i rad på olika campingar. Men i mitt räkneexempel, där den höjda fordonsskatten skulle vara ungefär 1 procent av nybilspriset för en husbil, utgår vi från att man kan vara på en camping i fyra veckor - till och med fem veckor - utan att behöva betala mer än kanske 3 000 kronor under tre år i skatt för en bil som kostar runt 1 miljon att köpa.</p><p>Jag hoppas naturligtvis att svenskar fortsätter att köpa husbilar, dels för att vi har svenska tillverkare, dels för att det inte minst är ett fantastiskt sätt att semestra på.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710237",
    "replik": "N",
    "systemdatum": "2020-03-24 16:54:20"
  }
}