{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Övergripande miljöfrågor (forts. MJU12)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0a902bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "100",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill passa på att yrka bifall till förslaget i betänkandet.</p><p>Jag vill också citera ur regeringsförklaringen, som statsministern läste upp här i kammaren vintern 2019, efter en ovanligt lång regeringsbildningsprocess:</p><p>\"För 20 år sedan fattade riksdagen ett avgörande beslut: Till nästa generation ska vi lämna över ett samhälle där de stora miljöproblemen är lösta. Nu måste miljömålssystemet utvecklas och nya etappmål tas fram.\"</p><p>I regeringens skrivelse <em>Miljömålen </em><em>- </em><em>med sikte på framtiden</em> som kom 2018 stod det att miljömålsarbetet fortsätter med sikte mot 2030. Den bifölls här i riksdagen.</p><p>Arbetet mot 2030 fortsätter nu med förnyad kraft. Med miljömålen har riksdagen en mycket hög ambition i miljöarbetet. Det är oerhört viktigt att vi strävar mot det tillstånd som miljökvalitetsmålen anger.</p><p></p><p>Naturvårdsverket presenterade årets uppföljning av miljömålen för ett par veckor sedan. Sveriges miljömål är centrala för att visa vägen mot hållbar utveckling och mot Agenda 2030. Under de närmaste åren behöver hela samhället öka takten i miljöarbetet om vi ska nå de uppsatta målen. Att vi i Sverige följer hur miljön mår och hur miljöarbetet går - och att vi har gjort det så länge - är mycket betydelsefullt för vår kunskap om vilka miljöåtgärder som är effektiva och om vad vi behöver satsa på och hur. Hela samhället behöver bidra: företag, kommuner, myndigheter och organisationer.</p><p>Miljömålen får ökat genomslag i det politiska arbetet. Man kan tycka att det går långsamt, att vissa mål är svårare att nå än andra och att det krävs investeringar och planering, men ett systematiskt och träget arbete är grunden för en lyckad miljöpolitik.</p><p>Jag vill lyfta fram en viktig aktör: näringslivet och företagarna i Sverige.</p><p>Arbetet för att nå klimatmålen är ett bra exempel där företagare är med och bär ledarskapet för att hela samhället ska klara klimatomställningen. Så var det inte för tio år sedan. Om tio år kommer kanske våra efterträdare här i riksdagen att stå här och tala om hur betydelsefullt näringslivet varit för att nå målen för den biologiska mångfalden.</p><p>Miljömålen är bland annat Ett rikt växt- och djurliv, Levande skogar och Ett rikt odlingslandskap.</p><p>Alltför ofta hör jag här i riksdagsdebatterna, framför allt av Moderaterna, Kristdemokraterna och Sverigedemokraterna, att arbetet med miljömål, med EU:s strategi för grön infrastruktur och med att genomföra svensk miljöpolitik - som är fastställd här i riksdagen - är en inskränkning av äganderätten och ett hot mot skogsägares påstådda rätt att strunta i miljön.</p><p>Men vilka andra lagar kan markägare strunta i? Inga.</p><p>Hur kan miljömålen framställas som ett hot när de är en hjälp för att klara av allas vår gemensamma utmaning? Som statsministern sa i regeringsförklaringen: Till nästa generation ska vi lämna över ett samhälle där de stora miljöproblemen är lösta. </p><p>Konsultföretaget Ecogain gjorde förra året en genomlysning av Sveriges 100 största företag. Det var 8 av 100 bolag som mätte påverkan på biologisk mångfald. Naturen finns någonstans i varje företags värdekedja, även om det kan vara svårare att upptäcka för vissa. 43 procent av företagen nämnde biologisk mångfald i sin hållbarhetsredovisning. 15 procent uppgav att de satt en policy eller ett mål för biologisk mångfald. Men det var alltså bara 8 bolag som mätte påverkan. </p><p>Biologisk mångfald blir alltmer affärsrelevant. Det finns företag som sätter upp mål om nettovinster för biologisk mångfald. De försöker inte bara undvika, minimera, restaurera eller kompensera för den påverkan som de har på biologisk mångfald. De gör någonting mer. Frågan om biologisk mångfald kan nu utvecklas från risk till affärspotential. </p><p>Jag ska ta upp ett annat miljömål - Begränsad klimatpåverkan. Jag är ganska säker på att inget av de 100 största företagen i Sverige ignorerar klimatarbetet. Alla är kanske inte lika ambitiösa. Men klimatfrågan finns med i styrelserummen, på årsstämmorna, i affärsplanerna, i hållbarhetsredovisningen och i produktinformationen. Nästa steg för biologisk mångfald är just där. </p><p></p><p>Myndigheterna pekar i rapporten på att många av satsningarna som regeringen gjort under året är viktiga för att nå miljömålen. De nämner Klimatklivet, Industriklivet, satsningar på skydd av ängs- och betesmarker, våtmarker, smarta och hållbara städer med mera. </p><p>Årets rapport visar att Sverige behöver prioritera klimatet och den biologiska mångfalden mycket hårt under de kommande åren. S-MP-regeringen arbetar intensivt med att förbättra klimatpolitiken och ta fram politiska förslag som leder oss mot klimatmålen i tid. I december presenterade regeringen den första klimatpolitiska handlingsplanen någonsin. </p><p>Sveriges miljömål och de globala hållbarhetsmålen styr i samma riktning. Insatserna för att uppnå miljömålen bidrar därmed till möjligheten att nå hållbarhetsmålen i FN:s Agenda 2030. De globala hållbarhetsmålen integrerar de ekonomiska, sociala och miljömässiga förutsättningarna för en hållbar utveckling. Här kommer en proposition till riksdagen att behandlas av finansutskottet allra först. </p><p>Att det är just Centerpartiet som vill slänga miljömålen i papperskorgen, eller, som de uttrycker det, anpassa miljömålen till de globala hållbarhetsmålen, tycker jag är tråkigt. Det finns miljömål som samstämmer med globala mål, men det finns också miljömål som inte samstämmer, till exempel Giftfri miljö. Miljömålsarbetet har varit helt avgörande för de stora framgångar som Sverige har haft i arbetet för att minska risker och användning av farliga ämnen. </p><p>Fru talman! I dag har Sverige fått en ny rödlista. Vart femte år sammanställer Artdatabanken vid SLU en lista över alla enskilda arter som har minskat kraftigt eller som riskerar att dö ut i Sverige. </p><p>En mångfald av arter i naturen gör samhället mindre sårbart. Vi människor klarar oss inte själva. Därför skrämmer det mig nu att vi får siffror som visar att andelen arter som riskerar att utrotas i Sverige har ökat med 10 procent på bara fem år. Fullt medvetna om riskerna sågar vi av grenen som vi sitter på. </p><p>Utan biologisk mångfald får vi svårare att bli självförsörjande på mat. Vi blir mer utsatta för smittsamma sjukdomar och mindre förberedda på extremt väder. Utan biologisk mångfald berövar vi våra barn och barnbarn de naturupplevelser som vi vuxna har tagit för givna. </p><p>När vi bygger upp vårt samhälle efter coronakrisen är vi skyldiga att göra det på ett sådant sätt att vi minskar sårbarheten i samhället. Naturen är förmodligen vårt bästa skyddsnät. </p><p>Just nu befinner sig Sverige och världen i en mycket allvarlig pandemi. Mina tankar går till alla som är sjuka och den vårdpersonal som sliter hårt på intensivvårdsavdelningarna. Vi vet inte riktigt när pandemin är över. Men vi vet att den dagen kommer då vi behöver bygga upp ekonomi och företag i världens alla länder. Då behöver vi göra en satsning där vi får en ekonomisk strategi som säkerställer att samhället investerar starkt för att klara både klimatomställningen och bevarandet av biologisk mångfald. </p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:47"
  }
}