{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:49 om rättsstatens principer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1286c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är den förste att understryka att även om vi har lagar och regler i Sverige kan det hända att lagarna bryts. Enskilda tjänstemän eller myndighetspersoner kan göra fel, och det kan till och med vara lagbrott. Det kan förekomma.</p><p>Det jag försökte säga i interpellationssvaret och anledningen till att det var ganska torrt är att jag inte ska ge mig in och döma i detta. Då blir det nämligen lite som interpellanten sa, att åklagaren såg det som att han hade \"sin regering i ryggen\". Åklagaren har ingen regering i ryggen. Men åklagaren har lagen i ryggen och ska prövas utifrån de lagar och regler som gäller i Sverige, ingenting annat - inte på uppdrag av någon regering, vare sig den nuvarande eller någon kommande regering.</p><p>Myndigheterna har ett ansvar för att regelverket följs. Jag är noga med att framhålla det i den här interpellationsdebatten. Känner man som enskild att så inte har skett kan man vända sig till JO eller JK för att se om de vill pröva frågan om myndigheten har brutit mot regelverket. Om man tycker att det har varit så grovt att det har skett ett lagbrott ska man gärna göra en polisanmälan. Så ska det nämligen gå till i en rättsstat.</p><p>Hade det varit en interpellationsdebatt som handlade om att regelverket var felaktigt och att någon av principerna brister hade vi kunnat föra en diskussion om det, och jag hade känt ansvar för att i så fall förändra regelverket. Jag tycker att regelverket är tydligt. Jag tycker att det är viktigt att Sverige har ett robust system. Men jag kan inte säga om regelverket alltid följs. Följs det inte har myndigheten ett ansvar och ytterst JO och JK, men man ska också göra en polisanmälan. Jag hoppas att människor som känner sig felaktigt bedömda eller drabbade av myndigheter utnyttjar sin rätt i systemet att anmäla det, för då får det prövas som det ska i stället för att det ska ske i en interpellationsdebatt där jag som regeringsföreträdare ska säga om det har gått rätt till eller inte. Det överlåter jag gärna åt andra rättsvårdande myndigheter.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H71049",
    "replik": "N",
    "systemdatum": "2019-11-26 15:42:50"
  }
}