{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Familjerätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e656f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Cecilie Tenfjord Toftby (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 4 i betänkandet.</p><p>Födelse, adoptioner, namngivning, äktenskap, skilsmässor, vårdnad om barnen, föräldraansvar, död och arv - under våra liv kommer vi att hamna i situationer där något av detta inträffar. Födelse och död är i alla fall två händelser som garanterat påverkar oss alla och som vi inte kan undvika.</p><p>Gemensamt för dessa situationer är också att det finns ett hav av lagstiftning och paragrafer som ska säkra att vi tar vara på livets alla möjligheter och gåvor och löser utmaningar och problem på ett sätt som speglar det samhälle vi lever i.</p><p>Familjerätt</p><p>Lagstiftning som är så nära förknippad med våra livs olika faser måste själv vara i fas och kunna omprövas när vårt samhälle förändras. Få lagstiftningar, fru talman, är så förknippade med normer som familjerätten. Många av de lagar som finns bygger på kultur och värderingar. Vad som är rätt, vad som är galet och vad vi tycker beror ofta på vårt eget kulturella eller religiösa bagage. Men, fru talman, det finns några saker som det bland alla partier i Sveriges riksdag finns en absolut enighet om. En sådan grundpelare är att all lagstiftning alltid ska se till barnets bästa.</p><p>Är inte det självklart, kan man fråga sig. Sverige har ju ratificerat FN:s barnkonvention. Nej, detta är tyvärr inte självklart. Trots FN:s barnkonvention och trots alla fina ord i högtidliga festtal har vi i dag lagstiftning som sätter andras behov före barnets.</p><p>Hela Sverige skakades om och grät när nyheten om Esmeralda, som vi lärde känna som \"Lilla hjärtat\", blev känd. Detta var en liten flicka som hårt och brutalt blev uppriven från det hem och de människor hon hela sitt treåriga liv hade bott hos och lärt känna som sin familj. Det var ett hem där hon var älskad, önskad och omhändertagen.</p><p>Orsaken var att \"Lilla hjärtats\" biologiska föräldrar nu kände sig redo att återta vårdnaden. Familjehemsföräldrarna kämpade för att få behålla henne. Socialtjänsten avrådde också från att återföra vårdnaden till de biologiska föräldrarna, men domstolen dömde annorlunda.</p><p>Kort efter att hon flyttade dog lilla Esmeralda. Hennes biologiska mamma är nu anhållen och misstänkt för att ha orsakat hennes död. Samhället svek Esmeralda.</p><p>Hade alla fina ord om att barnets bästa är en självklarhet nu när barnkonventionen ratificerats varit sanning hade detta inte hänt. Det finns inga trollspön och magiska formler som säkrar barnets bästa, fru talman. Det krävs ansvarstagande och kunskap hos myndigheter och domstolar, och det krävs att vi har en lagstiftning som är så tydlig att riskerna för feltolkningar minimeras.</p><p>Med lilla Esmeralda blev det tragiskt uppenbart att dagens lagstiftning inte håller måttet. Vi måste se över, göra om och göra rätt, för barnens bästa är det som alltid ska väga tyngst.</p><p>Därför känner jag en lättnad över att vi i dag har ett enigt utskott som nu ställer sig bakom ett tillkännagivande till regeringen om att se över reglerna för vårdnadsöverflyttning och adoption vid familjehemsplaceringar, där barnets bästa är det som ska avgöra.</p><p>Med detta sagt, fru talman, är det inte alltid så att ett barn som är familjehemsplacerat inte ska återförenas med sina biologiska föräldrar. Detta är inte ett ställningstagande mot att biologiska föräldrar ska ha möjlighet att återförenas med sina barn. Detta är en tydlig signal - nej det är för svagt. Detta är ett krav från hela Sveriges rike och alla som bor här att oavsett utfall ska barnets bästa alltid väga tyngst och vara avgörande i dessa beslut.</p><p>Måtte inga fler barn möta samma öde som lilla Esmeralda.</p><p>Fru talman! Nu känns det som att allt som jag tänkte säga efter det här blir väldigt oväsentligt. Men det finns mycket på familjerättens område som är i behov av översyn och förändringar för att möta utmaningarna i vår tid.</p><p>Utöver tillkännagivandet om vårdnadsöverflyttning och adoption har vi också ett enat utskott bakom ett tillkännagivande om polygama äktenskap, så kallat månggifte.</p><p>Vem du gifter dig med och om du eventuellt vill skilja dig är i Sverige helt upp till dig själv och självklart den du gifter dig med. Men hur många du vill vara gift med samtidigt har vi i Sverige tydliga åsikter om. Ett äktenskap är ett förbund mellan två människor, inte fler.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Familjerätt</p><p>I dag har vi i Sverige en lagstiftning som säger att du inte får gifta dig med fler än en person. Men vi har också en lagstiftning som säger att om du redan är gift med flera personer när du kommer hit får du fortsätta att vara gift med dessa. Detta är, fru talman, direkt motsägelsefullt. Du får inte göra detta här, men om du har gjort det någon annanstans är det okej och vi kan leva med konsekvenserna.</p><p>I vintras kom en statlig utredning om hur vi ska hantera polygama äktenskap som redan existerar när människor kommer till Sverige. Utredningen är helt klart skeptisk till existensen av dessa äktenskap men förespråkar tyvärr ingen tydlig linje. I stället förespråkas en ventil som säger att dessa äktenskap kan få existera om synnerliga själ föreligger.</p><p>Vilka dessa synnerliga skäl är, fru talman, är något oklart. Men några exempel förs fram, som att om den svagare parten, ofta kvinnan, skulle förlora rätten till egendom eller arv vid en annullering eller upplösning av månggiftet kan äktenskapet få fortsätta existera. Och utredningen har rätt i att slika situationer kan uppstå, men vi menar att dessa situationer då ska lösas genom annan lagstiftning, inte genom att polygama äktenskap ska få existera i Sverige. Polygama äktenskap hör inte till i vår tid eller i vårt samhälle. I Sverige ska äktenskap bestå av två jämbördiga parter. För att regeringen inte ska hamna fel i denna fråga och falla offer för utredningens ventil säger vi i vårt tillkännagivande att regeringen snarast ska återkomma till riksdagen med ett förslag till skärpt lagstiftning mot polygama äktenskap.</p><p>Fru talman! Jag sa i inledningen av mitt anförande att familjerättslagstiftningen ska spegla det samhälle vi lever i. Nu har jag precis sagt vad jag tycker att lagstiftningen ska säga om polygama äktenskap, där det inte ska finnas något utrymme för egna värderingar. Men när det gäller äktenskap mellan två vuxna människor är det helt upp till dem om de vill ingå det och om de vill avsluta äktenskapet.</p><p>Redan på 70-talet togs kravet bort på att du måste uppge varför du vill skiljas, och det finns inga krav på särlevnad. Inte många i dag lyfter på ögonbrynen över detta. Det som finns kvar, och som vi moderater tycker bör tas bort, är kravet på betänketid när det inte finns barn under 16 år med i bilden. Vi moderater anser att denna ändring behövs, speciellt i äktenskap där den ena av makarna utsätts för våld eller kränkningar. I ett modernt samhälle är det jag som avgör vem jag vill leva med och under vilka former.</p><p>Jag vet inte, fru talman, hur många som följer SVT:s brittiska tv-serie <em>The Split</em>, som handlar om skilsmässoadvokater i London och deras klienter. Jag följer den - självklart av ett rent yrkesmässigt intresse - då det blir mycket tydligt hur ett lands familjerättslagstiftning är grundad i synen på moral, etik och vad som är korrekt. En replik från seriens huvudperson, Hanna Stern: Om du begär skilsmässa kommer han att motsätta sig detta, och frågan kring varför måste då besvaras - en ödesdiger fråga. Hon valde att inte skilja sig. Repliken låter som en lämning från mörka medeltiden. Men dessa lagstiftningar, fru talman, finns kvar i länder inte helt olika vårt eget.</p><p>En modern familjerättslagstiftning är ingen naturlag. Den blir aldrig bättre än lagstiftarna i denna kammare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Familjerätt</p><p>Med detta sagt, fru talman, vill jag bara lägga till att vi självklart fortfarande står bakom de förslag som har behandlats förenklat i detta motionsbetänkande. Och jag vill be om ursäkt för att jag överskridit min talartid.</p>",
    "intressent_id": "010343930918",
    "rel_dok_id": "H701CU17",
    "replik": "N",
    "systemdatum": "2020-06-11 15:44:31"
  }
}