{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om jämställd sjukfrånvaro",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c8fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "90",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Julia Kronlid och Sverigedemokraterna säger att de är oroade. Sverigedemokraterna kan släppa den oron redan nu. Vänsterpartiet tycker inte att det ska tillsättas en utredning eftersom vi redan har förslagen. Vi har till och med lämnat in dem i form av motioner. Det är bara för Sverigedemokraterna att rösta på dem, om de vill.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om jämställd sjukfrånvaro</p><p>Det handlar om att kvinnor tar en alltför stor del av hushållsansvaret. Det kan man komma till rätta med genom att dela på föräldraförsäkringen. Det skulle göra att föräldrar anknyter till sina barn. Och senare, när de ska skjutsa till och ta hand om andra aktiviteter i hemmet, har de en anknytning till barnet, känner att de är en del av det och tar ansvar för det.</p><p>Vänsterpartiet vill att det ska finnas rätt till heltid på arbetsmarknaden, att sjukförsäkringen ska rustas upp och att man ska få pengar i plånboken ifall man har sjukersättning, så att man har råd att ta hand om sina barn och inte behöver känna ekonomisk stress. Där har Sverigedemokraterna i stället satsat på att rösta för att återinföra stupstocken och har bidragit till att skatteklyftan mellan de sjukskrivna och löntagarna har ökat. Vänsterpartiet har i stället prioriterat de människor som vi pratar om i dag.</p><p>Visst kan jag be om ursäkt för att jag säger lite raljant att det inte är någon idé att utreda. Men jag känner mig trött på att återigen höra ordet utredning. Det är uppenbart att vi behöver göra någonting åt hela sjukförsäkringen. Därför vill Vänsterpartiet inte slösa mer resurser på utredningar som i bästa fall kanske läggs på hyllan, och särskilt inte när vi redan har förslagen på hur man kan komma till rätta med den här ohälsan.</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H701SfU13",
    "replik": "Y",
    "systemdatum": "2020-04-08 16:19:07"
  }
}