{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e28f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "65",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill bara understryka att Maria Stockhaus gör en riktig fuling här: Höghastighetstågen är inte finansierade över huvud taget. De finns definitivt inte i den nationella planen där finansiering för infrastruktur ligger, så det är bara fånigt att hänvisa till pengar som inte finns.</p><p></p><p>Det är dock Moderaternas strategi, och jag lyfte också de frågorna. Jag noterar att Maria Stockhaus väljer att inte nämna dem i sin replik.</p><p>Det är verkligen en öppna-plånboken-strategi: Ni säger nej till att staten ska finansiera sin verksamhet med avgifter. Ni säger att vi inte ska ha ett bonus-malus-system. Ni säger att alla vägar ska ha bärighetsklass för att klara alla tunga fordon och så vidare men utan att avsätta en enda krona till det. Det är inte en ansvarsfull oppositionspolitik; det vill jag verkligen understryka.</p><p>När det gäller frågan om storskaliga försök är jag inte alls emot sådana. Vi har sådana. Jag vädjar till Maria Stockhaus, fru talman, att se över de verksamheter som faktiskt pågår. I Barkarby i Järfälla kommun norr om Stockholm har vi självkörande bussar i reguljärtrafik. Om det inte är ett storskaligt försök så vet jag inte vad det är.</p><p>Att gå in med krav på storskalighet med USA som modell, som är det ni ser framför er, och inte sätta trafiksäkerheten i första rummet tycker jag är oansvarigt. Vi måste ha en stor tydlighet i vem som bär ansvaret om en olycka händer. Vem ska stå för försäkringskostnaden? Vem ska stå till svars när ett barn blir påkört?</p><p>Utan att vara klara över att trafiksäkerheten kan hållas kan vi inte släppa lös alla de funktioner som rent tekniskt redan finns. Tekniken är inte till fullo att lita på, och då är jag inte beredd att göra det. Jag tycker att det är oansvarigt av er att föreslå riksdagen att besluta om detta.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H701TU11",
    "replik": "Y",
    "systemdatum": "2020-05-27 17:15:39"
  }
}