{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om fri entré till statliga museer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b9a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Annicka Engblom (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret! Det vi gör är inte nedskärningar utan omfördelningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om fri entré till statliga museer</p><p>De omfördelningar som vi bland annat skulle vilja se är en bredare satsning på ett levande kulturliv i hela landet i stället för den huvudstadskoncentration som bland annat fri entré-reformen är ett sorgligt exempel på. Fri entré-reformen finner till viss del andra besöksgrupper, men som granskningar har visat vänder den sig främst till turister och valda besökare. Vill man inte lyssna på Sveriges museer, som pratar om uppsägningar och liknande?</p><p>Kulturutskottet hade nämligen besök i början av året av Sveriges museer. Man visade en granskning av resursbehoven hos de regionala museerna och framför allt vad det leder till om inte övriga 1 600 minus 18 museer runt om i landet får resurspåfyllning. Det handlar bland annat om personaluppsägningar av viktiga nyckelkompetenser - de som har hand om forskning och rundvisningar. Något som vi framför allt har tryckt på, och som vi omfördelat pengar till, är kompetensutveckling och samarbete med våra skolor, för det är det som är det allra viktigaste. Och det gäller hela landet och inte bara Stockholm, för det är museerna tillsammans med skolorna som ska bära kulturarvet vidare.</p>",
    "intressent_id": "0590042760718",
    "rel_dok_id": "H701KrU12",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:54"
  }
}