{
  "anforande": {
    "dok_hangar_id": "5038939",
    "dok_id": "H7096",
    "dok_titel": "Protokoll 2019/20:6 Onsdagen den 18 september",
    "dok_rm": "2019/20",
    "dok_nummer": "6",
    "dok_datum": "2019-09-18 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "62b377b8-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "70",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Om vi liberaler hade haft regeringsmakten själva hade vi inte gjort en sådan prioritering. Men nu är detta en kompromiss som vi tar ansvar för.</p><p>När det gäller polisen tycker jag att det är viktigt att säga att det ju tillskjuts 3,3 miljarder de närmaste åren till polisen. Som jag sa i mitt anförande tycker jag att det är väldigt bra att Moderaternas och Kristdemokraternas budget, som gick igenom i riksdagen vid årsskiftet, hade så stora satsningar på polisen och att vi nu kan fullfölja den satsningen. Och jag tycker att det är bra att det i Sveriges riksdag finns en stor enighet om att vi behöver förstärka polisen. De 3,3 miljarderna kommer att göra väldigt mycket nytta i polisens verksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Vi lyssnar på kritiken som finns, och vi ser problemen och tycker att det är otroligt bekymmersamt att andra myndigheter också har svårt att fullgöra sitt uppdrag, till exempel Tullverket. Utländska stöldligor har den här sommaren åkt in i Sverige och stulit båtmotorer i hamnar, gjort villainbrott eller inbrott i fritidshus. De lämnar Sverige utan att tullen har resurser att stoppa dem. Och om tullen stoppar dem har inte polisen resurser att omhänderta dem som tullen har stoppat. Att tjuvar och utländska stöldligor kan lämna vårt land med det som de har stulit är helt orimligt. Därför har vi i budgeten också prioriterat tullen.</p><p>Den sammantagna bilden och inriktningen på politiken är att se till hela rättsväsendet och alla myndigheter. Polisen är naturligtvis en mycket viktig del, men det finns också andra viktiga myndigheter, och Tullverket är en sådan.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-10-08 13:35:49"
  }
}