{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "166e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "27",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Man kan aldrig utesluta någonting, men jag har inte märkt något tryck på att vi skulle gå under de 25 procenten. I det sista förslag som kommissionen lade fram, vilket alltså inte längre finns på bordet, menade man att vi kan höja till 30 under mandatperioden. Vi ska alltså öka detta successivt. Jag tycker att kommissionen är väldigt tydlig med detta, och det finns ett starkt stöd för att budgeten måste kunna hantera både klimatomställningen och anpassningen. Vi är ju redan där. Vi behöver skydda delar av länderna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>Många har sagt att detta är den varmaste vintern. På några ställen har det de facto inte varit någon vinter, utan från höst blev det vår. Det är ett varningens tecken som vi måste ta på allvar.</p><p>Den tvekan som finns är från många länder som känner att de ligger så långt efter och har så mycket att göra. Därför tycker jag att det är rätt att det i budgeten ska finnas en möjlighet att stötta länder som helt enkelt har längre väg att gå så att de exempelvis kan bli av med kolberoendet. Man märker att det finns de som undrar om de klarar av det hela och vad som händer om de inte klarar av det. Men de allra flesta vill göra något och har förstått att det är allvar. Jag bedömer alltså inte att risken är stor.</p><p>Vi skulle dock vilja göra mer och få in klimattänket på alla områden så att det på ett tydligt sätt blir mainstream i hela budgeten. Vi vill att den dag då vi förhoppningsvis kommer överens om en budget har vi det här som nästa steg: Hur ser vi nu till att klimatperspektivet finns under alla rubriker?</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:32"
  }
}