{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:292 om Allmänna arvsfonden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2d6e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "44",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna förnekar sig aldrig. Först ställer man en fråga som handlar om prioriterade områden, att inga extremistorganisationer ska beviljas medel och hur vi ska agera när det gäller kritiken mot Allmänna arvsfonden, och sedan för man en helt annan diskussion här. Då hade det varit lämpligt att ställa en interpellation om kusiner, om att man roffar åt sig och om att reglerna skulle vara obsoleta. Det är en uppfattning som jag inte delar. Dessutom är Sverigedemokraternas slutkläm naturligtvis att fonden bara används för att invandrargrupper ska få extra resurser och komma in i samhället, och det är väl inte detta vi ska lägga pengar på, enligt Sverigedemokraterna. </p><p>Jag har svarat på frågan om vilka tolv prioriterade områden som används i bedömningen. Jag upplever inte att något av dem på något sätt bryter mot det regelverk som finns eller mot några intentioner. Jag upplever inte heller att det är tolv punkter som på något sätt skulle föranleda att vi uppmuntrar till att någon typ av extremistorganisation ska beviljas medel.</p><p>Jag tycker faktiskt att det är relevant att interpellanten själv kan reflektera över om vi ska diskutera Riksrevisionens granskning, som görs väldigt seriöst. Jag förväntar mig faktiskt att samtliga riksdagsledamöter lyssnar till de myndigheter vi har och att vi inte för en diskussion här i kammaren som handlar om lösryckta påståenden eller om en artikel i någon tidning. Som socialminister agerar jag utifrån de fakta som finns och utifrån de granskningar som Riksrevisionen gör. Det finns inte anledning att göra några stora förändringar, eftersom den kritik som i huvudsak fanns handlade om den löpande bokföringen. Men finns det annan kritik som Riksrevisionen har eller som kan beläggas kan vi diskutera den.</p><p>Inkom gärna med en interpellation som handlar om hela arvsfondens konstruktion, för det handlar inte denna om!</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710292",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:44"
  }
}