{
  "anforande": {
    "dok_hangar_id": "5063669",
    "dok_id": "H709138",
    "dok_titel": "Protokoll 2019/20:138 Fredagen den 12 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "138",
    "dok_datum": "2020-06-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:318 om åtgärder för ökat återvändande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a30f91da-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Arin Karapet har frågat mig vilka åtgärder jag avser att vidta för att Polismyndigheten i större utsträckning ska kunna utvisa personer med tvång. </p><p>För att kunna upprätthålla en human, rättssäker och långsiktigt hållbar migrationspolitik måste de som efter en rättssäker prövning av sina asylskäl fått ett avslagsbeslut återvända så snabbt som möjligt. Återvändandet ska i första hand ske frivilligt men annars med tvång.</p><p>Regeringen har under de senaste åren vidtagit en rad åtgärder för att öka återvändandet, både det frivilliga och det som sker med tvång. Sedan 2014 har mer än 80 000 före detta asylsökande lämnat Sverige. Det är i genomsnitt över 1 100 per månad.</p><p>I flera regleringsbrev framgår att Polismyndigheten ska fortsätta arbetet med att verkställa fler beslut om av- och utvisning. Återvändandesambandsmän har placerats ut på ambassader i flera nyckelländer, bland annat Afghanistan. Förvarskapaciteten har utökats successivt sedan 2016 och uppgår nu till 528 platser, vilket är en ökning med drygt 100 procent sedan 2016.</p><p>Eftersom det är angeläget att återvändande i så stor utsträckning som möjligt ska ske på frivillig väg infördes 2017 en möjlighet för Polismyndigheten att återlämna ett ärende till Migrationsverket om det visar sig att personen vill medverka till ett frivilligt återvändande. Detta tillvägagångssätt frigör resurser för Polismyndigheten, som annars skulle behöva hantera ärenden som lika gärna kan hanteras av Migrationsverket. </p><p>Sedan 2018 har också Polismyndigheten fått utökade möjligheter att utföra arbetsplatsinspektioner, vilket har bidragit till att antalet sådana inspektioner har ökat och att polisen påträffar fler personer som håller sig undan. </p><p>Vidare har regeringen tillsett att det har gått att genomföra avvisningar och utvisningar med tvång till länder dit det tidigare varit svårt, till exempel Afghanistan och Marocko. Sambandsmän som på plats arbetar med att underlätta återvändandet har placerats ut på ambassader i flera nyckelländer. Regeringen fortsätter att ha en löpande dialog med relevanta ursprungsländer. </p><p>Vi stöder även det gemensamma arbetet med att stärka återtagandesamarbetet med dessa länder, som pågår på EU-nivå genom bland annat ingående av återtagandeavtal och andra överenskommelser. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan således konstatera att det under de senaste åren har vidtagits en rad åtgärder inom återvändandeområdet. Det har även förbättrat Polismyndighetens möjligheter att utföra sitt arbete med att verkställa avlägsnandebeslut. </p><p>Den rådande situationen med covid-19 medför särskilda utmaningar också beträffande återvändandet. Det gäller bland annat möjligheten att hålla personer i förvar och att verkställa beslut om av- och utvisning. Regeringen fortsätter att följa frågan.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710318",
    "replik": "N",
    "systemdatum": "2020-08-21 13:53:24"
  }
}