{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "Straffrättsliga åtgärder mot utnyttjande av barn genom köp av sexuell handling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ff442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "166",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Straffrättsliga åtgärder mot utnyttjande av barn genom köp av sexuell handling</p><p>Fru talman! Det här är en sådan debatt som egentligen aldrig ska behöva ske. Den gäller att riksdagen måste skärpa straffet för utnyttjande av barn genom köp av sexuell handling. Det är två saker som är så fel i det jag just sa: utnyttjande av barn och köp av sexuell handling. Men det är ett bra förslag som regeringen har lagt på riksdagens bord, och Vänsterpartiet stöder de straffskärpningar som görs.</p><p>Det finns ganska många straff som Vänsterpartiet har varit med och drivit igenom. Det gäller att straffet för våldtäkter ska höjas, sexköpslagen, dubbel straffbarhet för sexköp utomlands, att fortkörningsböter ska ges efter inkomst, straffet för trafficking och att vapenlagstiftningen ska bli tuffare. Det finns många fall där Vänsterpartiet anser att straffets längd inte visar på brottets allvarlighet, och då måste en höjning ske.</p><p>Det är därför som straffet för sexköp måste bli hårdare. Det är dags att ta bort bötesstraffet och i stället skicka torskarna i fängelse. Alla män som köper sex ska inte komma undan med att betala några hundralappar i böter. Det räcker med ert brutala utnyttjande av utsatta människor. Jag sätter ned foten.</p><p>Att sälja sin kropp för sex, att bli tvingad att sälja sin kropp för att andra ska kunna ta på den, utnyttja den och göra vad de vill med den är en så fruktansvärd situation att det är svårt att greppa och förstå.</p><p>Att inte höja straffet för brott mot ett av samhällets allra sköraste brottsoffer är ett svek mot brottsoffren, mot alla kvinnor och män som tvingas sälja sin kropp till torsken. Det handlar om att den som begår brottet så enkelt kan komma undan med att bara betala några hundralappar. </p><p>Det är därför den som har sålt sex ska få målsägandestatus i rättsprocessen. Då får den som är brottsoffret, den som har sålt sex, också rätt till målsägandebiträde och brottsskadeersättning. Det är att få riktig upprättelse.</p><p>Fru talman! Vänsterpartiet är det enda parti som vill höja straffet för sexköp. Det förvånar mig. Men det säger också något om sexköpslagstiftningen och om hur feministiska alla andra partier egentligen är. För helt plötsligt menar andra partier, som Liberalerna, att ett strängare straff skulle försvåra för brottsoffret - för brottsoffret! Om vi sätter dit torsken får alltså brottsoffret en tuffare situation. Ursäkta mig, men gäller det också andra brott? Gäller det gängkriminalitet, kanske? Gäller det misshandel? Nej, jag tänkte väl det.</p><p>När det kommer till alla andra former av brott är det snack om att brottsoffret ska få upprättelse genom att gärningspersonen får ett hårt straff. Men inte när män köper sex av andra människor, ett brott som har varit kriminaliserat i 21 år.</p><p>Det är att svika brottsoffer - varje kvinna och man som tvingas sälja sin kropp. Men det är också klassförakt. För det är inte samhällets elit som hittar en sista utväg till överlevnad genom att sälja sin kropp för sex. Det är de som står och balanserar på kanten: fattigdom, missbruk, psykisk ohälsa, utsatthet och utnyttjande. Alla har en egen historia om varför man hamnar där. Vad som är tydligt är att myten om den lyckliga horan lever starkt bland dagens politiska partier. Klassföraktet lyser igenom.</p><p>Fru talman! Det är män som upprätthåller och stimulerar efterfrågan på sexuella tjänster - detta oavsett om den som säljer sex är kvinna, man, transperson eller icke-binär. Människors kroppar blir en handelsvara för mäns sexualitet. Det är en vara som kan köpas, förbrukas och göra sig av med. Dödstalet för prostituerade kvinnor är 40 gånger högre än för befolkningen i övrigt. Enligt Europol påträffas årligen hundratals skjutna, strypta och misshandlade kvinnokroppar som blivit utsatta för sexslavhandel.</p><p></p><p>Det är dags att få stopp på detta vansinne. Det är dags att ta bort bötesstraffet för brottet sexköp.</p><p>Jag yrkar bifall till reservationen.</p><p>(forts. § 19)</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H701JuU7",
    "replik": "N",
    "systemdatum": "2019-12-03 14:38:25"
  }
}