{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Inkomstskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0657f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Sultan Kayhan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Livet är orättvist. Vi alla föds in i olika förutsättningar. Var i världen vi hamnar, vilket samhälle eller vilken familj vi växer upp i ger oss mycket olika förutsättningar i livet redan vid första andetaget. Sedan kan nästan vad som helst hända: sjukdomar, olyckor eller fel plats vid fel tillfälle. En pandemi kan få hela världen att brinna.</p><p>Fru talman! I den rådande krisen är första prioritet att rädda liv. Ingenting annat kan gå före. Samtidigt fortsätter riksdagsarbetet, och vi har nu en skattedebatt om motioner som skrevs i september förra året. Under tiden som den politiska ledningen hanterar krisen står samhället i övrigt inte stilla. Trots hundratals extra miljarder till både välfärd och företag visar prognosen högre arbetslöshet och minskad bnp i år. Detta kommer också att påverka många människors liv. </p><p>Livets orättvisa är för det mesta ingen naturlag, och det går framför allt att göra någonting åt den. Genom politisk vilja kan beredskapen förbättras, och genom mer välfärd och trygghet kan vi få ett starkare samhälle. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Detta har redan gjorts under lång tid i Sverige. Uppbyggnaden av den gemensamma välfärden har varit helt avgörande för medborgarnas ökade frihet. Det har möjliggjort ett väl utbyggt utbildningssystem med studiemedel som i princip ger alla möjlighet att förverkliga sina drömmar. Det är ingen ekonomisk omöjlighet för en ung människa i förorten, på en bruksort eller från ett litet samhälle i Norrlands inland att bli hjärnkirurg eller stå i denna kammare.</p><p>Genom den gemensamma välfärden kan alla få vård vid sjukdom och ålderdom. Ingen frågar om ens kreditvärdighet eller försäkring innan man med ambulans förs till sjukhus. Och när livet tar en ny vändning finns socialförsäkringen som trygghet. Det finns dock fortfarande klasskillnader och olika förutsättningar som gör att vi behöver fortsätta samhällsbygget för att nå jämlikhet.</p><p>Välfärden tas av många för given. Men den är skapad genom politiska beslut och vilar på att den kan finansieras av de skattemedel som vi tar in på breda skattebaser. Därför är det viktigt att när vi fattar beslut om hur den ska finansieras också diskutera vilket samhälle vi vill ha.</p><p>Skattepolitiken har ett antal vägledande principer. Det handlar om att beskattningen ska vara neutral och likformig, legitim och rättvis, och den ska ha generella och tydliga regler med breda skattebaser och skattesatser som är väl avvägda gentemot målen för den ekonomiska politiken. Beskattningen ska också ske i nära anslutning till inkomsttillfället och ha hållbara regler i förhållande till EU.</p><p>Inkomstskatten är tillsammans med mervärdesskatten de två viktigaste inkomstkällor vi har. Inkomstskatten behöver därför alltid värnas mot de olika krav på nedsättningar och avdrag som finns. Vi har också en olycklig uppspaltning av inkomstbeskattningen som vi måste komma till rätta med genom en skattereform.</p><p>Fru talman! Är skatterna i Sverige för höga eller för låga? Frågan borde i stället vara: Ska vi ha höga eller låga krav på den gemensamma välfärden? Är det bättre att var och en får köpa till sig en högre välfärd själv via försäkring eller genom betalning av höga avgifter? Nej, vi socialdemokrater tror i stället på den generella och skattefinansierade välfärden.</p><p>Svenskt Näringsliv har uppgifter på skattekvoten i Sverige, det vill säga hur hög andel skatterna utgör av bruttonationalprodukten. År 2019 var den 42,9 procent, och 1976 var den 42,8 procent. Efter 1976 har vi haft en kraftig utbyggnad av den allmänna barnomsorgen, utbildningsväsendet, högskolor och universitet, och välfärden allmänt. Självklart kan en teknisk utveckling höja den så kallade produktiviteten. Men att Sverige kan gå ännu längre ned i skattekvoten utan problem för välfärden tror jag är en illusion.</p><p>Skattesänkningarna i Sverige har nått vägs ände. Vi kan inte bygga ett starkare samhälle och ta oss ur kriser med både beredskap och hopp om en hållbar framtid för kommande generationer genom skattesänkningar. Det finns ingen matematisk formel som kan få den uträkningen att gå ihop.</p><p>I många av motionerna som ligger till grund för dagens skattedebatt föreslår man just skattesänkningar. Utskottet yrkar därför klokt nog avslag på samtliga motioner där man vill sänka skatteinkomsterna och skapa ett otryggare Sverige.</p><p>Fru talman! Coronapandemin är främst medicinskt men även ekonomiskt en stor prövning för oss. Det är bra att vi i riksdagen har varit överens om de insatser som gjorts. Det är verkligen inget fel att oppositionen kommer med ytterligare förslag som givetvis bör prövas tillsammans med sådant som regeringen fortsätter att ta fram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Det är heller ingen hemlighet att vi socialdemokrater inte älskar blockpolitik eller ett aggressivt tonfall i debatter. Våra kritiker säger ibland att detta bygger på att vi vill ha makten. Kanske borde de begrunda varför socialdemokratin hittills nästan alltid sökt samarbete och mer i nödfall tagit strid. Socialdemokratin har alltid tänkt på hela Sverige. Resultatet har blivit ett samhälle som vi kan vara stolta över.</p><p>Malmöjournalisten Olle Svenning skrev en artikel om sin gode vän Per Olov Enquist vid dennes bortgång. Svenning skrev att Enquist var en \"mild\" socialdemokrat i kontrast till inte minst 68-vänstern. Den före detta socialdemokratiska riksdagsledamoten Veronica Palm, som faktiskt tidigare var vice ordförande här i skatteutskottet och som i dag är en skarp socialdemokratisk debattör, skriver samtidigt i sina debattinlägg att hon \"är snällare än vad många tror\".</p><p>Den som är stark måste också vara snäll, säger Bamse, vilket Krösus Sork tycker mycket illa om. I vårt samhälle, fru talman, är vi starkare tillsammans. Den som är stark har råd att vara både solidarisk och rättvis.</p><p>Jag yrkar därför avslag på samtliga motionsyrkanden.</p>",
    "intressent_id": "0962410717322",
    "rel_dok_id": "H701SkU20",
    "replik": "N",
    "systemdatum": "2020-06-11 15:44:36"
  }
}