{
  "anforande": {
    "dok_hangar_id": "5065781",
    "dok_id": "H709147",
    "dok_titel": "Protokoll 2019/20:147 Torsdagen den 27 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "147",
    "dok_datum": "2020-08-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:437 om stöd till eventbranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b7b28e39-f0f8-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar återigen ministern för svaret. Regeringen har gjort mycket. Det är jag den första att tillstå. Ministern pekar tydligt på allt som har hänt inom sjukvården. Detta är jag den första att hålla med om, då jag själv har varit verksam inom sjukvården under hela våren och försökt begränsa smittspridningen. Jag kan absolut inte säga att vi tar lätt på riskerna när det gäller att förhindra smittspridningen.</p><p>Problemet i den här branschen, ljud- och ljustekniker inom upplevelseindustrin, är väldigt komplicerat. Ministern säger att det kommer lättnader under hösten, så att vi kanske kan få gå på konserter. Men den här industrin, som till exempel gäller ljus- och ljudtekniker, har otroligt långa ledtider. Det kan ta fyra till åtta månader att förbereda en konsert, en fotbollsmatch, ett event eller ett arrangemang. Det innebär att de beslut som togs i våras kommer att påverka branschen hela hösten och långt in på nästa år.</p><p></p><p>Många inom branschen har fått rådet att söka a-kassa. Men de är inte per definition arbetslösa. De har ju egentligen hur mycket jobb som helst, men på grund av rådande omständigheter kan de inte utföra sina jobb. Alla som gick med i a-kassan i våras får endast grundersättning, eftersom man måste ha haft ett avbrott i sin arbetslöshet för att kunna få en inkomstbaserad a-kassa. Det här ställer givetvis till problem för dessa företag.</p><p>Jag funderar på hur regeringen avser att kompensera alla dessa arbetslösa personer inom ljud- och ljusteknikbranschen. De får rådet att omskola sig. Jag pratade med en man som jobbat hela sitt liv med den här sortens verksamhet. Han sa till mig: Vad ska jag göra? Jag är 63 år och har två år kvar till min pension. Vad ska jag omskola mig till?</p><p>Jag pratade med en man som berättade för mig att hela hans inkomst var beroende av Almedalen. Hela hans årsinkomst försvann i år. Där står han - utan möjlighet till inkomst. Han har heller inte möjlighet att söka bidrag, då han inte är en kulturarbetare utan har ett eget företag som jobbar mot kulturbranschen.</p><p>Företag efter företag går i konkurs, eftersom det inte finns stöd för den här branschen att söka. Att hänvisa till att regeringen satsar pengar på kulturbranschen och kultursektorn är gott nog, men det hjälper inte dessa företag; det är inte kulturarbetare utan egna företag som arbetar tillsammans med kultursektorn. Om ingenting görs får vi svårt att behålla kompetensen inom det här området, vilket kommer att få stora konsekvenser när vi så småningom kanske kommer att kunna återgå till mer normala former och ordna större evenemang och arrangemang. De statliga stöd som riktas till kultursektorn omfattar som sagt inte denna bransch, men utan stöd kommer hela branschen att försvinna. Vi kommer att stå där utan kompetens och företag inom området, och det kommer att ta lång tid att bygga upp en skadad bransch.</p><p>Min fråga till näringsministern blir igen: Vad avser ni att göra?</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H710437",
    "replik": "N",
    "systemdatum": "2020-09-17 16:15:59"
  }
}