{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Våldsbrott och brottsoffer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5fd9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Magdalena Schröder (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi ska nu debattera betänkandet <em>Våldsbrott och brotts</em><em></em><em>offer</em>, som innehåller en rad yrkanden från den allmänna motionstiden.</p><p>Utskottet riktar i betänkandet tre tillkännagivanden till regeringen. Dessa tillkännagivanden är att rättsväsendet ska se särskilt allvarligt på brott mot äldre och andra särskilt utsatta grupper, att det behövs en nationell handlingsplan för barnahusens verksamhet för att förbättra likvärdigheten och tillgången till insatser för alla barn, oavsett var i landet man bor, och att det ska göras en bred kartläggning av sexualbrotten.</p><p>Fru talman! Inledningsvis vill jag säga några ord om brott mot äldre. Det finns kriminella och organiserade ligor som särskilt riktar in sig på att begå brott mot äldre. Exempel på sådan brottslighet är att man i syfte att råna äldre i deras hem utgett sig för att komma från hemtjänsten, falska läkare som lurat äldre med erbjudanden om nya mediciner och gärningsmän utklädda till hantverkare. Brottsförebyggande rådet påpekar i en rapport att äldre personer är en särskilt sårbar grupp för vissa typer av bedrägerier. Det gäller i första hand vissa faktura- och kortbedrägerier.</p><p>Gemensamt för alla brott som begås mot äldre är att kriminella utnyttjar människor som typiskt sett har svårare att värja sig. Den här typen av brott riskerar att sprida otrygghet och rädsla och att medföra att många äldre faktiskt drar sig för att gå utanför hemmet.</p><p>För att öka tryggheten hos äldre och motverka den här typen av brottslighet behövs flera insatser, och rättsväsendet måste se särskilt allvarligt på brott mot äldre och andra som kan ha svårare att värja sig mot brott. Att en majoritet i riksdagens justitieutskott i och med detta betänkande ställt sig bakom detta är bra.</p><p>Fru talman! Det är också bra att riksdagen riktar ett tillkännagivande till regeringen om att det behövs en nationell handlingsplan för barnahusens verksamhet.</p><p>I dag finns barnahus på ett trettiotal platser i landet. Där samverkar polis, socialtjänst, hälso- och sjukvård med flera aktörer för att hjälpa barn som har utsatts för brott.</p><p>Vi måste göra allt som står i vår makt för att skydda våra barn. Barn som utsätts för brott kan få hela sina liv förstörda. Barn är också ofta experter på att intala sig själva att allt som händer dem och allt som händer i deras närhet på något sätt är deras eget fel. Barn som utsätts för brott brottas därför inte bara med minnena och skadorna av själva brottet utan också ofta med känslor av skam och skuld.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Våldsbrott och brottsoffer</p><p>De barn som har utsatts för brott måste få ett starkt stöd. Inget barn som blivit utsatt för brott ska behöva slussas runt mellan olika myndigheter, och inget barn ska behöva upprepa sin historia för flera olika personer.</p><p>Det ska inte spela någon roll var i Sverige ett barn som blivit utsatt för brott bor. Det är av yttersta vikt att alla barn som behöver tillgång till barnahusens verksamhet får det och att insatserna håller lika god kvalitet över hela landet. Att riksdagen nu tillkännager för regeringen att det behövs en nationell handlingsplan för barnahusen är bra, men mer behöver göras för att skydda våra barn.</p><p>Dagens sekretesslagstiftning gör det ibland svårt för myndigheterna som samarbetar på barnahusen att dela information med varandra. Sekretessreglerna behöver förändras - delvis för att, som i fallen med barnahusen, skydda barn som har blivit utsatta för brott, men i andra fall för att förhindra att en ung person dras in i kriminalitet. För att komma till rätta med detta måste regeringen snarast inleda en översyn av sekretesslagstiftningen som säkerställer att myndigheter kan samarbeta fullt ut.</p><p>Fru talman! Detta är som sagt ett motionsbetänkande, och det finns en rad olika yrkanden. Tiden räcker inte till att gå in på alla områden eller alla Moderaternas reservationer. Moderaterna står givetvis bakom alla sina reservationer, men jag yrkar för tids vinnande bifall endast till reservation nr 3 om sekretessbrytande regel i offentlighets- och sekretesslagen.</p>",
    "intressent_id": "041911485722",
    "rel_dok_id": "H701JuU29",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:36"
  }
}