{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f5751e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "52",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tror att Daniel Riazat från Vänsterpartiet mycket väl vet vad vi i Socialdemokraterna vill med vår politik.</p><p>Daniel Riazat sa tidigare att det krävs vilja och ryggrad av ett parti och att man måste opinionsbilda och inte bara följa opinionen. Det håller jag fullständigt med om, men man måste också kunna kompromissa om man ska lyckas ta sig framåt i en sådan politisk situation som vi just nu har i denna kammare. Det är faktiskt över 60 procent som inte står på vare sig min eller din sida. Då måste man kunna kompromissa, och det är det vi har gjort med januariavtalet.</p><p>Vi har fått en hel del i januariavtalet som jag är stolt och glad över. Sedan har vi varit tvungna att gå med på saker som jag är mindre stolt och glad över.</p><p>Din specifika fråga handlar om lågstadiesatsningen. Den införlivas nu i likvärdighetsbidraget. En viktig anledning till det är att vi, precis som Skolkommissionen sa, vill sätta en mer socioekonomisk prägel på detta, så att det verkligen går till rätt barn och rätt skolor. Lågstadiesatsningen har varit väldigt bra, men nu ser vi till att den kommer till de skolor som har de allra tuffaste utmaningarna. Det är ett svar på din fråga.</p><p>Jag skulle också vilja säga något annat, eftersom jag har lite tid kvar. När det gäller januariavtalet kan man lyfta fram det som är dåligt ur socialdemokratisk och vänsterpartistisk synvinkel. Men man måste också titta på vad det är som är positivt för svensk skola. Och det är de punkter som handlar om att mer resurser ska tillföras till dem som har de allra största utmaningarna. Det kan väl inte Vänsterpartiet vara emot?</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "H701UbU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:05:44"
  }
}