{
  "anforande": {
    "dok_hangar_id": "5063044",
    "dok_id": "H709135",
    "dok_titel": "Protokoll 2019/20:135 Tisdagen den 9 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "135",
    "dok_datum": "2020-06-09 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Inspektionen för vård och omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d0935b0e-11bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag blev nästan häpen när det kom ett beröm från ledamoten Dag Larsson till den forna alliansregeringen. Det var välkommet. Det är bra att vi är brett överens om att det är viktigt med en självständig, fristående myndighet för att bedriva tillsyn av vård och omsorg och att vi har en ambition att ytterligare utveckla inspektionsmyndigheten. Jag hoppas att Dag Larsson och kollegorna i insynsrådet bidrar till det på ett bra sätt.</p><p>Jag tror att det är viktigt att IVO får bättre förutsättningar ekonomiskt att bedriva sin verksamhet och att det blir en bättre långsiktighet och tydlighet i den ekonomiska styrningen. Men jag lämnar den diskussionen därhän och vill ta upp en annan fråga, som vi har hanterat i den här kammaren under flera års tid, nämligen vikten av att ställa samma krav på offentliga verksamheter som på privata.</p><p>Dag Larsson nämnde att IVO gör bra granskningar av såväl offentlig som privat verksamhet. Det gäller ju den ena delen av uppdraget, alltså tillsynsuppdraget. Men uppdraget om tillståndsprövningar gäller bara privat driven verksamhet. Där har en majoritet i riksdagen faktiskt gjort ett tillkännagivande, 2017 var det väl, om att det borde ställas motsvarande krav på offentliga verksamheter. Det har regeringen och regeringspartierna sagt nej till. Min enkla fråga är: Varför?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H701SoU18",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:39:41"
  }
}