{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "(forts. från § 14) Folkhälsofrågor (forts. SoU5)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "dffd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "107",
    "talare": "John Weinerhall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Väldigt mycket har hänt i Sverige sedan den första personen diagnostiserades med aids 1982. Från att ha varit en dödsdom för bara decennier sedan är den nu att betrakta som en kronisk och behandlingsbar sjukdom. Tack vare de medicinska framsteg som gjorts och den behandling som finns är livslängden lika lång för hivpositiva som för befolkningen i stort. Hivepidemin i Sverige blev inte så omfattande som många trodde för 30-40 år sedan. Med en välinställd behandling är virusnivåerna omätbara och smittorisken obefintlig.</p><p>Trots detta lever en rest av en gammal fördomsfull syn på hiv kvar - informationsplikten. Om det inte föreligger någon smittorisk borde det heller inte finnas någon anledning att behöva informera sin sexuella partner om sin hivinfektion. De allra flesta som smittas av hiv i Sverige smittas dessutom av personer som är omedvetna om sin status. Man kan då nästan säga att det vore rimligare att i stället ha en informationsplikt för otestade människor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkhälsofrågor</p><p>Precis som Unaids anmärkt borde Sverige ta bort informationsplikten, inte minst eftersom detta är en grupp som lever under stort stigma. Det är min och Moderaternas förhoppning att just den översyn av smittskyddslagen som riksdagen nu kräver ska leda till att vi kan lossa ytterligare en börda från en grupp som lever under väldigt stort stigma.</p><p>Detta är ett väldigt brett betänkande om folkhälsa i stort. Jag skulle vilja passa på att lyfta fram ytterligare ett område, förutom informationsplikten, som är väldigt viktigt. Det gäller det andra tillkännagivande som vi behandlar i den här debatten, nämligen det om hbtq-personers psykiska hälsa.</p><p>Vi vet att hbtq-personer har en sämre psykisk hälsa än heterosexuella. Självmordstankar är mer vanligt förekommande. Fler lider av beroende, ångest och depression jämfört med befolkningen i stort. Därför är det oerhört viktigt att regeringen nu ser till att vi får ett ordentligt förebyggande arbete, så att hbtq-personer stärks i sin psykiska hälsa.</p><p>Vi är glada och nöjda över att utskottet kunde komma överens om detta tillkännagivande, men vi moderater hade gärna gått lite längre. Givet att stödet och det förebyggande arbetet när det gäller psykisk ohälsa för hbtq-personer skiljer sig så mycket runt om i Sverige vore det nog bra med lite mer statlig styrning. Ett tydligt exempel på detta är att bara hälften av regionerna i dag har insatser specifikt för hbtq-personers psykiska hälsa.</p><p>Det finns helt enkelt mer att göra på detta område, men jag är glad över att vi tar ett steg här i dag.</p><p>(Applåder)</p>",
    "intressent_id": "0742883909221",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:13"
  }
}