{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Förstärkt nedsättning av arbetsgivaravgifter för personer som arbetar med forskning eller utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9c1e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "80",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi behandlar i dag socialförsäkringsutskottets betänkande med anledning av riksdagens proposition om förstärkt nedsättning av arbetsgivaravgifter. Jag yrkar bifall till vår reservation 2. Jag står givetvis bakom våra övriga reservationer.</p><p>Om någon undrar varför jag i mitt anförande kommer att ta upp våra förslag om stärkta pensioner och bättre villkor för svenskt friluftsliv är det för att vi i betänkandet också behandlar motioner från allmänna motionstiden som rör sociala avgifter.</p><p>Vi i Sverigedemokraterna delar uppfattningen att goda förutsättningar för forskning och utveckling är av stor betydelse för Sverige och för att skapa tillväxt i en globaliserad ekonomi. För oss är det positivt att företag ges goda förutsättningar att bedriva forskning och utveckling, där den internationella aspekten, sett till konkurrenskraftiga villkor, är en betydande faktor. Det är också därför en förbättring av möjligheterna för företag att bedriva forskning och utveckling är välkommen.</p><p>Fru talman! Bland remissinstanserna tillstyrker en majoritet förslaget eller har inget att erinra. Genom förslaget skulle svenska företags möjligheter förbättras när det gäller att attrahera utländska experter och forskare, vilket också remissinstansen Karolinska institutet lyfter fram i sitt remissvar. Vidare säger Karolinska institutet att detta förslag skulle leda till att man får ökade möjligheter att behålla kvalificerad forskningspersonal i Sverige, vilket är positivt.</p><p>Fru talman! Även om det finns mycket positivt med förslaget anser vi dock att regeringens förslag förbiser vissa viktiga delar. Det hade exempelvis varit önskvärt att den i budgetpropositionen för 2014 utlovade utvärderingen faktiskt hade gjorts innan denna proposition lades fram. Det är något som flertalet remissinstanser också har påpekat och även efterfrågat. Vidare anför Näringslivets Skattedelegation att en utvärdering av förändringar som dessa bör ske inom två år ifrån ikraftträdandet.</p><p></p><p>Fru talman! Vi delar denna uppfattning och anser också att det ska säkerställas att en effektutvärdering i varje fall sker inom två år från det att den aktuella utvidgningen träder i kraft. Vi anser också att det bör utredas huruvida det har förekommit fusk. Detta är ett viktigt steg då Arbetsförmedlingen, Ekonomistyrningsverket och Skatteverket menar att förslaget riskerar att öka incitamenten för företag att använda nedsättningen även för anställda som inte arbetar med forskning och utveckling. Förekomsten av sådant missbruk bör därmed undersökas närmare i den föreslagna utvärderingen.</p><p>Fru talman! Jag vill även passa på att kort ta upp något om ålderspensionssystemet.</p><p>Ålderspensionssystemet är inte långsiktigt finansiellt hållbart i den meningen att medborgarna inte får en tillräckligt hög pension, mätt som andel av slutlönen. Exempelvis får en genomsnittlig 80-talist, född 1985, som träder in på arbetsmarknaden vid 25 års ålder och arbetar fram till 67 år med en slutlön på 30 000 kronor per månad, i nuvarande penningvärde en inkomstpension på endast 13 600 kronor. Det motsvarar bara drygt 45 procent av slutlönen, vilket är långt från målbilden om 80 procent.</p><p>Vi menar därför att det bör utredas om det är möjligt att höja pensionsavsättningarna inom arbetsgivaravgiften samtidigt som den allmänna löneavgiften sänks i motsvarande mån. Genom att man växlar mellan lägre allmän löneavgift och högre pensionsavsättningar inom arbetsgivaravgifterna kommer enskilda personer att få lika hög pension som i dag eller högre, och den generella pensionsåldern behöver inte höjas.</p><p>Avslutningsvis vill jag ta upp regeringens orättvisa villkor i socialavgiftslagen gällande svenskt friluftsliv.</p><p>Fru talman! Sverige har ett omfattande och rikt friluftsliv. Svenskt Friluftsliv är en paraplyorganisation för 25 ideella friluftsorganisationer i Sverige som tillsammans har 1,7 miljoner medlemmar, varav 300 000 är barn och ungdomar. Tillsammans består organisationerna av närmare 9 000 lokala och regionala föreningar. Många nyttjar den svenska naturen genom sportutövande, turism och rekreation. Friluftslivet når många samhällsgrupper och är också en viktig resurs för regional utveckling och därmed en viktig del av den palett av näringar som samspelar och skapar förutsättningar för ett levande näringsliv på den levande landsbygden.</p><p>Även om svensk idrott är större och har mer resurser än svenskt friluftsliv är båda verksamheterna lika viktiga för folkhälsan. Trots detta missgynnas i dag svenskt friluftsliv i jämförelse med svensk idrott vad gäller socialavgiftslagens regel om halvt basbelopp, vilken till exempel Riksidrottsförbundet omfattas av. Ersättningen till idrottsutövare från ideella föreningar som har till ändamål att främja idrottslig verksamhet är enligt 2 kap. 19 § socialavgiftslagen avgiftsfri om ersättningen under året inte har uppgått till ett halvt prisbasbelopp.</p><p>Fru talman! De som däremot inte omfattas av socialavgiftslagens regel om halvt basbelopp är med andra ord Svenskt Friluftsliv. Skatteverket menar att lagtexten anger att det ska vara fråga om idrottsutövare för att regeln ska kunna tillämpas. Idrotter anslutna till Riksidrottsförbundet är de som det i första hand kan komma att handla om, men även liknande verksamheter som exempelvis friluftsliv med idrottsinriktning. Enligt Svenskt Friluftsliv och flera medlemsorganisationer är det stora problemet att Skatteverket har en oklar tolkning och hantering av begreppet \"idrottslig verksamhet\". Det har i sin tur, enligt bland annat Svenskt Friluftsliv självt, medfört att Skatteverket i olika regioner tillåtit lokala friluftsföreningar, som till exempel Svenska Livräddningssällskapet, att tillämpa prisbasbeloppsregeln, medan samma organisationer i andra delar av landet inte tillåtits att använda regeln. Man har alltså bedömt den idrottsliga verksamheten olika i skilda prövningar.</p><p></p><p>Vi menar att detta är otydligt och orimligt. Svenskt friluftsliv ska givetvis få samma förutsättningar för sin verksamhet som svenskt idrottsliv i övrigt. Annars riskerar vi att åsidosätta en stor och mycket viktig del av det folkhälsofrämjande arbetet. Med anledning av detta menar vi att även Svenskt Friluftsliv med underorganisationer ska omfattas av regeln om halvt basbelopp i socialavgiftslagen som en del i arbetet med friluftslivets utveckling i Sverige.</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H701SfU15",
    "replik": "N",
    "systemdatum": "2020-04-24 12:35:18"
  }
}