{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "615ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och försvarsministern! Jag är personligen rätt övertygad om att försvars, utrikes- och säkerhetspolitiken vinner på bredd i Sveriges riksdag. Ett brett parlamentariskt stöd är en styrka som vi visar upp tillsammans mot omvärlden.</p><p>Jag vill, fru talman, deklarera att regeringen alltid kan räkna med Moderaterna när vi finner att det som läggs fram från regeringens sida är realistiskt, rimligt och i Sveriges intresse. Det gäller oavsett om det handlar om en kommande försvarspolitik eller, som nu, ett svenskt deltagande i militär insats för stärkt säkerhet i Mali.</p><p>Precis som har sagts tidigare är det en styrka att socialdemokrater, miljöpartister, moderater, kristdemokrater, liberaler och centerpartister kommer att stå bakom beslutet tillsammans. Det är en säkerhets- och utrikespolitisk signal.</p><p>Jag instämmer också i försvarsministerns beskrivning av att Sverige kommer att ge ett värdefullt och uppskattat bidrag. Det kommer att synas i förhållande till de andra länderna.</p><p>Jag har dock ett par frågor till försvarsministern. Pandemin rasar. Det här är inte en EU-insats, men merparten av de svenska soldaterna i olika EU-insatser är nu stationerade hemma. Vi tog hem trupp från Irak på grund av pandemin, men jag tror att många anhöriga till soldater som ska iväg ställer sig några frågor. Kommer insatsen att genomföras som tänkt under hösten? Kommer de länder som försvarsministern räknade upp att delta? Innebär det som försvarsministern sa att insatsen kommer att vara avslutad senast den 31 december 2021?</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-08-21 13:51:32"
  }
}