{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Arbetsförmedlingens matchningsarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3b77301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "45",
    "talare": "Sofia Damm (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Arbetsförmedlingen har till uppgift att förbättra matchningen på svensk arbetsmarknad genom att på ett effektivt sätt föra samman dem som söker arbete med dem som söker arbetskraft.</p><p>Under år 2018 avsatte Arbetsförmedlingen drygt en tredjedel, eller 3,5 miljarder kronor, av sitt förvaltningsanslag till just matchningsverksamhet. Därutöver fanns ett programanslag på nästan 14 miljarder kronor som bland annat skulle bidra till att förbättra matchningen på arbetsmarknaden.</p><p>Trots alla de resurser som lagts på matchningsverksamheten bedömer Arbetsförmedlingen i sina tre senaste årsredovisningar att de inte nått målsättningen om en förbättrad matchning.</p><p>Detta kan vi läsa vi i Riksrevisionens granskning som tar sin utgångspunkt i varför matchningen inte blivit bättre. Man har tittat på Arbetsförmedlingens styrning av matchningsarbetet för att se om den skapar förutsättningar för effektivitet och likvärdighet. Det övergripande svaret kan vi läsa oss till redan i rapportens titel som lyder: <em>Arbetsförmedlingens matchningsarbete</em><em> -</em><em> </em><em>s</em><em>vag kunskapsbas och brister i styrningen</em>.</p><p>Fru talman! Stora resurser har som sagt avsatts från statens budget för Arbetsförmedlingens matchningsarbete. Det råder en bred politisk insikt om att resultaten är för dåliga och att en reform av myndigheten och dess matchningsfunktion är en nödvändighet. Vi kristdemokrater delar utskottets uppfattning att verksamheten kring matchningsarbetet och arbetsmarknadspolitiska bedömningar hänger samman med den genomgripande reformering av Arbetsförmedlingen som nu förbereds.</p><p>Men precis som denna granskning visar kan en effektiv arbetsmarknadspolitik bara bli verklighet om varje individ får rätt insats i rätt tid. Det är centralt för den arbetssökande, för den som är i behov av arbetskraft, men också för att säkerställa att skattebetalarnas pengar används på bästa och mest effektiva sätt. Kostnaderna måste minska, och insatserna måste bli mer träffsäkra. Vi tycker därför att det är helt centralt att regeringen noga bör utreda hur effektivitet och likvärdighet i Arbetsförmedlingens matchningsarbete kan säkerställas.</p><p></p><p>Självklart är det så att det finns faktorer utom myndighetens kontroll som till dels påverkar de låga resultaten. Arbetsförmedlingen har de senaste åren fått ett svårare uppdrag. Andelen inskrivna med en utsatt ställning på arbetsmarknaden har ökat. Fler av de inskrivna saknar gymnasiebehörighet eller är födda i ett utomeuropeiskt land. Det är grupper som generellt har svårare att få jobb och som löper större risk att hamna i långtidsarbetslöshet. Samtidigt råder det stor arbetskraftsbrist i Sverige, ofta i yrken med krav på en hög utbildningsnivå.</p><p>Det finns många studier som visar på stora brister i Arbetsförmedlingens arbetssätt och styrning. Det är just bedömningen av vilka insatser som ska sättas in för den enskilde som betonas i denna rapport, och granskningen och rekommendationerna är för viktiga för att bara läggas på hög. Ska en reformering av Arbetsförmedlingen lyckas måste man bli bättre på att bedöma den arbetssökandes ställning på arbetsmarknaden och hur mycket stöd personen i fråga är i behov av. Det är därför, fru talman, som jag yrkar bifall till reservation 1.</p><p>Riksrevisionen framför att den bristande styrningen kan leda till att arbetssökande inte får lika bra stöd från olika förmedlingsenheter eller enskilda förmedlare. I förlängningen innebär det att en del arbetssökande riskerar en längre tid i arbetslöshet än vad som är nödvändigt.</p><p>Den arbetsmarknadspolitiska bedömningen handlar alltså om att slå fast vilket stöd den arbetssökande ska få och är därmed ett helt avgörande moment i matchningsarbetet. För att säkerställa en likvärdig bedömning har myndigheten utvecklat ett datoriserat bedömningsstöd som är ett hjälpmedel för arbetsförmedlarna i att exempelvis avgöra risken för långtidsarbetslöshet hos en arbetssökande. I granskningen framkommer dock att arbetsförmedlarna inte använder sig av stödet utan i stället i mångt och mycket utgår från sin egen personliga bedömning.</p><p>Möjligen kan detta till viss del förklaras med det som också konstateras i granskningen, det vill säga att Arbetsförmedlingens arbetssätt vilar på en alltför svag kunskapsgrund. Granskningen visar att Arbetsförmedlingen har begränsad kunskap om hur myndighetens olika arbetssätt kan bidra till en förbättrad matchning. Det gäller både centralt framtagna metoder och olika lokalt utvecklade arbetssätt.</p><p>Många av de centrala metoderna har baserats på \"beprövad erfarenhet\". Enligt en tidigare studie kunde det innebära att man bara beskrev de arbetssätt som arbetsförmedlarna brukade använda sig av och att beskrivningarna ibland baserades på enskilda förmedlares egna uppfattningar.</p><p>Styrningen inom Arbetsförmedlingen lämnar ett stort utrymme för arbetsförmedlarna att själva välja arbetssätt, och granskningen visar att det kan ske på basis av en lokal arbetsplatskultur och erfarenhet som nära kollegor har haft. En riskfaktor som Riksrevisionen pekar på är att myndigheten inte på ett systematiskt sätt följer upp hur matchningsarbetet bedrivs på lokalkontor och av enskilda förmedlare. Erfarenhetsutbyte mellan skilda kontor och arbetsförmedlare saknas också.</p><p>Det är ett problem att Arbetsförmedlingen inte följer upp om arbetssökande får en likvärdig service. Att myndigheten inte följer upp vilka arbetssätt som används i verksamheten gör det naturligtvis näst intill omöjligt att utvärdera och därefter utveckla dem. Här kan vi bara gå tillbaka till den granskning av jämställdhetsintegrering av integrationspolitiken som Riksrevisionen presenterade förra året och som vi har debatterat i denna kammare. Den visade tydligt att nyanlända kvinnor inte får en likvärdig service och inte möts av samma förväntningar. De deltar också i betydligt mindre omfattning i olika arbetsförberedande insatser jämfört med män.</p><p></p><p>Fru talman! Granskningen som <em>Kalla fakta</em> nyligen har gjort och som vi kunde se tidigare i veckan visar hur Arbetsförmedlingen under lång tid har hanterat nyanlända kvinnor på ett annat sätt än man gör med männen. Männen har fått 77 procent av insatserna när det gäller arbetsmarknadsutbildning, 67 procent när det gäller arbetspraktik och 84 procent när det gäller nystartsjobben. Oavsett om kvinnorna är låg- eller högutbildade hamnar de oftare utanför sysselsättning än vad männen gör.</p><p>Naturligtvis är det inte bara en myndighet som ska lastas för detta. De låga förväntningarnas rasism har under alltför lång tid genomsyrat svensk integrationspolitik i stort. Men det är en realitet som inte ska accepteras och något regeringen verkligen måste ta till sig och göra någonting åt i reformen.</p><p>Slutligen, fru talman: Riksrevisionen noterar att regeringen trots de arbetsmarknadspolitiska bedömningarnas centrala betydelse för verksamheten inte har reglerat eller följt upp myndighetens arbete på området. Och trots att Arbetsförmedlingen för närvarande genomgår stora förändringar anser Riksrevisionen att kraven på effektivitet och likvärdighet består. Jag kan inte annat än att hålla med.</p>",
    "intressent_id": "0306286538528",
    "rel_dok_id": "H701AU6",
    "replik": "N",
    "systemdatum": "2020-03-24 16:43:15"
  }
}