{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2019",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "705ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag behandlar vi ett gediget dokument, med ett sjuttiotal olika motionsyrkanden. Många av dessa yrkanden är mycket viktiga men kommer tyvärr inte att få den uppmärksamhet de egentligen förtjänar. Jag vill därför betona att Sverigedemokraterna naturligtvis står bakom de ståndpunkter som framförts i våra motioner och som behandlas i betänkandet. Under de nu rådande förhållandena har vi emellertid, likt andra partier, valt att inte föra alla yrkanden till kammaren för behandling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2019</p><p>Att viktiga frågor inte får den uppmärksamhet de bör få är i dessa tider ingenting ovanligt. Hela världen står inför en tuff prövning till följd av den rådande pandemin. Medierna domineras således av en beskrivning av den situation vi ser till följd av detta fruktansvärda virus.</p><p>I skuggan av covid-19 har viktiga händelser hamnat i skymundan. Hur många vet exempelvis att turkisk militär ockuperar grekiskt territorium? Detta görs enbart för att understödja en irreguljär migration i syfte att förstöra för EU. Vi ser alltså turkisk militär som ockuperar en del av EU.</p><p>Trots medieskugga över detta är det en oerhört viktig fråga som måste behandlas oaktat pandemin. Det handlar inte bara om att det är en ren ockupation. Det handlar också om alla långsiktiga konsekvenser, såväl sociala och hälsomässiga som ekonomiska, som gör det viktigare än någonsin att lyfta fram dessa frågor även under pandemin. </p><p>Redan före pandemin uppmärksammades det sällan att det i praktiken bara är ett fåtal av EU:s medlemsstater som ansvarar för upprätthållandet av unionens yttre gränser. Dessa länder, och kanske främst just Grekland, har länge tvingats ta ett oproportionerligt stort ansvar för gränskontroller med följden att de inte har kunnat uppfylla sina åtaganden. För att Grekland ska kunna fortsätta att vidta alla de åtgärder som är nödvändiga för att upprätthålla unionens yttre gräns behöver stöd erbjudas och andra åtgärder vidtas. När systemet fallerar så som det har gjort drabbas nämligen hela unionen, inte bara Grekland. </p><p>Fru talman! Redan i månadsskiftet februari/mars meddelade Turkiet att fri lejd kommer att ges åt 100 000 migranter som okontrollerat skulle kunna ta sig över gränsen till Europa. Tusentals människor har med eller mot sin egen vilja bokstavligen bussats till gränsen av de turkiska myndigheterna och sedan tvingats vandra mot Europa. Förfarandet innebär att Turkiet gör verklighet av de hot genom vilka landet utpressat EU på enorma summor pengar. Allt detta gör de för att EU ska kunna behålla en skadlig och ohållbar politik på migrationsområdet. </p><p>Tyvärr ser vi hur legitimt skyddsbehövande migranter har ersatts av ekonomiska migranter och andra personer som helt saknar skyddsskäl men som tar tillfället i akt att söka sig till Europa och inte alltför sällan till Sverige. Asylrätten kan samtidigt inte upprätthållas, eftersom det i praktiken många gånger visat sig svårt att verkställa utvisningar när någon väl har tagit sig in i ett land på illegal väg. </p><p>Det är väl känt att en stor andel av de migranter som Turkiet nu har skickat mot Europas gränser har Sverige som slutdestination, och än i dag tycks Sverige sticka ut som det udda exemplet där man fortfarande inte riktigt lärt sig läxan efter tidigare förödande misstag i migrationspolitiken. </p><p>Ironiskt nog har de som kanske främst av alla vurmade för en slapphänt och verklighetsfrånvänd politik på området nu också bidragit till en asylkollaps. Samhällseffekterna av detta svek är i dag påtagliga i hela vårt land. Låt oss därför lära av misstagen. </p><p>Fru talman! Ett förslag som släppts fram för behandling är att det stöd och bistånd som för närvarande riktas till Turkiet som stat eller dess myndigheter, både för svensk del och när det gäller sådant som förmedlas via EU eller dess medlemsstater, omgående bör upphöra. Vi menar att dessa medel i stället bör riktas om till att motverka effekterna av Turkiets provokationer, till exempel genom Frontex eller nationella skyddsåtgärder som vidtas av Grekland. Vi kan inte acceptera Turkiets agerande, och vi kan inte lämna Grekland ensamt i detta. När vi nu ser upprinnelsen till en ny anstormning krävs skarpa åtgärder med reell effekt, och vi måste hjälpas åt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2019</p><p>Sverigedemokraterna menar därför bestämt att Sverige måste agera för att Grekland ska erbjudas det bilaterala stöd som är möjligt för att öka förutsättningarna att upprätthålla den yttre gränsen. </p><p>Fru talman! I dagens betänkande behandlas även Magnitskijsanktioner. Detta är sanktioner som Sverigedemokraterna under en längre period har verkat för. Vi har länge velat se en nationell Magnitskijlagstiftning och har länge varit positiva till att man inom EU och Europa verkar för en synkroniserad form av lagstiftning. </p><p>Vi såg glädjande nog hur samtliga svenska partier som har en plats i Europarådet röstade för att uppmana medlemsländerna att införa nationella Magnitskijlagar. Samtliga svenska representanter från Vänsterpartiet, Socialdemokraterna, Moderaterna och Sverigedemokraterna röstade för detta. Trots det ser vi att den svenska regeringen inte är positiv till detta, och vi ser att andra partier i Sveriges riksdag inte är positiva till en nationell Magnitskijlagstiftning. Däremot är man positiv till att pröva någonting som man har försökt med tidigare, nämligen en EU-gemensam lagstiftning på området. </p><p>Detta har diskuterats i Europaparlamentet. Utöver en lång byråkratisk process vill vissa länder inte stöta sig med Ryssland, som ju av förklarliga skäl skulle drabbas negativt av denna typ av lagstiftning. Det är därför inte konstigt att Europaparlamentet, precis som Europarådet, har valt att uppmana medlemsländerna till egna lösningar. Detta är också den väg som jag tror att vi bör gå om vi över huvud taget ska få till denna typ av lagstiftning. </p><p>Det är naturligtvis positivt om vi kan använda oss av parlamentet för att synkronisera Magnitskijlagarna. Men vi är inte där än. Det har redan gjorts försök. Det yttersta ansvaret ligger därför naturligtvis först och främst på de nationella parlamenten.</p><p>Sverigedemokraterna har med andra ord, till skillnad från andra partier, förstått svårigheterna med att lotsa detta genom EU-byråkratin. Det är också därför som vi har gjort våra ställningstaganden i Sverige. </p><p>Vi kan inte rakryggat hävda att vi står upp för mänskliga rättigheter om vi samtidigt låter bli att införa denna typ av beprövade sanktioner som faktiskt kan göra skillnad. Vi kan inte säga att vi gör allt när så inte är fallet. Vi kan alltså bättre än så, och vi förtjänar bättre än så. </p><p>Jag vill därför uppmana regeringen, regeringens samarbetspartier och oppositionen att snarast verka för en nationell Magnitskijlagstiftning. Sverigedemokraterna kommer vid dagens omröstning först och främst att stödja våra förslag på detta område, där vi uppmanar till en synkronisering och använder oss av EU för detta. I andra hand kommer vi att rösta på utskottets förslag och därmed rikta ett tillkännagivande till regeringen. Detta innebär ett steg i rätt riktning, men dessvärre är det inte tillräckligt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2019</p><p>Fru talman! Avslutningsvis yrkar jag bifall till reservation 6. </p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H701UU10",
    "replik": "N",
    "systemdatum": "2020-08-21 13:51:34"
  }
}