{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Statliga företag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eb8e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "168",
    "talare": "Per Schöldberg (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, Lars Hjälmered, för frågan!</p><p>Kärnkraften är något som Centerpartiet har levt med, varit insatt i och diskuterat länge. Vi har historiskt sett gjort ett skifte från en ideologisk syn till en pragmatisk syn. Vi har varit beredda att gå med på överenskommelser, som vi gjorde 2015. Vi har ett förhållningssätt i dag där vi säger att den som vill bygga kärnkraft gärna får göra det. Det är inga problem. Man ska komma ihåg att vi har fem eller sex reaktorer igång i dag. </p><p>Samtidigt vill vi lägga fokus och kraft på två saker. Den ena är långsiktig ägarstyrning, inte att efter tre eller tre och ett halvt år byta ut en överenskommelse och kasta om förutsättningarna för gigantiska värden. Den andra är att det sker en enorm utveckling gällande de förnybara energislagen som vi gärna vill se och där vi har extremt goda förutsättningar i detta land. Jag har skrivit i debattartiklar om att jag förstår att det kanske finns och kommer att finnas och byggas kärnkraft på andra ställen, men med den energimix vi har i Sverige och de grundläggande förutsättningarna för vatten, skog och olika förnybara energislag kommer vi att kunna klara detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Jag tycker inte att denna diskussion egentligen ska föras kring Vattenfall som statligt bolag utan snarare kring Affärsverket svenska kraftnät och de distributionsnät som kommunerna äger. Diskussionen ska föras kring distributionen av elen snarare än kring ett enskilt bolag och snarare än att peka på enskilda energiproducenter och reaktorer. Det är inte där vi ska vara, utan vi ska diskutera strukturen och helheten i frågan.</p>",
    "intressent_id": "0170630324419",
    "rel_dok_id": "H701NU4",
    "replik": "Y",
    "systemdatum": "2020-02-20 17:01:27"
  }
}