{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f28f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "81",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag måste erkänna att jag är lite förvånad över både Miljöpartiets och socialdemokratins oerhört negativa inställning till självkörande fordon. Vi var ju ett helt gäng från utskottet som var iväg - halva utskottet åkte till Europa och halva till USA. De av oss som var i USA träffade flera fordonsleverantörer som berättade om hur de jobbar med självkörande fordon, och vi träffade även it-företag som beskrev hur de jobbar med självkörande fordon och artificiell intelligens. Det jag kanske tyckte var ett av de mer spännande studiebesöken var när vi träffade Highway Patrol, som alltså är motsvarigheten till nationell polis om man jämför Kalifornien med Sverige, liksom deras motsvarighet till Trafikverket. </p><p>Genomgående för alla parter - oavsett om vi talar om företagen som bygger fordonen, om företagen som hjälper till med det digitala eller om myndighetssidan - var att de konstaterade att det sker <em>färre</em> olyckor med självkörande bilar, inte fler. Vi fick också den spännande beskrivningen att det vid olyckor med självkörande fordon i 90 procent av fallen är den mänskliga faktorn i ett annat fordon som är orsaken. Det är alltså människor som kör in i det självkörande fordonet. </p><p>Den kaliforniska erfarenheten var ju snarare tvärtom - bland annat tyckte Tesla det - nämligen: Varför kan vi inte få testköra i åtminstone ett land i Europa? Tänk om Sverige kunde vara testplattformen där man låter fordon köra! Jag måste säga att jag tycker att det är vore attraktivt. Vi har varit duktiga på att vara testplattform när det gäller vinterkörning, och vi har varit duktiga när det gäller flyget. Vi skulle kunna vara duktiga på AI också. Min fråga är därför: Varför denna negativa inställning? </p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H701TU11",
    "replik": "Y",
    "systemdatum": "2020-05-27 17:15:39"
  }
}