{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "72d9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag betona att vi självklart står bakom samtliga våra reservationer, men av tidsskäl yrkar jag bifall endast till reservation 10 under punkt 11.</p><p>Fru talman! Mitt under den pågående coronakrisen debatterar vi under ganska märkliga förhållanden ett viktigt motionsbetänkande om funktionshinderspolitiken. Det faktum att vår ekonomi kommer att minska och försämras till följd av coronapandemin får inte komma att användas som en ursäkt för lägre ställda ambitioner i arbetet med att återställa lagstiftning eller i kommande reformarbete.</p><p>Glöm inte att LSS-reformen drevs igenom under en stormande ekonomisk kris 1993-1994! Våra ambitioner måste vara minst lika högt ställda nu som då.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Utbrottet av covid-19 har förändrat och förändrar världen och vardagen i vårt samhälle, kanske för alltid. I kristider prövas verkligen ett samhälle, och covid-19 är en sjukdom som har kommit att beröra oss alla. Den är på riktigt, med olika begränsningar i allas våra liv som följd. Många kan inte längre röra sig fritt och besöka nära och kära. Somliga befinner sig helt i karantän. Vi är många som är tvungna att arbeta hemifrån. Många har förlorat sina jobb, och tyvärr blir det kanske fler.</p><p>Nu blir det faktiskt så, fru talman, att vi i flertalet på flera sätt tillfälligtvis går igenom det som så många personer med funktionsvariation vanligtvis går igenom varje dag, hela tiden - en vardag präglad av rörelsebegränsning, ökad isolering och sämre ekonomiska förutsättningar.</p><p>Fru talman! I och med januariavtalet har vi liberaler delvis stoppat fortsatt nedmontering av LSS, där bland annat assistansen avseende andning och sondmatning har återställts. Det räcker naturligtvis inte på långa vägar. Det kommer att krävas stora lagförändringar och statliga resursförstärkningar för att åter bygga upp och utveckla LSS i enlighet med dess ursprungliga intentioner.</p><p>Stöden i funktionshinderspolitiken, även de utanför LSS, måste reformeras och utvecklas. Den 65-årsgräns som gäller inom flera av dessa stöd måste höjas eller i många fall helt tas bort för att säkerställa att människor med funktionsvariation kan leva sina liv i så stor frihet som möjligt.</p><p>Ett splittrat huvudmannaskap i lagstiftningen om LSS är ett problem som ofta skapar en form av kommunarrest. Rätten, fru talman, att kunna fritt flytta över kommungränser måste också gälla personer med funktionsnedsättning.</p><p>Därför måste stödet vara likvärdigt i alla kommuner. Det är orimligt att olika kommuner och olika myndigheter var för sig gör bedömningar av om en person över huvud taget tillhör LSS personkrets. Om en myndighet - Försäkringskassan eller en kommun - har bestämt att en person är berättigad till stöd bör den bedömningen utan ytterligare prövning accepteras också av den andra kommunen eller myndigheten.</p><p>Fru talman! Jag vill nu säga något om reservation 10. Under en lång tid har personer med sjukersättning och aktivitetsersättning halkat efter i ekonomisk standard. Att leva under knappa ekonomiska förhållanden medför stora konsekvenser i en människas liv.</p><p>Personer som har en intellektuell funktionsnedsättning och bor i en bostad med särskild service enligt LSS har väldigt låga inkomster, kanske lägst av alla i vårt samhälle, och inga möjligheter att påverka sin ekonomiska situation över huvud taget. Behovet av stöd och hjälp medför att valfriheten vad gäller bostad är väldigt begränsad. Man är också beroende av de sociala ersättningssystemen för sin försörjning.</p><p>Det kommunala självstyret och ibland en till synes godtycklighet i politiska beslut medför att också att utgifterna för den enskilde personen kan se väldigt olika ut beroende på var man bor i landet eller på vilken sida av gatan man bor. Det behövs därför en genomgripande översyn av hur kommunerna tillämpar merkostnadsprincipen och regelverken om förbehållsbelopp i LSS och socialtjänstlagen.</p><p>Fru talman! I dessa kristider är förståelsen för varandra och varandras situation viktigare än någonsin. I tider av social distansering behöver vi också en större social förståelse och närhet. När vi sitter i karantän och är isolerade hemma förstår vi kanske bättre vikten av personlig assistans, som är friheten för en person med funktionsvariation. Kanske förstår vi att utan att komma ut och röra oss fritt i samhället skapas ett långvarigt utanförskap som inte sällan leder till psykisk ohälsa. Vi som inte har en begränsande funktionsvariation kan vara trygga i vetskapen om att vår tid i isolering är begränsad. Det är en trygghet som människor med funktionsvariationer saknar, fru talman.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H701SoU8",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:40"
  }
}