{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:252 och 253 om en avgift för att lägga upp virke längs vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ec49ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "49",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har full respekt för att statsrådet inte läser Arbetarbladet. Men jag ska ha lite högläsning från den. Där står det:</p><p>Efter 55 år med asfalt - nu är länsvägen sönderkörd grusväg: De ljög oss rätt upp i ansiktet.</p><p>Stora hål, gropar och djup lera. Grusväg i flera mil. Nu har vägen i norra Ockelbo dessutom förstörts. Åmotsborna rasar och befarar det värsta för orten. </p><p>Det är skandal. Vill de inte att vi ska kunna bo kvar här, säger en person som intervjuas i Arbetarbladet. </p><p>Det är verkligheten för alla oss som bor bortanför Stockholms tunnelbanenät, och det är verkligheten för många av dem som bor i Gävleborg. Jag tror att det är precis så som vi ska se på regeringens politik. Jag vet inte hur många intervjuer som jag har sett med någon infrastrukturminister som tycker att det är viktigt att till en kostnad av 300, 400, 500, 600 eller 700 miljarder kronor bygga höghastighetståg mellan några storstäder, medan Åmotsborna inte tar sig fram på grusvägen. Då passar man dessutom på att straffbeskatta dem som köper en fyrhjulsdriven bil för att kunna ta sig fram. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det har blivit naturligt att samma regering tillåter myndigheter att införa ytterligare en straffskatt, eller en avgift, på landsbygden som inte har någon som helst funktion. </p><p>Precis som Sten Bergheden sa var det 3 621 upplag förra året. Av dem var det 7 som nekades. </p><p>Jag tycker att statsrådet kan ge sin ärliga uppfattning här. Tycker statsrådet att det är en rimlig avgift? Stå då upp för den. Tycker statsrådet att den är fel? Agera då för att förändra den. Det är en väldigt digital frågeställning. </p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H7C120200211ip",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:50"
  }
}