{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:156 om en differentierad alkoholskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "916c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "30",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Varför har jag inte synpunkter på exakt vad Systembolaget gör? Jo, därför att Systembolaget bestämmer självt över sitt sortiment och sina priser. Om jag skulle engagera mig i den frågan är jag säker på att antingen Tobias Andersson eller Niklas Wykman eller någon annan omedelbart skulle anmäla mig till konstitutionsutskottet. Det är svaret på den frågan.</p><p>Däremot har jag fortfarande oerhört svårt att förstå Tobias Anderssons resonemang om att ha en subvention för dyr alkohol, för dyra produkter som människor med högre inkomster har möjlighet att köpa, och i stället ha högre skatt för den alkohol som människor med vanliga löner kan köpa. Det är svårt för mig att få ihop, och det säger väl en hel del om vad Sverigedemokraterna är för parti i dag.</p><p>Men framför allt: Alkohol är skadlig för alla människor som förtär den. Utöver att det är skadligt för folkhälsan har ett alltför stort bruk av alkohol stora sociala konsekvenser. Därför står jag till hundra procent bakom den svenska alkoholpolitiken, där vi har både skatten och monopolet som oerhört viktiga verktyg för att värna inte bara folkhälsan utan också barns uppväxt och den sociala miljön.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710156",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:02"
  }
}