{
  "anforande": {
    "dok_hangar_id": "5038939",
    "dok_id": "H7096",
    "dok_titel": "Protokoll 2019/20:6 Onsdagen den 18 september",
    "dok_rm": "2019/20",
    "dok_nummer": "6",
    "dok_datum": "2019-09-18 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "52b377b8-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Sedan Stefan Löfven valdes 2012 har Socialdemokraterna eftersträvat detta samarbete med Centerpartiet och Liberalerna, så politiken i denna budget är något som Socialdemokraterna har valt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Det är väl bara att gratulera den ekonomiska eliten. Det var ni som vann. Denna budget är er. Nitlotten drog undersköterskorna, de ekonomiskt utsatta, de sjuka, barnen i förskolan och de gamla i hemtjänsten. Tyvärr är den här regeringen inte er regering.</p><p>Att bygga ett samhälle som håller ihop kräver såklart politiska reformer, politisk vilja och politiska prioriteringar. Att målet för denna budget inte har varit ett samhälle som håller ihop framgår mycket tydligt. En liten ekonomisk elit ska få det ännu bättre medan undersköterskans rop på värdiga villkor klingar ohörda.</p><p>Dagen efter undersköterskeupprorets demonstrationer mot orimliga arbetsvillkor kunde vi läsa rubriken: Höginkomsttagarna skattejublar. Undersköterskorna vill ha ett arbete de orkar med och där kroppen och hjärnan håller. De vill ha tid att utföra sitt arbete på det sätt som behövs för att möta de äldres behov av omsorg och vård. De vill ha rimliga arbetstider så att de kan ha en fungerande fritid. Det kan tyckas vara skäliga villkor. Men på landets äldreboenden är sjukfallen nästan dubbelt så många som på övriga arbetsmarknaden. I hemtjänsten i Luleå förväntar sig arbetsgivaren att hemtjänstpersonalen ska fixa viktig dokumentation i obefintliga pauser samtidigt som de i sina scheman varken har kör- eller gångtider inlagda. Vi har ett förskoleuppror, ett skoluppror och ett undersköterskeuppror på grund av välfärdens underfinansiering. Och på grund av underfinansieringen är det alltför få som orkar vara kvar i jobbet. De flyr snarare därifrån.</p><p>I Socialdemokraternas Sverige sliter kvinnorna ut sig i välfärden medan högavlönade och välbeställda män får stora skattesänkningar.</p><p>Drygt 6 miljarder kostar skattesänkningarna för höginkomsttagarna. 5 miljarder i generella statsbidrag får landets alla 290 kommuner och 20 regioner dela på. Viktigare än så är inte de nödvändiga verksamheterna inom vård, skola och omsorg. Där får de anställda, oftast kvinnor, lågavlönade och med stort ansvar, fortsätta att bära välfärden på sina axlar. Utslitna kroppar och hjärnor blir priset de får betala för att de tar det ansvar som politiken borde ta.</p><p>Ett av överskottsmålets viktigaste syften var att vi skulle klara de demografiska förändringarna. De är här nu, men var är pengarna? Jaha, de gick till Danderyd i stället. Högavlönade män i Danderyd och Djursholm behöver inte demonstrera för att bli hörda. De får vad de vill ändå av det här 73-punktsgänget.</p><p>The never ending story om den underfinansierade välfärden försätter sitt tondöva mummel och bryter sönder samhället och sammanhållningen. Ojämlikheten gror som maskrosorna har grott hemma i trädgården i somras.</p><p>Visst finns det mycket bra i Sverige. Vi toppar många listor, och det kan vi ofta vara stolta över. Men vi toppar också listor som vi aldrig borde toppa. Till exempel har bara Schweiz och Cypern fler superrika per capita i Europa. Vi ligger på topplistan när det gäller den skevaste förmögenhetsfördelningen, och vi har under flera decennier ökat de ekonomiska klyftorna mest bland OECD-länderna.</p><p>I Sverige är faktiskt ägarförhållandena som i England under 1600-talet. En av fem svenskar klarar inte en oförutsedd utgift på 12 000 kronor utan att låna. Men vi har fler dollarmiljonärer än antalet invånare i Malmö. Och den tiondel av befolkningen med de största förmögenheterna beräknas äga tre fjärdedelar av den sammanlagda förmögenheten i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Men vi har ingen förmögenhetsskatt. Vi har ingen arvsskatt. Vi har en fastighetsskatt som är lika för en herrgård som för ett litet hus. Vi har en bolagsskatt som är otroligt låg, för att inte tala om skattefrälset inom 3:12-reglerna, där riskkapitalister, jurister och Icahandlare betalar betydligt mindre i skatt än en hårt arbetande undersköterska eller byggnadsarbetare. Sverige har blivit skatteparadiset för er med mycket pengar. Grattis till er!</p><p>Medan bidragen - förlåt, jag menar avdragen - haglar över de rikaste i samhället stänger man demensboenden i Nordmaling. I Vindeln saknas pengar motsvarande 10 procent av budgeten. I Norrköping ska man spara 700 miljoner och i Hudiksvall motsvarande 120 tjänster. Sjuka tvingas leva utan ekonomisk ersättning.</p><p>Socialdemokraterna är nog nöjda med sina nya borgerliga partner då de precis som Socialdemokraterna inte vill använda skattesystemet i sig för omfördelning - om det inte är från låginkomsttagare till höginkomsttagare, förstås. Så ojämlikheten traskar på mot ökade orättvisor, växande ekonomisk ojämlikhet och hopplöshet i stället för hopp och framtidstro. De 44 000 barn som år ut och år in lever i familjer där man inte ens har pengar till det mest basala, som mat, hyra, tandkräm och hushållspapper, får konstatera att denna regering inte är deras regering.</p><p>McDonalds och RUT-bolagen kan däremot konstatera att det är deras regering. De får nu 6 miljarder per år för att anställa arbetskraft som de ändå skulle ha anställt. Centerpartiet får göra samma misstag som de gjorde förra gången, något mer begränsat dock. Förra gången kostade varje jobb motsvarande fyra jobb. Den här gången kanske det blir två till tre jobb. Ett jobb kan komma att kosta lika mycket som två eller tre jobb. Samtidigt skriker välfärden efter resurser.</p><p>Vad dessa unga behöver är en utbildning - en gymnasieutbildning, en yrkesutbildning. Men vi har numera ett antal utbildningsplatser för arbetslösa som är på en nivå som på 1950-talet.</p><p>Fru talman! Det går säkert att ta en annan väg. Utvecklingen är ju ingen naturlag. Vi skulle i stället kunna ge unga i fattiga bostadsområden hopp och framtidstro så att de känner att här finns en plats för mig. Här är jag välkommen och behövd. De satsar på mig, och det är jag värd.</p><p>Barnfattigdom är ingen naturlag. Genom att bygga socialförsäkringssystem som håller ihop och inte lämnar människor i sticket vid sjukdom, arbetslöshet eller när en olycka sker kan föräldrar och barn få värdiga ekonomiska förhållanden. Behovet av nya gummistövlar eller en ny vinteroverall ska inte behöva leda till en gnagande oro. Ett biobesök eller en liten semestertur under sommarlovet ska inte behöva förbli en dröm utan kunna bli verklighet.</p><p>Det går att ge kommande generationer en planet som är beboelig genom att investera i järnväg i hela landet, i kollektivtrafik, i snabbtåg och i energiomställning. Det går att bygga bort det fossila Sverige och bygga det förnybara landet.</p><p>Det går att göra så att välfärden omfamnar fler människor och fler områden. Det går att göra så att välfärdens anställda kan få rimliga arbetsvillkor och bra löner. Det går faktiskt att göra så att de skattepengar vi betalar går till det de är avsedda för och inte till Academedias och Engelska Skolans ägare. Det går att få slut på vinstjakt i välfärden och på skatteflykt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Det går också att fördela resurser rättvist för allas vårt bästa. Det går att göra så att de bäst ställda betalar så att de sämst ställda kan få det bättre. Det går att bygga ett jämlikt Sverige. Vi har en gång varit världens mest jämlika land - låt oss bli det igen!</p><p>Ekonomisk jämlikhet är nämligen bra för hela landets utveckling, både socialt och ekonomiskt. Det är en förutsättning för hållbarhet. I jämlika samhällen är tryggheten större och den ekonomiska tillväxten högre. Till och med skolresultat och hälsa är bättre. Även jämställdheten mellan kvinnor och män har kommit längre i jämlika länder.</p><p>Fru talman! Det där med en politik för ekonomisk jämlikhet kan vi dock glömma den här mandatperioden. I förhandlingsrummet där budgeten tas fram finns ingen strävan efter jämlikhet. Där finns tyvärr enbart den ekonomiska elitens representanter.</p><p>Återigen: Grattis till er i Djursholm och Danderyd! Det var ni som vann.</p><p>(Applåder)</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-10-08 13:35:48"
  }
}