{
  "anforande": {
    "dok_hangar_id": "5039089",
    "dok_id": "H7097",
    "dok_titel": "Protokoll 2019/20:7 Torsdagen den 19 september",
    "dok_rm": "2019/20",
    "dok_nummer": "7",
    "dok_datum": "2019-09-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:305 om markering av Irans övergrepp mot hbtq-personer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b175a432-63eb-e911-9128-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag lyssnar till utrikesministern och slås av att man på ett banalt sätt ställer den dialoginriktade approach som den svenska regeringen har gentemot Iran mot att ha någon sorts total isolering av den iranska regimen. Jag förespråkar inte det. Jag har inte sett att några starka röster här förespråkar en sorts total isolering av den iranska regimen.</p><p>Herr talman! Jag upplever däremot att man tillerkänner dialogen betydligt större möjligheter än den har för att faktiskt bidra till förändring. Den huvudsakliga motsättningen i iransk politik är inte om en regering betraktas som mer reforminriktad eller mer konservativ. Den stora skiljelinjen i Iran går mellan regimen och befolkningen. En liten fundamentalistisk klick av befolkningen utgör en regim som förföljer tiotals miljoner iranier varje dag.</p><p>Om man betraktar den nuvarande iranska regeringen som reforminriktad bör man vara medveten om att utrikesministern som var här, och som vår utrikesminister betraktar som reformist, bara två veckor innan han kom till Sverige svarade direkt på en journalists fråga att han anser att det är rätt att avrätta homosexuella. Jag kan inte se att det är särskilt reformistiskt att vilja döda homosexuella. Det är en fruktansvärd värdering, som vittnar om ett barbari och ett tyranni som vi inte kan stå tysta inför.</p><p>Därmed tror jag ändå att den här debatten kommer att fortsätta framöver.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H7C120190919ip",
    "replik": "N",
    "systemdatum": "2019-10-10 15:38:42"
  }
}