{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:47 om januariöverenskommelsen och Arbetsförmedlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5086c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "73",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag och arbetsmarknadsministern kan stå här och diskutera vem som är mest konservativ. Jag vågar nog påstå att jag kanske vinner i just den kraftmätningen.</p><p>Jag skulle vilja återkomma till de frågor som jag ändå vill ha besvarade här och som jag tycker är tämligen relevanta.</p><p>Arbetsmarknadsministern säger att avtal ska hållas, absolut, pacta sunt servanda. Men här är det uppenbart att de i januariöverenskommelsen ingående partierna har helt olika bilder av hur avtalet ser ut. Det skulle jag också vilja ha en kommentar till. Att allt skulle vara frid och fröjd är det nog ingen här som har påstått, för det framgår väldigt uppenbart för alla och envar att det inte är så.</p><p>Arbetsförmedlingen har sedan länge stora problem. Man klarar inte sitt uppdrag och har inte gjort det under väldigt lång tid. Det är därför som det finns en bred enighet i Sveriges riksdag om att myndigheten måste förändras i grunden.</p><p>Vi moderater säger att vi vill ha färre utförare, långsiktighet och kvalitet. Det är därför som vi avvisar den modell byggd på lagen om valfrihetssystem som januariöverenskommelsens partier talar om, även om jag nu noterar att vissa inte köper detta.</p><p>Jag skulle återigen vilja få svar på frågan om tidsplanen som man har slagit fast gäller.</p><p>Liberalerna säger nu att det inte kan komma på fråga att en kommun ska kunna komma in som utförare och konkurrera med privata utförare. Det har Liberalerna varit extremt tydliga med i ett brev till regeringen, alltså inte via massmedierna. Då skulle jag vilja fråga: Kommer det att bli så? Har Liberalerna rätt i detta?</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H71047",
    "replik": "N",
    "systemdatum": "2019-11-26 15:43:06"
  }
}