{
  "anforande": {
    "dok_hangar_id": "5058693",
    "dok_id": "H70995",
    "dok_titel": "Protokoll 2019/20:95 Fredagen den 27 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "95",
    "dok_datum": "2020-03-27 00:00:00",
    "avsnittsrubrik": "Särskild debatt om mediernas och kulturens oberoende",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "95f08be8-d695-ea11-9132-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är ofrånkomligt att i dessa dagar fundera över vad ett samhälle är utan alla biografer, teatrar, idrottshallar, kulturhus, bibliotek, restauranger och kaféer, museer och gallerier. De är mötesplatser. Samhället skulle vara alldeles syrefattigt, ödsligt och tomt utan dem.</p><p>Fru talman! Nu lever vi i en exceptionell tid. Smittorisken har framtvingat det historiska beslutet att begränsa allmänna sammankomster. Den nationella sammanhållningen och solidariteten får i stället uppvisas genom avstånd människor emellan.</p><p>Givetvis handlar all prioritet nu om att vi ska bekämpa smittan och skydda människoliv. Men i dagarna ser vi också hur auktoritära regimer använder sig av smittorisken i syfte att åstadkomma inskränkningar i civila och politiska rättigheter. Mitt i Europas hjärta har Ungerns premiärminister Viktor Orbán lagt fram ett lagförslag om att kunna styra landet genom dekret på obestämd tid. Ungern är det land i EU som enligt organisationen Freedom House inte längre kan betecknas som en demokrati, detta mitt i vårt Europa, i ett av unionens medlemsländer. Orbán har lyckats ta kontroll över det civila samhället, över public service och över universitetens utbud. Frivilligorganisationer, människorättsaktivister och journalister hotas aktivt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om mediernas och kulturens oberoende</p><p>Fru talman! Det är precis det här ett fritt kulturliv och oberoende medier handlar om. Det ska vara fritt och oberoende, granskande och kritiserande, undersökande och provokativt. På så sätt vitaliseras samhället, och makten får granskande ögon.</p><p>Jag känner stolthet över vårt demokratiska och frihetliga land, över vårt starka kulturliv, över våra oberoende medier och över tilltron till expertis, vetenskap och demokratins förmåga. Historiskt har vi socialdemokrater alltid tagit strid för dessa frihetliga principer. Det ligger i socialdemokratins uppgift att fortsätta den kampen.</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-14 13:35:06"
  }
}