{
  "anforande": {
    "dok_hangar_id": "5060580",
    "dok_id": "H709113",
    "dok_titel": "Protokoll 2019/20:113 Tisdagen den 28 april",
    "dok_rm": "2019/20",
    "dok_nummer": "113",
    "dok_datum": "2020-04-28 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "60ce0c5d-07a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I torsdags träffades vi åter i kretsen av EU:s stats- och regeringschefer över en videolänk för att diskutera hanteringen av coronakrisen.</p><p>Coronaepidemin har ju slagit till mot hela Europa. Några länder är värre utsatta än andra, men å andra sidan har vi inte sett slutet ännu. Våra ekonomier drabbas hårt, och prognoserna pekar mot nedgångar av historiska mått. Under krisen har samarbetet och solidariteten i EU prövats. Det har varit brist på skyddsmateriel och medicinsk utrustning på många håll, vilket har gjort det svårare att omfördela och bistå varandra.</p><p>Återrapportering från informellt möte med EU:s stats- och rege-ringschefer</p><p>Fru talman! Ett välfungerande EU är avgörande för svensk ekonomi, för våra jobb och för vår välfärd. Med ett sammanhållet och handlingskraftigt EU kan vi bekämpa klimatförändringarna mer effektivt och vara en stark röst för demokrati och jämlikhet internationellt. Därför har regeringen arbetat för att den inre marknaden ska fungera också under krisen. Vi har drivit på för att vi gemensamt inom EU ska förbereda oss för att, när situationen så medger, kunna återgå till normalt fungerande ekonomier.</p><p>EU har redan vidtagit åtgärder för att stötta medlemsländerna ekonomiskt och för att få de ekonomiska hjulen att snurra igen. Finansministrarna kunde till exempel den 9 april enas om ett historiskt krispaket med insatser riktade till företag, löntagare och också länder. Motsvarande nästan 6 000 miljarder kronor sätts in, inte minst för att stötta de länder som drabbats värst. Det här är åtgärder som saknar motstycke.</p><p>Finansministrarna kom också överens om att arbeta vidare med en återhämtningsfond men ville här få ytterligare vägledning från stats- och regeringscheferna. Det var därför i huvudsak den frågan som avhandlades på vårt möte i torsdags.</p><p>Mötet föregicks av en livlig, i många delar offentlig, diskussion om just återhämtningsfonden. Vissa menar att grunden ska utgöras av en gemensam skuldsättning, där medlemsstaterna fullt ut garanterar varandras skulder. De vill dessutom att fonden ska ge bidrag i stället för lån. Andra delar vår uppfattning och motsätter sig starkt en sådan gemensam skuldsättning och vill att fonden baseras på lån och inte bidrag.</p><p>Vid mötet antogs inte några gemensamma slutsatser, utan medlemsstaterna upprepade i stor utsträckning redan kända ståndpunkter. För att komma vidare enades vi i stället om att kommissionen nu först och främst ska kartlägga vilka behov som faktiskt finns, både geografiskt och sektorsvis, och därefter inom kort komma med ett konkret förslag.</p><p>Jag framförde tillsammans med våra likasinnade länder, alltså Danmark, Österrike och Nederländerna, de krav som vi ställer på den här fonden. Den ska vara begränsad i både tid och omfång, det ska vara lån och inte bidrag och den ska leva upp till högt ställda krav på effektivitet och återbetalning från låntagare.</p><p>Jag och många andra betonade också vikten av att bygga vidare och respektera den inre marknaden. Det är den som är nyckeln för att våra ekonomier ska fungera. Inga räddningspaket eller fonder i världen kan ersätta att varor och tjänster kan flöda fritt i EU.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från informellt möte med EU:s stats- och rege-ringschefer</p><p>Fru talman! Kommissionen kommer nu, som sagt, att ta fram ett förslag som enligt uppgift ska presenteras den 6 maj. Samma dag ska också ett reviderat förslag till långtidsbudget presenteras. Vi kom också överens om att finansministrarnas krispaket, som jag nämnde tidigare, ska genomföras till den 1 juni. Slutligen gav vi stöd till den strategi för att lyfta de nationella restriktionerna och den vägkarta för återhämtning som tidigare har presenterats. Vid mötet informerade också det kroatiska ordförandeskapet om att det informella toppmötet med länderna på västra Balkan kommer att äga rum som planerat den 6 maj. Även det mötet blir via videolänk.</p><p>Fru talman! Det är viktigt att EU står enat i att hantera krisen och naturligtvis att hjälpa de värst drabbade länderna. Sverige ska fortsätta att göra sitt för att bidra till sammanhållningen inom EU. För att komma ur krisen och för att EU-samarbetet på sikt ska stärkas kommer regeringen att driva på för att den inre marknaden ska fungera så bra som möjligt och vidareutvecklas, att EU:s krishanteringssystem utvecklas så att vi kan klara kommande kriser på ett bättre sätt och att EU:s röst i världen stärks. Vi står starkare tillsammans. Ett EU som fungerar är, som sagt var, helt avgörande för den svenska ekonomin, för jobben, för välfärden men också för säkerheten och klimatet.</p><p>Med detta avslutar jag återrapporten från torsdagens möte.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-06-01 14:57:15"
  }
}