{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Övergripande miljöfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fb8f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "89",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till vår reservation 17 om miljökriterier i offentlig upphandling, även om vi självfallet står bakom samtliga våra reservationer.</p><p>I det här betänkandet, som i många andra betänkanden inom miljö- och jordbruksutskottets område, kommer vi in på ägande- och därmed brukanderätten. Detta är tragiskt ur flera synvinklar men inte minst för den markägare som drabbas av statens klåfingrighet utan att staten sedan vill göra rätt för sig. Nu gömmer sig regeringspartierna delvis bakom den pågående Skogsutredningen, men eftersom den ligger på Miljödepartementet är jag tyvärr inte så hoppfull.</p><p>Jag vill citera dagens betänkande: \"Skyddet för äganderätten, det s.k. egendomsskyddet, är en grundläggande fri- och rättighet enligt regeringsformen (RF) och Europakonventionen. Vid samtliga slag av ingrepp i egendomsskyddet gäller enligt såväl RF som Europakonventionen en proportionalitetsprincip som innebär att nödvändigheten av ett intrång som sker i skyddet för egendom med hänvisning till det allmännas intresse måste balanseras mot den skada den enskilde drabbas av till följd av intrånget. Av 2 kap. 15 § andra stycket RF följer vidare att den enskilde ska vara tillförsäkrad ersättning när det allmänna inskränker någons användning av mark eller byggnad på ett sådant sätt att pågående markanvändning inom berörd del av fastigheten avsevärt försvåras eller att skada uppkommer som är betydande i förhållande till värdet på denna del av fastigheten.\"</p><p>Det är en ganska tråkig text, men innebörden är jätteviktig - om den bara hade följts. Det låter bra, men i praktiken visar det sig gång på gång att staten försöker smita från notan och det ekonomiska ansvaret, och därmed är det den enskilde markägaren som kommer i kläm.</p><p>Som ett exempel kan jag nämna ett känt fall från det vackra Värmland där en enskild markägare inte fick avverka på grund av att man hade hittat bombmurkla i skiftet som skulle avverkas. Murklan var alltså så pass värdefull att man inte fick avverka, men den var inte så värdefull att staten genom länsstyrelsen eller Naturvårdsverket skulle gå in och ersätta markägaren. Däremot var den så värdefull att markägaren själv skulle stå för inkomstbortfallet genom sin egen godhet. Ni hör hur orimligt det är.</p><p>I budgetpropositionen för 2020 anför regeringen att Sveriges skogsägare i dag gör ett viktigt arbete för att vårda och värna skogens biologiska värden. Samtidigt hävdar regeringen att miljöhänsynen i skogsbruket behöver öka och att det behövs fortsatta åtgärder för ett variationsrikt och hållbart brukande av skogslandskapet för att nå miljökvalitetsmålen och friluftslivsmålen. I detta betänkande är bland annat den så kallade gröna infrastrukturen en av dessa åtgärder.</p><p></p><p>Då frågar jag regeringspartierna: Är det återigen den enskilde markägaren som av godhet ska stå för detta? Även markägare måste få pengar för att klara sin överlevnad. Man kan inte leva av en klapp på axeln från regeringen för att den tycker att man är en god samhällsmedborgare som låter sin skog stå och förfalla, som det i praktiken blir.</p><p>Dessutom kan vi sätta stora frågetecken för hur det ska gå med den cirkulära ekonomin och substitutionen från fossilt material mot förnybart om ännu mer skog ska skyddas. Skogens funktion som kolsänka minskar dessutom när skogen till slut dör. En brukad skog som växer är vår absolut bästa kolsänka.</p><p>Herr talman! Vi är mitt inne i en intensiv period av omställning för klimatets skull. Som ett led i detta kan inte statens egna myndigheter vara saktfärdiga när det gäller att ge företag som vill göra sin omställning tillstånd. Regeringen kan inte heller intervenera i rättsprocesser, som man gör i fallet med Preem i Lysekil.</p><p>Under riksmötet 2016/17 röstades ett tillkännagivande om en så kallad grön gräddfil igenom, just för att processer för tillstånd för miljö- och klimatförbättrande åtgärder skulle gå fortare. Tyvärr lyser resultatet av tillkännagivandet med sin frånvaro. Jag har efterfrågat det från både representanter för regeringspartierna och miljö- och klimatminister Isabella Lövin, dock utan att få svar. Man vill alltså inte, trots att vi har ett beslut från riksdagens kammare om att det ska genomföras. Det är bråttom att genomföra förändringar för miljöns och klimatets skull, men tydligen bara ibland.</p><p>Vid gårdagens möte i miljö- och jordbruksutskottet fick vi digitalt besök av Klimatpolitiska rådet, som presenterade sin rapport. Tillståndsprocesser var en av punkterna de tog upp. De menar också att det finns en stor osäkerhet. Det tar för lång tid att få tillstånd, det är en oförutsägbar process och man gör olika bedömningar i olika delar av landet. Det är alltså inte bara saktfärdigt; det är dessutom inte rättssäkert. Här måste regeringen leverera på det tillkännagivande som finns.</p><p>Herr talman! I en kommittémotion från bland annat min kollega Camilla Brodin skriver vi i Kristdemokraterna att kommunernas veto vid vindkraftsetableringar ska finnas kvar för att skydda lokalbefolkningen och värna det kommunala självstyret. Det gör vi med anledning av att Energimyndigheten och Naturvårdsverket har lämnat in förslag till regeringen om att kommuner inte längre ska ha rätt att säga nej till vindkraftsetableringar. Myndigheterna föreslår att kommunal tillstyrkan i miljöbalken ska tas bort.</p><p>Förslaget beställdes av den rödgröna regeringen. De båda myndigheterna fick i uppdrag att titta på lagen som möjliggör för kommuner att säga nej till vindkraftsetableringar och därmed föreslå åtgärder i den riktningen. Förslaget från myndigheterna är därför närmast att anse som en beställningsprodukt. Vindkraftsbranschen har länge velat ta bort det kommunala vetot mot vindkraft. Men vindkraftens intressen står inte över allt annat, exempelvis det kommunala självstyret.</p><p>När vi ändå är inne på energi kan jag inte låta bli att här uttrycka min tacksamhet över det tillkännagivande som näringsutskottet föreslår och som vi i eftermiddag ska rösta om i denna kammare. Förslaget i tillkännagivandet skulle underlätta för den småskaliga vattenkraften och därmed dämpa myndigheternas korståg som i dag pågår mot denna viktiga verksamhet.</p><p></p><p>Herr talman! Slutligen menar vi kristdemokrater att miljökriterierna för offentlig upphandling bör gynna kortare transporter och ökad andel närproducerade varor. Kriterierna bör även i möjligaste mån utformas så att lokala företag kan delta i upphandlingen. Detta genomförs nu med positivt resultat i en kommun som är välrepresenterad i vårt utskott och som jag förstår att även talmannen känner väl till, nämligen Ödeshög. Där sitter Kristdemokraterna i ledande ställning.</p><p>Den offentliga sektorn har stor möjlighet att påverka utsläppen av koldioxid och miljögifter genom upphandlingen av såväl tjänster som varor. Det gäller inte minst livsmedel. Genom en offentlig upphandling som drivs av hållbarhet och som bygger på en livscykelanalys gynnas såväl klimatet som produktkvaliteten.</p><p>I den offentliga upphandlingen bör hänsyn tas till faktorer som miljö och klimatpåverkan. Det bör även beaktas att kortare transporter minskar den negativa miljöpåverkan. Det talar för en ökad andel närproducerat. Därför bör kriterierna i möjligaste mån utformas så att lokala företag kan delta i upphandlingen. Därmed bygger vi på underifrån för ökad produktion, som i sin tur leder till en högre grad av självförsörjning samtidigt som vi ger våra lantbrukare en mycket välbehövlig ökad lönsamhet.</p><p>Om regeringen sedan skulle kunna leverera utlovade åtgärder mot Sveriges djurrättsextremister skulle vi ta två jättekliv mot en bättre framtid för våra matproducenter, Sveriges bönder. Dessutom skulle vi få ett mer öppet och brukat landskap på köpet, vilket väldigt många efterfrågar.</p><p>Jag säger det återigen: Bönder odlar inte på sina marker av egen godhet; det är deras jobb. Därmed måste det löna sig. Varken markägare, skogsägare eller bönder kan trolla fram pengar med knäna.</p><p>(forts. § 16)</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H701MJU12",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:40"
  }
}