{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Grundsärskolans kunskapsuppdrag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f77301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "63",
    "talare": "Caroline Helmersson Olsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den granskning som Riksrevisionen har gjort av grundsärskolans kunskapsuppdrag är väldigt viktig. Den är viktig därför att vi behöver ha fokus på att skollagen gäller precis varenda unge i det här landet.</p><p>Oavsett skolform ska alla elever i den svenska skolan enligt lagen ges den ledning och stimulans som de behöver i sitt lärande och i sin personliga utveckling. De ska utifrån sina egna förutsättningar kunna utvecklas så långt som möjligt. Varenda unge har rätt att nå sin fulla potential.</p><p>Fru talman! Regeringen har i en skrivelse till riksdagen instämt i Riksrevisionens slutsatser och rekommendationer och har vidtagit ett antal åtgärder till följd av granskningen. Regeringen har fattat beslut om direktiv till en utredare som ska analysera och lämna förslag till timplaner samt analysera lärares behov vid bedömning och uppföljning av elevers kunskapsutveckling, precis som Riksrevisionen säger.</p><p>Som utskottets ledamöter vet gick det ut en remiss från Regeringskansliet för åtta dagar sedan. I promemorian föreslås även att läroplanerna för grundsärskolan, gymnasiesärskolan och specialskolan ska förtydligas vad gäller trygghet och studiero, vilket också tas upp i den här granskningen.</p><p></p><p>Regeringen har vidare beslutat om en ändring i förordningen om den officiella statistiken som innebär att det är tillåtet för Skolverket att samla in känsliga uppgifter som avser hälsa för elever i bland annat grundsärskolan. Det förbättrar möjligheten att redovisa utvecklingen i grundsärskolan, vilket är särskilt viktigt. Jag har i många år suttit och jobbat med utskottets granskning av regeringen - uppföljning och utvärdering, helt enkelt - och vi påpekade så sent som i december för regeringen att utskottet saknar indikatorer för att kunna följa utvecklingen.</p><p>Regeringen menar nu att det ska vara lättare för dem att redovisa detta, och det får vi verkligen hoppas. Oavsett vilken regering vi har lovar jag att utskottet kommer att fortsätta att granska det här.</p><p>Regeringen delar även Riksrevisionens bedömning att Skolverkets arbete gällande särskolan ska utvecklas, och i Skolverkets yttrande till detta säger man att arbetet har påbörjats i enlighet med förslagen.</p><p>Jag kan konstatera att det är ganska allvarliga anmärkningar från Riksrevisionen. Men jag tycker också att de har hanterats på ett seriöst, engagerat och noggrant sätt.</p><p>Fru talman! Personer med intellektuell funktionsnedsättning är lika unika som andra människor. De har styrkor och svagheter, olika personlighetsdrag och förmågor. Den ingången tycker jag att vi ska ha när vi diskuterar de här frågorna.</p><p>Under mina 13 år i riksdagen har det aldrig varit en konfliktfråga att riva hinder och öka möjligheterna för den här gruppen. Tvärtom har vi oftast krokat arm och gjort gemensamma uttalanden till regeringen och sådana saker. Oavsett regering har det varit på det sättet, och det behövs. Det behövs nämligen en blåslampa även på grundsärskolan. Det måste man faktiskt säga ibland.</p><p>Jag vet också att det finns ett starkt engagemang i frågan om särskolan hos januariavtalets partier. Att särskolan ska stärkas lyfts upp i en av punkterna i avtalet. Jag tror på en strukturell förändring och förbättring av den här gruppens förutsättningar, möjligheter och livschanser. Det är fullt möjligt.</p><p>Jag vill också kommentera Moderaternas och Kristdemokraternas reservation. Jag håller med Kristina Axén Olin om att den här frågan verkligen förtjänar en debatt, och det har vi just nu.</p><p>Jag tänker på delen om en speciell och långsiktig strategi för just särskolan. Jag förstår att det behövs särlösningar ibland. Vi behöver stärka möjligheten att få hjälp och individanpassat stöd. Men våra långsiktiga strategier behöver gälla alla.</p><p>Egentligen skulle jag vilja att särskolan togs bort som begrepp, bytte namn och blev en utvecklingsskola. Det har Leo Lust från Heby föreslagit, och det ligger en motion på riksdagens bord som vi ska prata om. Också Rasmus Westlund från Vadstena har skickat in ett förslag till utbildningsministern. Byt namn!</p><p>Den andra delen av Moderaternas reservation i ärendet gäller betyg. Elever som går i särskolan kan få betyg om de vill ha det eller om föräldrarna begär det. Jag har funderat en hel del på detta. Är det en bra idé att betyg skulle bli obligatoriska? Jag instämmer i att särskolans kunskapsfokus behöver stärkas.</p><p>Ja, jag tycker att det är viktigt att ta med sig dokumentation från gymnasiesärskolan. Vad man kan och vad man kan bidra till i yrkeslivet behöver man få med sig. Men samtidigt är betyg ett sätt att göra urval och sortera. Det avgör vilket gymnasieprogram man kommer in på och vilken behörighet man har till universitet eller högskola. Tyvärr är man inte behörig till högre utbildning om man har gått gymnasiesärskola. Grundsärskoleelever har rätt till gymnasiesärskola.</p><p></p><p>Om det av någon anledning behöver göras ett urval till de nationella programmen på gymnasiesärskolan är det det individuella behovet som styr. Jag har aldrig hört att det ska vara ett stort problem. Min slutsats blir att det är viktigare att fortsätta att ta vara på varje individs kompetens för att individen ska kunna nå sin fulla potential genom hela livet, att utveckla det som behöver utvecklas snarare än att lägga lärares tid på att sätta betyg på drygt 11 000 ungar. </p><p>Jag yrkar bifall till förslaget i betänkandet.</p><p>(Applåder)</p><p>I detta anförande instämde Annika Hirvonen Falk (MP).</p>",
    "intressent_id": "0537400268911",
    "rel_dok_id": "H701UbU7",
    "replik": "N",
    "systemdatum": "2020-03-24 16:43:17"
  }
}