{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "14761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "83",
    "talare": "Noria Manouchi (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Under dagens debatt blir det uppenbart vad som är Socialdemokraternas, men också delvis Centerpartiets, prioritering. Deras främsta fråga är vad Moderaterna egentligen tycker om en mätning - en mätning som dessutom har presenterat en bredd av olika resultat på olika områden inom utbildningssystemet. Att Moderaterna är glada över en del men oroade eller kanske till och med upprörda över en annan accepteras inte som svar.</p><p>Fru talman! Det parti som har styrt detta land och därför haft absolut störst påverkan på utbildningssystemet och dagens resultat, alltså Socialdemokraterna, anser inte dagens skoldebatt vara tillräckligt angelägen för ett tyngre fokus på tryggheten i skolan, lärarbristen i skolan eller för den delen resultaten i skolan. Vilka är det då som drabbas av detta ointresse? Jo, det är de som redan drabbats absolut hårdast av konsekvenserna av ett nästan hundraårigt socialdemokratiskt styre. Det är de barn som växer upp med sämre förutsättningar, barn med föräldrar som gärna vill men som kanske inte kan hjälpa till med läxan, barn som växer upp i betongblocken, barn som går till skolor utan behöriga lärare och många gånger svaga skolledningar och barn som tvingas förhålla sig till normer som vi i denna kammare aldrig skulle acceptera. Det är helt enkelt barnen som drabbas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Fru talman! När vi sist klubbade igenom en budget i denna kammare var den moderat och kristdemokratisk. Då fanns det en väldigt bra satsning på förstelärare i utanförskapsområden. 26 miljoner skulle de få. Regeringen vägrade att betala ut pengarna och befäste därmed en ytterligare undermålig skolgång för just de barn som har störst behov.</p><p>Nu har regeringen satsat 4,9 miljarder på så kallade likvärdighetsbidrag - bidrag som dock aldrig kommer att komma de barn och de kommuner med störst behov till del. De kommuner som har sämst ekonomi och störst svårigheter får nämligen inte söka pengarna. Så ser det ut i verklighetens Sverige i dag. Utbildningsministern kommenterar detta lite hastigt och meddelar att man kanske kommer att behöva se över detta. Men inga beslut fattas.</p><p>Fru talman! I dag demonstrerar Malmöborna. Barn, föräldrar, mor- och farföräldrar, lärare och rektorer demonstrerar. Barn som går i skolan i Socialdemokraternas Malmö demonstrerar i dag utanför Stadshuset. Varför? På grund av nedskärningar i skolan.</p><p>Med Moderaternas budget skulle 7 miljarder komma dessa barn till del. 7 miljarder skulle komma kommunerna till del och faktiskt kunna påverka den likvärdighet som det så ofta talas om men som också så ofta saknas. Hade jag inte varit i kammaren i dag och debatterat just utbildningspolitik, fru talman, skulle jag ha stått sida vid sida med Malmöborna och demonstrerat mot Socialdemokraternas nedskärningar.</p><p>(Applåder)</p>",
    "intressent_id": "0793372891224",
    "rel_dok_id": "H701UbU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:05:45"
  }
}