{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Järnvägs- och kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f7a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "105",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Om Preemraff vill jag bara säga att regeringen hade kunnat döma av den här frågan på en gång och inte låta den gå till Mark- och miljööverdomstolen. Det här är ett separat spår. Ifall regeringen säger nej blir det ingenting, oavsett vad en domstol säger. Det är faktiskt lite speciellt. Detta hade jag önskat att regeringen hade gjort, men nu är det som det är. Jag hoppas verkligen att man sätter klimatet först och säger nej.</p><p>Min fråga var när vi får en infrastrukturplanering som utgår från våra mål, precis på det sätt som Emma Berginger har beskrivit här. Vi är helt överens om detta. Det som jag är mån om är att vi får det i närtid, så att vi inte fortsätter att bygga stora motorvägar och nedprioritera kollektivtrafik - järnväg etcetera. Det är så det fortfarande ser ut.</p><p>Det planeras för en jättestor motorväg ett par mil söderut härifrån, Tvärförbindelse Södertörn. Det finns också en stark lobbyism för att vi ska bygga Östlig förbindelse. Detta projekt finns i dagsläget inte med i den nationella planen, men tjänstemän på Trafikverket verkar tro det. De sitter och planerar för det och förhindrar bostadsutbyggnad, arbetstillfällen och annat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägs- och kollektivtrafikfrågor</p><p>Därför är det viktigt att regeringen sätter ned foten och är väldigt tydlig. Jag skulle till exempel vilja veta: Får vi en infrastrukturpolitik som utgår från våra klimatmål under den här mandatperioden? Ett sådant besked måste ett regeringsparti kunna ge, tycker jag.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H701TU15",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:55"
  }
}