{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:249 om åtgärder för företagare i ett brottstyngt Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "091478f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tror att jag aldrig riktigt kommer att förstå hur den socialdemokratiska regeringen tänker när de tycker att vi ska bygga nytt, där vi ska tvångsplacera personer, och då bygga på den bästa jordbruksmarken i södra Sverige och inte i norra Sverige där det finns mark som är betydligt mindre värd som jordbruksmark. Sedan kan man alltid ha åsikter om vad våra kommunala företrädare gör, och jag tror inte att Morgan Johansson vill stå här och försvara vad hans kommunala företrädare gör i Örkelljunga, för då skulle vi nog kunna stå och diskutera det jättelänge.</p><p>År 2002 sa Morgan Johansson att knarket skulle vara borta 2012, år 2017 sa Morgan Johansson att vi är på väg att knäcka gängen, i januari 2019 sa Morgan Johansson att brottsligheten i Malmö var på väg att försvinna och nu säger Morgan Johansson att brottsligheten riktad mot företag snart ska vara borta. Jag noterar att Morgan Johansson inte svarar på när regeringens politik på området ska få full effekt. Än så länge är det en högst begränsad effekt vi fått se.</p><p>Vad jag förstår har regeringen arbetat för minskad brottslighet riktad mot företag så länge den har funnits. Morgan Johansson började ge sig på knarket redan 2002. Sedan dess har han avancerat till justitieminister, så nu tycker jag nog att det är dags för Morgan Johansson att börja leverera lite resultat på riktigt.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H710249",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:35"
  }
}