{
  "anforande": {
    "dok_hangar_id": "5063044",
    "dok_id": "H709135",
    "dok_titel": "Protokoll 2019/20:135 Tisdagen den 9 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "135",
    "dok_datum": "2020-06-09 00:00:00",
    "avsnittsrubrik": "En samlad politik för klimatet - klimatpolitisk handlingsplan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ed935b0e-11bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I maj månad slogs återigen rekordet i koncentration av växthusgaser i atmosfären. 417 miljondelar CO2 fanns i vår atmosfär i maj månad. Det var också den varmaste månad man hittills har uppmätt.</p><p>Man skulle kunna tro att utsläppen har gått ned nu under coronakrisen och att vi äntligen har fått lite kontroll på klimatkrisen. Men dessvärre är inte det här den form av nedgång i utsläppen som vi vill ha. Det här är resultatet av att industrier, verksamheter och transporter har stängt ned över en natt på ett okontrollerat sätt.</p><p>Vad vi behöver är en strukturerad övergång till ett hållbart samhälle. Det är lite av tanken med klimatlagen och det klimatpolitiska ramverket, som stipulerar att regeringen en gång varje mandatperiod ska ta fram just en handlingsplan för hur vi ska göra en omställning på ett organiserat och strukturerat sätt. Det är just denna klimatpolitiska handlingsplan - den första någonsin från en regering i Sverige - som vi diskuterar i dag i kammaren.</p><p>Vi i Vänsterpartiet delar regeringens uppfattning att det krävs väldigt mycket större ansträngningar för att integrera klimatpolitiken i alla politikområden och för att minska utsläppen. Vi hade hoppats att det skulle vara den röda tråden i handlingsplanen. Men denna handlingsplan är snarare en välvillig viljeinriktning om fortsatt minskade utsläpp och med aviseringar om fortsatta utredningar, beräkningar, beredningar och så vidare.</p><p>Tyvärr väljer regeringen att begrava de skarpaste åtgärderna i sådant man skjuter på framtiden, i fortsatta utredningar. Jag skulle säga att vi redan i allt väsentligt vet vad som behöver göras. När man tillsätter så många nya utredningar och låter dem löpa under en så lång tid av mandatperioden menar vi i Vänsterpartiet att vi förlorar tid och politiskt momentum.</p><p>Handlingsplanen innehåller inte heller någon ambition att hantera de rättviseaspekter som behöver hanteras i en klimatomställning. En jämlikare fördelning av våra gemensamma resurser är ett måste för att vi ska kunna få just en bra och rättvis klimatomställning. Det är ju också så att det är de rikaste som påverkar klimatet mest i kraft av sin konsumtion och hur de lever. Då är det också fullt rimligt att vi får en omställning som pekar ut ansvaret till de grupper som påverkar klimatomställningen mest.</p><p>För att lyckas och vinna folkligt gehör för en omställning måste det alltså finnas ett tydligt rättviseperspektiv, och man måste förena den gröna dimensionen med den röda.</p><p>Precis som sas tidigare finns det inte någon konkret beräkning i handlingsplanen. Det finns inte någon uppskattning av hur stora utsläppsminskningarna blir med de aviserade åtgärderna. Det är besynnerligt, och det stärker tyvärr bilden av att regeringens plan är mer av ett inriktningsbeslut än av de skarpa åtgärder som vi är i så skriande behov av.</p><p>Jag var med på den presentation som Klimatpolitiska rådet hade för ett par månader sedan, då de hade granskat den klimatpolitiska handlingsplanen. Det slående var den första bild som de visade vid presentationen. Den hade texten: Planen är ingen plan. Det sammanfattar kärnfullt Vänsterpartiets kritik av proposition 2019/20:65, alltså regeringens så kallade klimatpolitiska handlingsplan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad politik för klimatet - klimatpoli-tisk handlingsplan</p><p>För att göra nämnda proposition till en handlingsplan som på riktigt minskar utsläppen föreslår vi i Vänsterpartiet inte mindre än 74 konkreta reformer i den följdmotion vi har lagt fram med anledning av propositionen. Jag hänvisar till motionen för att jag inte ska behöva vara alltför långrandig i mitt anförande, men det finns ändå några reformer vi lyfter upp som jag särskilt skulle vilja trycka på.</p><p>Vi vill ha ett skarpare klimatmål, och vi vill ha nollutsläpp senast till 2040. Vi i Vänsterpartiet säger också att utsläppsminskningarna fullt ut måste göras med nationella insatser och inte genom uppköp av osäkra utsläppskrediter i andra länder.</p><p>Vi vill ha nya ägardirektiv och nya myndighetsinstruktioner för alla statliga bolag och myndigheter för att de ska agera helt och hållet i linje med våra nya klimatmål. I planen aviseras sådant, men det måste läggas fram nu. Planen måste också innehålla kvantifierbara åtgärder så att åtgärderna kan följas upp och så att vi kan se att de verkligen leder till de utsläppsminskningar vi behöver.</p><p>Vi i Vänsterpartiet föreslår också att de klimatskadliga subventionerna ska fasas ut. När Naturvårdsverket gjorde en inventering av alla så kallade miljöskadliga subventioner kom de fram till att det handlade om ungefär 60 miljarder kronor. Naturskyddsföreningen gjorde en mer specificerad utvärdering av bara de klimatskadliga subventionerna. Man sa att det handlar om ungefär 30 miljarder kronor som går till subventioner av ökat bilåkande, skattenedsättningar för industrin och för flyget, subventioner av köttproduktion och annat som vi vet belastar vår miljö och klimatet hårt.</p><p>Vi vill att glesbygden ska kompenseras för höjda drivmedelsskatter. Det är jätteviktigt med höjda drivmedelsskatter, men det går faktiskt att hitta sätt att kompensera dem som lever i glesbygd med till exempel ett konverteringsstöd för deras diesel- eller bensinbilar. Vi kanske kan ha en lite lägre skatt på drivmedel i glesbygd. Och självklart behöver vi ett förändrat reseavdrag som är just miljöstyrande och som utnyttjas av dem som verkligen behöver resa med egen bil och inte av människor som bor i storstäder, så som det är i dag.</p><p>Vi vill inrätta en statlig grön investeringsbank, ungefär som den man införde i Storbritannien för ett antal år sedan. Här vill jag yrka bifall till reservation 13, som handlar just om detta. Den handlar också om att våra pensionspengar måste förvaltas på ett mycket mer hållbart sätt. Vi välkomnar att det nu finns nya placeringsdirektiv för våra AP-fonder, men tyvärr är ökad avkastning fortfarande det övergripande målet. Vi ser fortfarande att AP-fonderna placerar våra pensionspengar i fossilbolag, i bolag som skövlar regnskog i Amazonas och så vidare.</p><p>Vi vill förbjuda prospektering av kol, olja och fossilgas. Vi vill ha en standardisering av plasten så att vissa plastsorter helt och hållet förbjuds. Vi vill ha en handlingsplan för minskad köttkonsumtion. Vi vill att inrikesflyget ska ingå i klimatmålet för inrikes transporter. Vi vill ha en progressiv flygskatt. Vi vill förbjuda nybilsförsäljning av fossilt drivna bilar senast 2025. Vi vill att kommunerna lättare ska kunna stoppa etablering av externa köpcentrum genom att vi ändrar i plan- och bygglagen.</p><p>En väldigt viktig sak är att vi vill att klimatmålen ska vara styrande i infrastrukturplaneringen så att vi inte får nya motorvägsprojekt, så som har aviserats till exempel här i Stockholmsregionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad politik för klimatet - klimatpoli-tisk handlingsplan</p><p>Vi behöver statligt stöd för att göra kollektivtrafiken billigare. Vi vill sänka banavgifterna för järnvägen. Samtidigt vill vi ha en vägslitageavgift för tung trafik på våra vägar.</p><p>De handelsavtal som vi ingår med andra länder måste helt och hållet vara synkade med Parisavtalet så att de verkar för minskade utsläpp.</p><p>Fru talman! Jag vet att jag har dragit över min talartid, men jag vill bara avsluta med att säga att vi i dag befinner oss i en kris - det vet alla. Men en kris är också en möjlighet. Jag drar mig till minnes oljekrisen i början av 1970-talet. Då ökade priset på olja med fyra gånger under väldigt kort tid. Vad gjorde vi då? Jo, vi energieffektiviserade. Vi fasade ut oljepannorna i våra bostäder. Vi satsade på fjärrvärme, på förnybar energi, på elektrifiering överlag. Vi såg att vi stod inför ett vägval. Vi hade kunnat fortsätta att vara helt och hållet beroende av importerad olja, men vi gjorde väldigt mycket som minskade våra utsläpp.</p><p>Nu står vi inför ett liknande vägval. Då ska vi inte upprepa gamla misstag. Nu har vi en möjlighet att omdana vårt samhälle så att vi bygger ett samhälle som är bra för alla människor, som är mer jämlikt och rättvist och som helt och hållet håller sig inom de ramar som naturen har satt upp för vår existens.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H701MJU16",
    "replik": "N",
    "systemdatum": "2020-07-03 11:39:45"
  }
}