{
  "anforande": {
    "dok_hangar_id": "5061952",
    "dok_id": "H709125",
    "dok_titel": "Protokoll 2019/20:125 Tisdagen den 26 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "125",
    "dok_datum": "2020-05-26 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdens organisation m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bfd4eae3-f1b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Pernilla Stålhammar (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Klockan 14.00 varje vardag slår så många som 1,5 miljoner tittare i Sverige på tv:n. Det har blivit vår samlingspunkt under de senaste tre månaderna - vår nya lägereld. Vid dagens lägereld fick vi veta att 96 nya dödsfall har skett. 4 125 människor har dött i denna fruktansvärda nya sjukdom de senaste tre månaderna. Var och en av dessa 4 125 människor, fru talman, är någons nära, någons familj, någons vän. Mina tankar går till alla dem som har drabbats. </p><p>Min tacksamhet går till alla er som jobbar inom vården - som går till jobbet varje dag och sliter långa pass för att rädda liv, ibland faktiskt med risk för era egna liv. Ni gör ett enastående arbete. Det var faktiskt så att vi inte var helt beredda på den här krisen när den kom. Ingen i världen var beredd på en pandemi som denna, inte heller vi i Sverige. Trots att vi har en vård som är i världsklass, och som kommer att bli ännu bättre genom alla beslut vi ska fatta framöver, fanns beredskapen alltså inte helt och hållet där när pandemin slog till. </p><p>I dag ska vi fokusera på förändringar och strukturer inom hälso- och sjukvården. Jag har kort talartid, bara fyra minuter, men jag kan säga att vi snart kommer att lägga fram en primärvårdsproposition. Det är en reform som vi har jobbat länge med och som är grön. Den kommer att vara närmare människan och fokusera på en bredare hälsa - inte bara den fysiska utan även den psykiska. Den kommer att se mer av människan ur ett folkhälsoperspektiv. Vi gröna vill också arbeta mycket med medicinsk forskning och life science, och även där kommer det att fattas beslut. Vi ska också jobba klokt och smart med digitaliseringen i vården. </p><p>Just nu, fru talman, måste vi dock fokusera på att upprätthålla vården, som är så ansträngd. Det gäller även när solen lyser på oss, som i dag - jag gick längs Götgatan för att komma hit till riksdagen i dag, och det såg faktiskt ut som vilken dag som helst ett annat år, utan pandemi. Vi får inte slappna av nu bara för att solen kommer fram och för att vi har nått en platå, utan vi måste hålla i och hålla ut. Annars kommer vården inte att klara den här prövningen, och då kommer fler att få sätta livet till som inte behöver göra det. </p><p>Vi måste fokusera på testningen; vi måste få igång en storskalig testning som är smart och strategisk. Det måste komma igång nu. Vi måste även fokusera på det som kommer sedan, det vill säga rehabiliteringen. Vi har nämligen också sett att corona slår väldigt hårt mot kroppen på olika sätt, inte bara mot lungorna utan även mot nervsystemet och så vidare. Vi måste också titta på alla dem som fastnar i något slags sjukdom som håller på i flera månader, och vi måste planera för att den uppskjutna vården inte ska bli för uppskjuten och för att vi ska klara av den på ett bra sätt. </p><p></p><p>I framtiden kommer vi att dra många lärdomar av detta, såväl vad gäller beredskapen som vad gäller hur vi kan effektivisera vården i ett normaltillstånd. </p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 27 maj.)</p>",
    "intressent_id": "0704744533715",
    "rel_dok_id": "H701SoU11",
    "replik": "N",
    "systemdatum": "2020-06-25 16:41:30"
  }
}