{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:426 om regionala flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b03a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Ann-Sofie Alm har ställt ett antal frågor till mig om regionala flygplatser.</p><p>Utbrottet av det nya coronaviruset har inneburit att resandet på de icke-statliga regionala flygplatserna i Sverige har minskat till mycket låga nivåer. Den stora majoriteten av flygplatserna befinner sig därför i en svår ekonomisk situation och löper en ökad risk för nedläggning. Det kan medföra att tillgängligheten till olika regioner i landet försämras och minska förutsättningarna att bedriva samhällsviktiga flygtransporter, till exempel ambulansflyg.</p><p>Regeringen har föreslagit för riksdagen att ett tillfälligt driftsstöd ska kunna ges till de regionala flygplatserna under 2020. Stödet uppgår till 100 miljoner kronor. Med stödet kan 22 flygplatser, från Pajala i norr till Kristianstad i söder, få en ekonomisk lättnad för att kunna upprätthålla tillgängligheten i hela landet.</p><p>Regeringen beslutade i december 2019 om ett uppdrag till Trafikverket att göra en översyn av de svenska beredskapsflygplatserna. Uppdraget har nyligen slutredovisats och bereds nu inom Regeringskansliet. Beredskapsflygplatserna har en viktig funktion i att säkerställa beredskap för att samhällsviktiga lufttransporter ska kunna utföras oavsett tid på dygnet.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710426",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:37"
  }
}