{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ea751e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "41",
    "talare": "Annika Hirvonen Falk (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag delar Daniel Riazats oro för att ojämlikheten fortfarande är stor i svensk skola. Det är PISA-undersökningens kanske viktigaste budskap till oss beslutsfattare: Vilka föräldrar du har och hur många böcker som står i bokhyllan hemma blir allt viktigare för hur det går för dig i skolan.</p><p>Av det skälet tillsatte Gustav Fridolin under sin tid som utbildningsminister Skolkommissionen, där han samlade forskare och profession för att ta fram de förslag som ska möta de strukturella utmaningarna i svensk skola.</p><p>Jag är glad över att vi i januariavtalet är överens om att vi ska gå vidare på den väg som Skolkommissionen pekar ut. I mars presenteras en utredning för likvärdig finansiering och minskad segregation i svensk skola. Det är helt centralt om vi ska bekämpa ojämlikheten och få en jämlik skola.</p><p>I dag sorteras elever utifrån bakgrund. Det beror på bostadssegregationen, men det är faktiskt också det sätt på vilket skolvalet i dag fungerar - eller, kan man säga, inte fungerar - som brister.</p><p>Jag hoppas att vi i bred enighet här i kammaren kan komma överens om att prioritera de här frågorna under denna mandatperiod. Vi ser ju alla problemen.</p><p>Vi har också i denna budget stärkt likvärdighetsbidraget, de pengar som fördelar mer till alla men mest till dem som behöver det bäst, utöver de 5 miljarder i generella medel som går ut till kommunerna.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H701UbU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:05:44"
  }
}