{
  "anforande": {
    "dok_hangar_id": "5061226",
    "dok_id": "H709118",
    "dok_titel": "Protokoll 2019/20:118 Torsdagen den 7 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "118",
    "dok_datum": "2020-05-07 00:00:00",
    "avsnittsrubrik": "Forskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9ada50fe-0baf-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi i Centerpartiet står givetvis bakom samtliga våra reservationer, men jag yrkar bifall endast till reservation nr 11 i betänkandet.</p><p>Vi debatterar i dag motioner om forskningspolitik som har inkommit under allmänna motionstiden. I slutet av 1970-talet togs det fram en principproposition om att varje regering ska lämna en forskningsproposition. Ända sedan 1982, då Thorbjörn Fälldin ledde regeringen, har regeringar varje mandatperiod levererat en forskningsproposition som pekat ut inriktningen för svensk forskningspolitik. Till hösten väntas nästa forskningspolitiska proposition presenteras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Forskning</p><p>Med anledning av den coronakris som samhället nu upplever, och som drabbar både hälsa och ekonomi, kommer forskningspolitiken att vara ett mycket viktigt verktyg framåt. Forskning och ny kunskap spelar en nyckelroll både för att möta pandemier och andra hälsoutmaningar och för innovationer och nya företag som bidrar till jobb och välstånd när ekonomin behöver återhämta sig.</p><p>Sverige har väldigt goda förutsättningar som forskningsnation. Vi har framstående forskning, många lärosäten som står sig bra i internationella mätningar och en rik tradition av framgångsrik forskning. Det handlar om forskning som har lett till nya medicinska rön som gör att vi kan må bättre och leva längre. Men det handlar också om ny teknik som ger industrin förutsättningar att leda den tekniska utvecklingen, så att det skapas jobb och företag i hela landet. Det bygger Sveriges välstånd.</p><p>Att stärka Sverige som kunskapsnation och att stärka vår konkurrenskraft är en nyckel. Men konkurrensen om internationella forskningsanläggningar, investeringar och forskare hårdnar. För att klara av den internationella konkurrensen behöver Sverige ta ytterligare steg för att fortsätta vara en internationellt stark forskningsnation.</p><p>Den forskningspolitiska debatten tenderar oftast att ha fokus på just den offentligt finansierade forskningen. Men i Sverige bedrivs en stor del av forskningen genom privata investeringar i forskning och utveckling. Med anledning av den coronakris som nu drabbar många företag är risken stor att dessa investeringar minskar. Det är ett viktigt perspektiv att ha med oss framåt.</p><p>Fru talman! Vad behöver då göras för att stärka Sverige som forskningsnation? Vi i Centerpartiet har flera förslag, och vi lyfter fram några i detta betänkande.</p><p>För det första behövs även i fortsättningen starka och attraktiva forskningsmiljöer i Sverige. De statliga medlen skapar viktiga förutsättningar när det gäller att se till att vi har lärosäten av internationell toppkvalitet. Svenska forskare, företag och offentliga organisationer behöver även ha tillgång till den bästa forskningsinfrastrukturen. Det är en grundläggande förutsättning för att kunna bedriva forskning av hög kvalitet.</p><p>Vi behöver också se till att förbättra förutsättningarna för lärosäten att kunna profilera sig. I det högskolelandskap som vi har i Sverige finns såväl större som mindre lärosäten med internationell spets. Det måste de få utveckla ytterligare. Jag vill nämna några exempel på de mindre lärosätena: Högskolan i Skövde med sin datateknik, Blekinge Tekniska Högskola med sin soft engineering och Högskolan Väst med sin produktionsteknik.</p><p>För det andra behöver samverkan mellan akademi och näringsliv förbättras och stärkas. Det är viktigt att stärka mobilitet mellan akademi och näringsliv. I dag är små forskningsintensiva företag och enskilda uppfinnare och företagare, snarare än akademin, allt viktigare källor till innovationer. Det är därför nödvändigt att det blir både lättare och mer förtjänstfullt att gå från forskningsvärlden till näringslivet och vice versa.</p><p>Bristen på samverkan är en problematik som vi har påpekat i ett stort antal år. När vi tittar ut över Sverige kan vi också se att det har tagits många viktiga initiativ för att på olika sätt stärka samverkan. Här vill jag passa på att nämna ett exempel som ligger mig nära om hjärtat, nämligen satsningen Assar i Skövde. Där arbetar Science Park Skövde, Volvoföretagen, Högskolan i Skövde, de offentliga organisationerna liksom IDC West Sweden tillsammans i Assar Industrial Innovation Arena för att främja ny teknik, ny forskning och nya lösningar för industrin i Sverige och världen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Forskning</p><p>För det tredje behöver Sverige ha ett tydligare mål om att ta hem mer av de medel som finns inom EU. EU har världens största forskningsbudget, och Sverige har en stor potential att kunna bidra i det samarbetet. Det handlar om såväl utformningen för kommande program som att Sverige ska ha bättre möjlighet att hämta hem medel och projekt. </p><p>Centerpartiet har länge arbetat för att EU:s forskningssatsningar på antibiotika ska öka. Det krävs mer grundforskning för att få fram de nya antibiotikapreparat som behövs. Ett annat sätt att främja utvecklingen av nya antibiotika kan vara att inrätta ett särskilt innovationspris. Den nuvarande coronaepidemin visar även på behovet av satsningar vad gäller virus.</p><p>Fru talman! Ett område som länge har varit eftersatt vad gäller forskning är utbildningsområdet. Undervisningen ska bygga på vetenskap och beprövad erfarenhet. Kopplingen mellan den praktiknära forskningen och lärarkåren måste stärkas, och forskningsresultat måste spridas till dem som har störst nytta av dem. Centerpartiet vill därför att den praktiknära forskningen stärks och att möjligheterna förbättras för yrkesverksamma lärare att på deltid bedriva praktiknära forskning.</p><p>Det finns även andra områden som är viktiga att lyfta fram där forskning och ny kunskap behövs. Ska vi klara framtidens livsmedelsproduktion, få bättre hälsa och klara den gröna omställningen behövs fortsatta satsningar på både forskning och innovation. Därför ser jag fram emot att dessa områden kan stärkas i och med den forsknings- och innovationsproposition som kommer senare i år.</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "H701UbU16",
    "replik": "N",
    "systemdatum": "2020-06-15 15:28:19"
  }
}