{
  "anforande": {
    "dok_hangar_id": "5056514",
    "dok_id": "H70979",
    "dok_titel": "Protokoll 2019/20:79 Fredagen den 21 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "79",
    "dok_datum": "2020-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:332 om kunskapskravet vad gäller allemansrätten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f936b425-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "5",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag får än en gång understryka att det som vi här diskuterar inte är huruvida allemansrätten har en plats eller inte i svensk skola. Allemansrätten har en självklar plats i svensk skola.</p><p>Med all respekt för ledamotens analys av hur man bör formulera en kursplan, vilka ord som bör återfinnas under rubriken Centralt innehåll och vilka ord som bör återfinnas under rubriken Kunskapskrav, har jag nog ändå lite större förtroende för Sveriges lärare.</p><p>Sveriges lärare har ett svårt jobb. De har en tuff uppgift. Det ligger på oss som formulerar de kursplaner som lärarna ska arbeta efter att göra formuleringarna så bra som möjligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Skolverket har tagit fram ett förslag till kursplaner, med kunskapskrav, med centralt innehåll och med mål och syfte, och skickat ut det på en bred remiss till lärarnas organisationer och ämneslärarföreningar. Men man har också gått ut brett med möjlighet för alla Sveriges lärare, också för idrottsrörelsen och den breda och viktiga rörelsen för friluftsliv i Sverige, att komma in med synpunkter på hur kursplanerna ska vara formulerade. Jag kommer naturligtvis i detta arbete att ta stor hänsyn till vad lärarna själva tycker är bäst. Lärarna vet ju ändå bäst hur undervisningen ska bedrivas och var olika bestämmelser bör formuleras i deras styrdokument. Det vi talar om är faktiskt lärarnas arbetsredskap, och lärarna är nog bäst på att bedöma hur dessa redskap bör se ut.</p><p>Återigen, fru talman: Så länge beredningen pågår i Regeringskansliet kan jag inte göra några tvärsäkra uttalanden om hur kunskapskrav, centralt innehåll, ämne och syfte kommer att formuleras. Men jag kan försäkra alla som lyssnar på den här debatten att det absolut inte finns någon grund för påståenden om att allemansrätten på något vis inte skulle ha en plats i den svenska skolan.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710332",
    "replik": "N",
    "systemdatum": "2020-04-08 16:28:34"
  }
}