{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:158 om regeringens tillåtlighetsprövning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fe4c126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Polen, Ungern och Turkiet - på senare år har domstolarnas oberoende i flera länder undergrävts genom auktoritära politiska beslut och ingripanden. Kritiken från omvärlden, inte minst från Sverige, har på goda grunder varit hård och entydig.</p><p>Tyvärr visar den svenska regeringen inte samma engagemang för att stärka rättsstaten här hemma. Förstärkningar av domstolars självständighet dras i långbänk. Nödvändiga tillskott av resurser uteblir. Och det senaste: Regeringen drar sig uppenbarligen inte för att kliva in och politiskt överpröva domstolars beslut.</p><p>I somras beslutade regeringen att ta över den rättsliga prövningen av drivmedelsbolaget Preems utbyggnad av raffinaderiet i Lysekil från Mark- och miljööverdomstolen. Det betyder att det blir regeringen som bestämmer om företaget får bygga ut eller inte - detta sedan Mark- och miljödomstolen vid Vänersborgs tingsrätt först godkänt Preems planer. Det beslutet överklagades sedan till Mark- och miljööverdomstolen, som tog upp målet. Men först därefter klev regeringen in på banan och ville ta över prövningen. Mot detta förfarande har många juridiska experter varit mycket kritiska.</p><p>Man kan säga att Miljöpartiet förlorar i första instans, är missnöjda med detta och tar då över prövningen. Vi vet också att statsrådet i <em>Ekots lördagsintervju</em> har sagt att det absolut inte är hållbart att investera i den typen av verksamhet. För mig framstår det som att regeringen redan har dömt i frågan innan man har gjort prövningen. Tänk om en nämndeman hade sagt att alla misshandelsfall borde leda till fängelse, men just denna misshandel ska prövas enskilt. Det hade blivit ett ramaskri, och rättegången hade fått tas om.</p><p>Det kommer också som en överraskning att klimatlagen kan användas för att ta över processer i ett sent skede. När klimatlagen lades fram sa Lagrådet nämligen att den var vag och inte hade några skarpa rättsliga konsekvenser. Nu vet vi att Miljöpartiet genom klimatlagen har infört en ny institution i Sverige, nämligen den att regeringen mitt i en domstolsprocess kan överpröva domstolens beslut om tillstånd för att pröva verksamheten utifrån koldioxidutsläpp.</p><p>Jag tycker att en regering ska vara ärlig och säga att när man inför en ny lag är bevekelsegrunden att regeringen ska kunna pröva koldioxidintensiva verksamheter och huruvida de ska få ligga i Sverige eller inte. Det hade varit ett ärligt sätt att säga att det är det här regeringen vill göra och det är det som ska prövas.</p><p>Då blir den omedelbara konsekvensen för företagare, tänker jag mig, att undra vem som står näst på tur. Är det min verksamhet? Nu när jag ska ansöka om ett nytt tillstånd som tar många år, är krångligt och kostar mycket att ta fram, är det inte bara den långa tiden jag ska oroa mig över, utan det är också att regeringen ska ta över min tillståndsprocess för att pröva den mot något som min ansökan inte har handlat om. Det är inte nog med att jag kan få ett bra beslut i första instans - det räcker inte, och det stannar inte där - utan regeringen kan kliva in och säga att beslutet inte gäller och att frågan ska prövas mot något annat än vad ansökan gäller.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ställer mig frågande till agerandet, och jag undrar hur regeringen egentligen ser på detta. Jag menar som moderat att ändamålet här inte helgar medlen. När man bekämpar monster måste man vara noga så att man inte själv blir monstret. Hur ser statsrådet på detta? </p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H710158",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:04"
  }
}