{
  "anforande": {
    "dok_hangar_id": "5061508",
    "dok_id": "H709120",
    "dok_titel": "Protokoll 2019/20:120 Onsdagen den 13 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "120",
    "dok_datum": "2020-05-13 00:00:00",
    "avsnittsrubrik": "Processrättsliga frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ca15767b-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tryggheten i vårt land är det främst polisen som ska upprätthålla. Det är, som vi alla vet, en ytterst aktuell fråga. Den utgör på många sätt och på många håll i landet en stor samhällsutmaning.</p><p>I den här debatten handlar det om att kombinera kraftfulla åtgärder med en stor portion rättssäkerhet. Detta är ett betänkande som är fullt av förslag och fullt av reservationer, och jag ska välja att lyfta fram några.</p><p>Kamerabevakning har blivit ett vedertaget och effektivt sätt att brottsbekämpa. Samtidigt måste vi hålla integriteten högt. Den nya kamerabevakningslagen ger större möjligheter än tidigare, och fler förslag kommer.</p><p>Men Centerpartiet menar att det är ett förslag som saknas: möjligheten till kamerabevakning på sjukhus. Vi anser att detta bör utredas och införas. Att hot förekommer mot människor som är vardagens hjältar, inte minst i dag, och som jobbar med att rädda liv är helt förkastligt.</p><p>Jag passar härmed på att yrka bifall till reservation 5.</p><p>Fru talman! Det är nödvändigt att myndigheterna har tillgång till hemliga tvångsmedel. Det måste dock alltid göras en noggrann avvägning mellan intrånget i den enskildes integritet och det intresse som lagstiftningen har till syfte att värna. Utredningar pågår. Vi har lagförslag om hemlig avlyssning, datalagring och dataavläsning. I det så kallade 34-punktsprogrammet finns förslag på åtgärder där man kan använda hemliga tvångsmedel på ett bättre sätt gentemot gängkriminaliteten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Processrättsliga frågor</p><p>Fru talman! Att bekämpa den grova organiserade brottsligheten är en oerhört angelägen fråga. Satsningar på hela rättsväsendet är här helt avgörande. En viktig del i bekämpningen av den grova organiserade brottsligheten är att vittnen vill, och framför allt vågar, medverka i rättsprocesserna. Därför är det välkommet att en utredning nu tittar på ytterligare åtgärder för att stärka skyddet av vittnen. Det kommer förhoppningsvis att leda till att fler brott klaras upp inom den grova organiserade brottsligheten.</p><p>Vi kan konstatera att det på flera håll alltjämt pågår arbete i syfte att förbättra säkerheten och tryggheten för vittnen och andra som framträder inför domstol för att de ska vilja och våga vittna. Det är avgörande för att vi ska kunna få fler fällande domar.</p><p>Polisens arbete med personsäkerhet och vittnesskydd har en grundläggande betydelse för att skydda enskilda och därmed hela rättssystemet.</p><p>Fru talman! Centerpartiet menar att polisen behöver få möjlighet att inte bara skydda en person utan att också under en tid ta över ansvaret för stöd till denna person. Det är ett ansvar som kommunerna har i dagsläget. Ett bättre fungerande skydd skulle också kunna göra att exempelvis kvinnor som utsätts för våld i en nära relation vågar lämna en våldsam partner.</p><p>För att få fler att vittna bör man se över de regler som begränsar möjligheten för människor att få vittnesskydd. Det är därför bra att det finns en särskild utredare som har i uppdrag att överväga åtgärder för att stärka skyddet av vittnen. Arbetet brådskar, och jag yrkar därför bifall till reservation 29.</p><p>Ytterligare ett område som behöver förbättras när det gäller vittnen är processer där barn är inblandade som offer eller som förövare. Det kan också gälla barn som är inblandade i en rättsprocess som vittne. I dag har barn rätt till eget ombud när de är brottsoffer men inte när de bevittnar våld. Utredningar har genomförts om ett så kallat barnfridsbrott. Då blir barn brottsoffer även när de bevittnar våld mellan sina föräldrar.</p><p>Vid LVU-mål, mål enligt lagen om vård av unga, har barn i dag rätt till eget ombud men inte när det gäller utredningar inom socialtjänsten. Centerpartiet menar att barn alltid och ovillkorligen ska ha rätt till ett eget ombud i alla utredningar och rättsprocesser.</p><p>Vi menar också att rättsprocesser där barn är inblandade måste prioriteras och genomföras skyndsamt, apropå att polisen ska renodla sin verksamhet. Vi är beredda att diskutera om och hur man på ett säkert sätt kan tidsbegränsa processer där barn är inblandade.</p><p>Slutligen vill jag säga några ord om förundersökningsbegränsningar. Vi diskuterade - och jag tror att vi även fattade beslut om - detta i förra årets betänkande. Det är viktigt att utreda och klara upp såväl mängdbrottslighet som vardagskriminalitet. Det finns indikationer på att åklagare i dag använder sig av förundersökningsbegränsningar i alltför stor omfattning. Man kan få intrycket att det på flera håll uppfattas som en skyldighet snarare än en möjlighet att begränsa förundersökningarna.</p><p>Vi förutsätter att regeringen på ett aktivt sätt jobbar med förra årets tillkännagivande om att se över varför förundersökningar läggs ned. Detta är jätteviktigt för att öka legitimiteten för det svenska rättsväsendet.</p><p>(Applåder)</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H701JuU27",
    "replik": "N",
    "systemdatum": "2020-06-25 16:32:04"
  }
}