{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om stöd till start av näringsverksamhet - långsiktiga effekter och Arbetsförmedlingens arbetssätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "59d9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är på sätt och vis lite lugnande att mitt under extraordinära pandemitider hålla på med den ordinarie ärendehanteringen i riksdagen. Vi diskuterar nu ett betänkande med den klatschiga titeln <em>Riksrevisionens rapport om stöd till start av näringsverksamhet </em><em>-</em><em> långsiktiga effekter och Arbetsförmedlingens arbetssätt</em>. </p><p>Den rapport som regeringens skrivelse behandlar innehåller en rad intressanta iakttagelser om ett av verktygen i Arbetsförmedlingens verktygslåda, nämligen möjligheten att anvisa inskrivna till program för start av näringsverksamhet - alltså att de blir företagare i någon form. Det är förstås rimligt och bra att detta är en väg som kan prövas inom ramen för aktiv arbetsmarknadspolitik; det kan leda till att någon får en push att förverkliga sin affärsidé och gå från arbetslöshet till sysselsättning. Det visar sig också i de siffror som presenteras här att det fungerar okej eller bra om man ser till övergången till sysselsättning. </p><p>Det nya och intressanta här är dock att Riksrevisionen i sin granskning har använt en kompletterande metod för att, förenklat, kolla huruvida anvisningarna även hjälper individer att få en skälig och hållbar inkomst över tid. Då blir bilden delvis en annan: Granskningen visar att effekten på inkomsterna faktiskt var negativ under flera år efter deltagande i programmet. För kvinnor tog det ungefär åtta år innan effekten blev ungefär noll. Granskningen visar också att effekten är mer negativ för utrikes födda, vilket innebär att risken att hamna i överskuldsättning ökade för deltagarna i programmet. Risken att bli långvarigt registrerad hos kronofogden ökade med ungefär 60 procent. Detta är något som inte syns om man bara tittar mekaniskt på övergången från att någon är registrerad hos Arbetsförmedlingen till att personen anses vara sysselsatt genom företagande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om stöd till start av närings-verksamhet - lång-siktiga effekter och Arbetsförmedlingens arbetssätt</p><p>Det är värt att notera att en sak nämndes som någonting positivt, även delvis från Riksrevisionens sida. När man funderar över den statsfinansiella effekten säger man att den nog är positiv eftersom det finns en uppvägande faktor via minskade kostnader i socialförsäkringssystemet. Vad det betyder i praktiken är dock att många av programdeltagarna betalar ett ganska högt pris i form av låga inkomster och personlig otrygghet. Detta är någonting som man, tillsammans med mycket annan kunskap som finns genom kvantitativa och kvalitativa studier av bland annat invandrades företagande, borde kunna reflektera lite över. </p><p>Under en ganska lång tid har det funnits en stark hej-och-hurra-attityd till egenföretagande - att det är lösningen på i princip alla problem i samhället, inte minst för invandrade. Ibland behöver man reflektera över att det inte är så enkelt i verkligheten. Detta är dessutom troligen mycket mer än bara en informationsfråga, det vill säga att det kommer att gå bra bara människor får mer info när de ska göra detta. Det finns i stället strukturella problem som man skulle kunna fundera över - inklusive att man har privata konsulter som får betalt för att bedöma affärsplanerna och som har ett egenintresse i att få dem att framstå som möjliga, vilket inte alltid stämmer överens med verkligheten. </p><p>Från Vänsterpartiets sida tycker vi att regeringen tar fasta på att Riksrevisionen inte har några konkreta rekommendationer till regeringen, och vi nöjer oss med den hanteringen. Vi tänker alltså inte yrka bifall till motionen från M och KD, men det betyder inte att detta är en fråga som ska glömmas bort. Riksrevisionen påpekar bland annat att det här programmet efter några års nedgång åter är på uppgång i volym och att det är flera särskilda projekt igång för att öka deltagandet, framför allt bland nyanlända. Därför kommer detta att bli en fråga som är viktig att följa upp från regeringens sida. </p><p>Efter att rapporten skrevs har vi fått ställa in oss på att arbetslösheten i Sverige snabbt kommer att öka på grund av coronakrisen. Vad hade varit bra i det läget? Jo, det hade varit bra att ha en välfungerande, stark och lärande myndighet som hanterade detta - lämpligen Arbetsförmedlingen. I stället befinner vi oss i en situation där det är komplicerat eller möjligen meningslöst att diskutera detaljer i regeringens styrning av Arbetsförmedlingen. Vi har nämligen att göra med en myndighet som har försatts i ett flerdimensionellt kaos genom många års ideologiska experiment högerifrån, och tyvärr även genom den politik som den här regeringen - pådriven av sina samarbetspartier Centern och Liberalerna, varav det ena inte deltar i debatten - har fört. </p><p>Det är detta som är det verkligt beklagliga i situationen. Vi kan stå och diskutera rapporter, siffror och strategier, men faktum är att Arbetsförmedlingen i dag är en myndighet som sliter. Även om riksdagen förra året fick rycka in och dra i ett par nödbromsar, vilket gjorde läget lite mer hanterligt än om januariavtalet hade fått fullt genomslag, är det fortfarande så att kontor har lagts ned och personal sagts upp. Oro och osäkerhet präglade myndigheten när vi gick in i detta extraordinära läge.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om stöd till start av närings-verksamhet - lång-siktiga effekter och Arbetsförmedlingens arbetssätt</p><p>Nu signalerar regeringen och samarbetspartierna väldigt sturskt att reformarbetet ska fortgå, som det heter. Det är ganska magstarkt när man från regeringens sida samtidigt säger att allt fokus ska vara på att hjälpa människor ut ur den situation som krisen skapar. Detta är ju oförenliga saker.</p><p>Där står vi ändå i dag. Vi får läsa i tidningen att man från IFAU:s sida, från fackförbundet SSR och från flera andra håll är väldigt orolig över det som sker när det nu flaggas för att allting ska pågå som om ingenting hade hänt. Anders Forslund på IFAU, en av arbetsmarknadspolitikens forskningsnestorer, säger att det som sker är \"den perfekta stormen\" och att det är väldigt illa. SSR kallar det obegripligt.</p><p>Men där står vi som sagt i dag. Det är svårt, för att inte säga omöjligt, att förvänta sig att man från myndighetens eller regeringens sida på ett vettigt sätt ska kunna ta tag i problem som exempelvis denna rapport pekar på. Därför lär vi tyvärr få återkomma fler gånger till dessa politiskt framtvingade problem inom Arbetsförmedlingen, fru talman. Det kommer om inte annat Vänsterpartiet att se till att vi gör i det aktuella utskottet och i denna kammare.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H701AU11",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:35"
  }
}