{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Ett socialt hållbart eget boende för asylsökande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "026fd504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "131",
    "talare": "Rikard Larsson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag vill börja med att yrka bifall till förslaget i socialförsäkringsutskottets betänkande nr 11, <em>Ett socialt hållbart eget boende för asylsökande</em>, och därmed avslag på reservationerna.</p><p>I lördagens Sydsvenska Dagbladet var det en artikel om utanförskapet i Malmö och om den segregation som slår så hårt mot människor som är i störst behov av samhällets stöd. I den artikeln intervjuades tre personer. En av dem som intervjuades var Malmös förra kommunstyrelseordförande Ilmar Reepalu.</p><p>Artikeln handlade om utanförskapet, men den tar sin utgångspunkt i just det vi diskuterar i dag, nämligen det som vi i dagligt tal kallar EBO-lagen. Anledningen till att jag tar upp den lagen är att flera kommunalråd för många år sedan pekade på just baksidorna av denna lagstiftning. År 2007 skrev kommunstyrelseordförandena för Malmö, Södertälje och Göteborg brev till regeringen och bad regeringen att vidta åtgärder mot en lagstiftning som inte fungerade. Efter det brevet och efter de aktiviteterna har kritiken fortsatt. Kritiken har förstärkts, och den har ständigt framförts, numera av till exempel Boel Godner, kommunstyrelsens ordförande i Södertälje, och Katrin Stjernfeldt Jammeh, kommunstyrelsens ordförande i Malmö - för att ge några exempel. Det är en kritik mot en lagstiftning som ansvariga politiker i kommuner runt om i landet har fått se baksidorna av genom trångboddhet och utanförskap. Det var det som artikeln i Sydsvenskan handlade om, det vill säga trångboddhet och utanförskap som skapar destruktiva miljöer.</p><p>För oss socialdemokrater har det i flera år varit uppenbart att något måste göras. Vi kan inte behålla en lagstiftning som skapar problem i stället för att lösa dem. När vi efter valet 2014 fick möjlighet att bilda regering var detta därför prioriterade frågor. Den borgerliga regering som vi efterträdde hade visserligen hotat med åtgärder för att komma till rätta med problem i mottagandet och ökad segregation, men man hade inte agerat. Därför var ett första viktigt steg att se till att alla kommuner, framför allt de som inte tagit ansvar tidigare, numera får dela på ansvaret för att ta emot och integrera personer som har beviljats uppehållstillstånd i Sverige.</p><p>Men vi behöver också se till att vi inte försvårar för asylsökande under tiden de befinner sig här och får sina ansökningar hanterade. Vi socialdemokrater tycker att detta borde göras genom att avveckla EBO-lagen. Men det har det under lång tid inte funnits stöd för i kammaren. Det är anledningen till att vi nu i stället kan fatta beslut i rätt riktning, även om det inte går så långt som vi önskar. Vi tar nu viktiga steg för att motverka de negativa konsekvenserna av en lagstiftning som infördes för två decennier sedan.</p><p>Vi visar med detta beslut att vi har lyssnat på de kommuner som brottats med baksidan av lagstiftningen, men vi gör det på ett sätt där vi lyssnar till de kommunala företrädarna, som känner sina kommuner bäst, genom att regeringen i en förordning ska ge kommunerna möjlighet att i ett anmälningsförfarande meddela de utsatta områden som ska undantas från EBO. </p><p>I grunden gör vi detta för att skapa förutsättningar för bra uppväxtvillkor för barn och ungdomar i alla delar av vårt samhälle. De som kommer till vårt land för att söka skydd undan förtryck och förföljelse ska ges reella möjligheter att skapa ett bra liv och möjlighet att bidra. Detta bygger på att fler kommuner måste ta del i mottagandet efter det att asylsökande har fått uppehållstillstånd, men det bygger också på att socialt utsatta områden måste få ett lättare tryck under asyltiden.</p><p></p><p>Det är glädjande att så många nu äntligen är beredda att ta steg i den riktningen. Det är ett uppvaknande, men det är ett sent uppvaknande. Därför måste jag också kommentera den reservation som bland annat ledamöterna från Moderaterna står bakom. </p><p>Maria Malmer Stenergard sa från denna talarstol att vi borde ha avskaffat EBO för länge sedan. När vi började att behandla detta ärende i socialförsäkringsutskottet den 24 oktober 2019 visste inte Moderaterna vad de tyckte om EBO. För en månad sedan satt Moderaterna och skrev ihop en motion där de sa att de skulle återkomma med ställningstaganden. Att nu säga att vi borde ha avskaffat EBO för länge sedan när de för en månad sedan inte ens visste om de ville avskaffa EBO är något magstarkt.</p><p>Vi socialdemokrater har naturligtvis inte kunnat vänta på ett ställningstagande från den typen av - i denna fråga - oseriösa partier. Vi kan konstatera att det har funnits ett politiskt motstånd mot att göra förändringar i EBO, och därför är det klart att det var en styrka för oss när vi tillsammans med Centern, Liberalerna och Miljöpartiet kunde börja arbeta med förslag för att ta steg i rätt riktning. Medan moderater och kristdemokrater för ett par veckor sedan funderade över vad de skulle tycka skrev vi propositioner. Det är handling i stället för teori.</p><p>I utskottets ställningstagande pekar vi på behovet av att följa frågan noga. Vi beslutar om vissa förändringar i lagstiftningen genom att rikta in oss på de områden där det finns problem. Men för oss socialdemokrater är det resultatet som är det väsentliga. Lagstiftningen måste leda till att områden med problem får en situation som förbättrar levnadsvillkoren och kommer till rätta med trångboddheten. Samtidigt måste vi vara vaksamma på att handel med svarta kontrakt och falska adresser inte ökar. Därför är det återigen viktigt att kommunerna ges möjlighet att göra bedömningar genom anmälningsförfarandet. </p><p>Detta är ett stort beslut i dag, och det är ett efterlängtat beslut. Därför kan jag som avslutning med glädje yrka bifall till förslaget i utskottets betänkande och därmed till regeringens proposition.</p><p>(Applåder) </p>",
    "intressent_id": "0134101155612",
    "rel_dok_id": "H701SfU11",
    "replik": "N",
    "systemdatum": "2019-12-17 19:00:26"
  }
}