{
  "anforande": {
    "dok_hangar_id": "5043640",
    "dok_id": "H70917",
    "dok_titel": "Protokoll 2019/20:17 Torsdagen den 10 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "17",
    "dok_datum": "2019-10-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:20 om dålig arbetsmiljö på Mynak",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e54b7ded-dbff-e911-9126-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det finns tydliga förväntningar på en myndighetschef som stipuleras i myndighetsförordningen 2007:515 och som sedan utvecklas i regeringens chefspolicy för myndighetschefer. Till det kommer även övriga lagar och förordningar som man har att förhålla sig till som arbetsgivare och chef.</p><p>Det är intressant att veta hur statsrådet ser att myndighetschefen uppfyller kraven i myndighetsförordningen. Upplever ministern att myndighetschefen gör det? I 4 § 4 står att myndighetens ledning ska säkerställa att det vid myndigheten finns en intern styrning och kontroll som fungerar på ett betryggande sätt. Det står också i förordningen att myndigheten ska se till att de anställda är väl förtrogna med målen för verksamheten och skapa goda arbetsförhållanden och ta till vara och utveckla de anställdas kompetens och erfarenhet.</p><p>Dessutom skulle det vara intressant att få höra hur statsrådet ser att myndighetschefen uppfyller kraven i chefspolicyn. Där står följande om kvalificerat statligt ledarskap: Myndighetschefen ska entusiasmera och motivera sina anställda och vara initiativrik och analytisk samt ha en god samarbetsförmåga. Myndighetschefen behöver inte nödvändigtvis själv vara den främsta experten inom sitt verksamhetsområde men ska ha förmåga att samla den personal som krävs för att verksamheten ska kunna bedrivas effektivt och säkert. Myndighetschefen behöver vidare ha en förmåga och ett intresse av att samarbeta och arbeta strategiskt med kompetensförsörjningsfrågor.</p><p>Flera medlemmar av det befintliga insynsrådet har uttalat sig om ett bristande förtroende för myndighetens förmåga att leverera sitt uppdrag, vilket är allvarligt. Mina frågor är: Har statsrådet eller departementet undersökt hur de viktigaste intressenterna ser på myndighetens möjlighet att utföra sitt uppdrag? Vilka insatser ser statsrådet som nödvändiga för att upprätta förtroendet för myndigheten? Vilka råd eller instruktioner har myndighetschefen fått av statsrådet?</p><p>Alla människor kan göra misstag. Grunden i den lagstiftning och praxis vi har på arbetsmarknaden är att alla ska ha chansen att rätta till det som inte fungerar. Arbetsgivaren, det vill säga regeringen, har också ett omfattande ansvar att stödja den anställde så att den kan förändra det beteende som arbetsgivaren inte anser stämmer överens med de krav som finns på arbetsmarknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Här skulle det vara väldigt intressant att ta del av om statsrådet anser att de allvarliga beteenden som har rapporterats är i enlighet med de krav som regeringen ställer på just myndighetschefer.</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H71020",
    "replik": "N",
    "systemdatum": "2019-11-05 15:53:16"
  }
}