{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5930b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "107",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi står bakom enprocentsmålet i biståndet. Som jag sa förut är det inte därför att det är en siffra utan för att det ger effekt i de länder där vi väljer att hjälpa till eller i de stora internationella institutionerna. Att Sverigedemokraterna är varma anhängare av biståndet är en välkommen sak att höra. Men det klingar lite falskt när man i verkligheten vill dra ned.</p><p>Markus Wiechel försöker nu göra inrikespolitik av den utrikespolitiska debatten. Det kan man naturligtvis göra. Då vill jag bara svara att den bild som nu målades upp är till viss del sann. Vi har stora problem i Sverige med vissa delar. Att det skulle bero på att vi har en internationell solidaritet och försöker att hjälpa till och göra hela världen till ett bättre ställe, också därför att det är bra för oss i Sverige, är inte en analys jag vill ställa upp på.</p><p></p><p>Inrikespolitiken och de problem vi ser här behöver åtgärdas med nationell politik. Det handlar om att vi stärker sjukvården och rättsväsendet och anställer de nya poliser som regeringen har ställt sig bakom. Vi ska jobba hårt för det med polisutbildning och fler som kommer tillbaka till yrket.</p><p>Att vi skulle behöva dra ned på våra internationella ambitioner att göra världen till en bättre värld för alla för att klara våra problem här på hemmaplan ställer jag inte upp på.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-03-26 17:12:59"
  }
}