{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "En utvecklad översiktsplanering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9cfd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "49",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT En utvecklad översiktsplanering</p><p>Fru talman! Jag vill börja med att yrka bifall till förslaget i civilutskottets betänkande CU7.</p><p>Regeringen föreslår i propositionen <em>En utvecklad översiktsplan</em><em>ering</em> nya bestämmelser som syftar till att säkerställa en bättre kontinuitet i översiktsplaneringen. Vidare ska regelverket ge stöd för en god tillämpning, och översiktsplanen ska i högre utsträckning än i dag underlätta för efterföljande planering och prövning.</p><p>En av de viktiga delar som föreslås är att en aktualitetsprövning av översiktsplanen ska genomföras inom ramen för en planeringsstrategi. Detta ska ske i kommunfullmäktige senast 24 månader efter ett ordinarie val för att översiktsplanen ska anses vara aktuell.</p><p>Vi socialdemokrater anser att en aktuell och tydlig översiktsplan är viktig för att kunna ha effektiva plan- och byggprocesser. Därför anser vi också att en kommun som inte har en aktualiserad översiktsplan heller inte ska kunna använda sig av det enklare standardförfarandet vid framtagandet av detaljplaner.</p><p>Om en översiktsplan inte är aktuell är det logiskt att allmänheten ges en bättre möjlighet att delta i detaljplaneprocessen. En inaktuell översiktsplan ger inte samma stöd i detaljplaneringen som i annat fall hade funnits.</p><p>Propositionen innehåller också en möjlighet att slutföra påbörjade detaljplaneärenden utifrån de förutsättningar som fanns när de startade. En kommun behöver därmed inte göra om vissa moment om översiktsplanen upphör att vara aktuell under detaljplaneprocessen.</p><p>Vidare tycker vi socialdemokrater att det är bra att det slås fast att grunddragen för mark- och vattenanvändningen ska framgå av en karta. Som framgår av skälen för förslaget sker detta i dagsläget i många kommuner, och det är en mycket viktig funktion och basen för att tydliggöra översiktsplanen. En markanvändningskarta är dessutom ett viktigt verktyg för dialogen om hur kommunens fysiska miljö bör utvecklas. Därför tycker vi också att det är bra att i lag föreskriva denna skyldighet då det framkommit remissynpunkter om att det förekommer översiktsplaner där markanvändningskartan är otydlig eller helt saknas.</p><p>Fru talman! Till sist vill jag bara poängtera att vi socialdemokrater är av den uppfattningen att om arbetet med ytterligare förenklingar av PBL ska vara möjligt är det av yttersta vikt att grundarbetet, som översiktsplanen faktiskt är, också är aktualiserat för att vara användbart. Som byggnadsarbetare vet jag att om man slarvar med grundarbetet riskeras hela huset.</p><p>Fru talman! Jag vill återigen yrka bifall till förslaget i civilutskottets betänkande CU7.</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "H701CU7",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:03"
  }
}