{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:231 om Sveriges nationella arbete mot inhemsk extremism",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ddb910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "13",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag har inte besökt CVE, för det tog ett halvår, en stor del av våren 2018, innan de över huvud taget fick ett kansli på plats, började anställa medarbetare och så vidare. Men jag tar del av dokument och har jobbat med de här frågorna under åtminstone åtta år, både i Säpos tidigare insynsråd och i Rikspolisstyrelsen, på den tiden då de hade ansvar för de här frågorna. Och vi har förhandlat med regeringen under drygt två år om åtgärder mot terrorism och våldsbejakande extremism. Vi får också ta del av Säkerhetspolisens rapporter.</p><p>Det som föranledde den här interpellationen var att Säkerhetspolisen i november yttrade sig till regeringen om att man ville att det skulle införas ytterligare en funktion, nämligen ett kunskapscentrum. Kunskapscentrumet skulle ge stöd och kunskap till myndigheter men också till kommuner för att de ännu bättre skulle komma åt de statliga, regionala och kommunala bidrag som vi fortfarande ser betalas ut till icke-demokratiska föreningar och organisationer men också personer.</p><p>Detta visar, menar jag med bestämdhet, att CVE i den bemärkelsen inte har uppfyllt det uppdrag som jag trodde att CVE skulle ha vid inrättandet 2018. Men det aviserades redan sommaren 2017 på DN Debatt av Morgan Johansson.</p><p>Det låter på ministern som att allting fungerar även när det gäller polisens operativa arbete. Då vill jag fråga justitieministern om han har läst Polismyndighetens tillsynsrapport som kom i november. Den underkänner totalt Polismyndighetens lokala arbete mot våldsbejakande extremism på alla nivåer i samtliga besökta regioner. Det talar egentligen för att vi måste göra någonting när det gäller Polismyndigheten.</p><p>Vi vill och vidhåller att den här funktionen ska föras över till Polismyndigheten. Men då måste funktionen, samordningen, implementeringen och genomförandet vara underrättelsebaserat, rättssäkert och effektivt. Samtliga funktioner, de operativa och lokala, måste fungera. Men det gör de inte i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag hävdar med bestämdhet, stärkt av den tillsynsrapport som kom före jul, att vi inte har något tillfredsställande arbete mot den lokala våldsbejakande extremismen. Tillsynsrapporten säger till och med att på de myndigheter och i de regioner där det finns riktlinjer är de inte kända ens av medarbetarna. Det innebär följaktligen att riktlinjerna för arbetet mot våldsbejakande extremism inte tillämpas i någon av de besökta regionerna.</p><p>Det här är ett underkännande av den socialdemokratiska regeringen och ytterst justitieministern, som är chef för Justitiedepartementet som har ansvar för såväl den brottsförebyggande som den ingripande och polisiära verksamheten, även om man inom regeringen fördelar verksamheterna på två statsråd.</p><p>Ansvarsfördelningen måste ses över. Vår förmåga måste bli bättre, och CVE måste få ett mycket tydligare uppdrag. Jag hörde i statsrådets interpellationssvar att regeringen under 2020 även ser över om CVE:s roll ytterligare behöver utvecklas. Då vill jag ha besked direkt om på vilket sätt det har tagits ett sådant beslut att se över CVE:s roll.</p><p>Detta med länsstyrelserna tog vi upp redan för tre år sedan i en interpellation till Ardalan Shekarabi.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H710231",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:34"
  }
}