{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens ändrade förslag till beslut om Europeiska unionens egna medel ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bdf34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Europa befinner sig i ett allvarligt läge. Vi har inte sett slutet på pandemin, och de ekonomiska konsekvenserna av nedstängningen har varit mycket omfattande och allvarliga.</p><p>Subsidiaritetsprövning av kommissionens ändrade förslag till beslut om Europeiska unionens egna medel</p><p>För att få de ekonomiska hjulen att snurra igen behöver vi göra gemensamma ansträngningar i EU. Då Sverige är ett exportberoende land och EU är vår absolut största och viktigaste marknad är det förstås jätteviktigt också för Sverige att EU får upp farten.</p><p>Vi socialdemokrater vill se ett starkt och effektivt europeiskt samarbete. Vi tror på gemensamma ansträngningar för att lösa gemensamma problem. Vi tycker inte att det förslag som kommissionen har lagt på bordet är den bästa vägen framåt i alla delar, men det är en positiv syn på Europa som är grunden för vårt ställningstagande.</p><p>För det första är det helt centralt att den inre marknaden fungerar och fungerar bättre. Där har vi under krisen sett att det finns väsentligt mer att önska, och utan det kommer inga ekonomiska stimulanspaket i världen att hjälpa.</p><p>För det andra finns det problem med det återhämtningspaket som kommissionen har lagt fram. Där krävs det stora förändringar vad gäller både storlek och inriktning för att vi ska vara nöjda. Att i huvudsak göra mer av samma saker som före krisen, att i huvudsak fördela resurserna på samma sätt som före krisen och att inte kraftigt begränsa de extraordinära insatserna i tid - det vill säga till under krisen - är uppenbara brister som behöver rättas till.</p><p>Dessutom är det fel väg att gå att skuldsätta EU för att finansiera unionens löpande utgifter genom att finansiera bidrag till medlemsstaterna genom de vanliga programmen. Det är inte rätt väg framåt, och det finns skäl att fundera över om detta är det effektivaste sättet att bedriva politik på.</p><p>Det finns alltså goda skäl för riksdagen att invända mot det här i detta motiverade yttrande. Det gör vi inte för att vi vill se ett svagare europeiskt samarbete. Det gör vi för att vi vill se ett starkare och mer effektivt gemensamt Europa.</p><p>Jag yrkar därför bifall till utskottets förslag.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 7.)</p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "H701FiU63",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:45"
  }
}