{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f90c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "71",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är anmärkningsvärt att Vänsterpartiet inte har ett enda förslag om de frågor som vi har debatterat i dag och som är föremål för kammarens diskussion om gymnasiet. Det handlar om hur vi ska öka genomströmningen, öka kvaliteten, minska avhoppen och lösa integrationsproblemen på introduktionsprogrammet för nyanlända med kortare utbildning. Det handlar vidare om hur vi ska få ut nyanlända i arbetslivet och hur vi ska få fler att klara gymnasiet så att de får en chans att komma in på högskolan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Ni har ingenting. Ni har inte lagt ett enda förslag på riksdagens bord för att öka andelen behöriga till högre utbildning eller för dem som vill komma ut i arbetslivet. Det är anmärkningsvärt.</p><p>Jag hoppas innerligt att åhörarna lyssnar till det vi har sagt, fru talman. Till skillnad från Vänsterpartiet har jag precis sagt att det är de offentliga grund- och gymnasieskolorna som vi ser skulle kunna vara en modell för ett statligt huvudmannaskap.</p><p>Det kom fram en nyhet i dag, nämligen att Vänsterpartiet inte vill lägga ned alla friskolor. Det är nog första gången jag hör det under mina snart 20 år som skolpolitiker.</p><p>Frågan ska nu utredas. Till skillnad från Vänsterpartiet, som misslyckades med att få fart på frågan om statligt huvudmannaskap under de år de budgetsammarbetade med regeringen under föregående mandatperiod, har vi i Liberalerna fått in en punkt om det i januariavtalet. Det är första gången på 30 år som vi på allvar har närmat oss frågan om att ta fram ett beslutsunderlag för ett statligt huvudmannaskap. Det sker tack vare Liberalerna.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H701UbU13",
    "replik": "Y",
    "systemdatum": "2020-04-15 16:35:03"
  }
}