{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d7590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "81",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! När vi får svar tillbaka ifrågasätter ledamoten Maria Gardfjell den utredning som gjordes angående bomullskassarnas användning. Det var alltså Danmarks motsvarighet till Naturvårdsverket som gjorde denna undersökning för två år sedan.</p><p>Maria Gardfjell svarade att vi inte behöver några kassar då vi har tillräckligt med kassar hemma. Jag förstår inte hur Maria Gardfjell får ihop den ekvationen och logiken. Jag måste säga att jag är noggrann med att plocka med mig de kassar jag har hemifrån, men de facto händer det ändå ibland att jag blir tvungen att handla i affären. Detta innebär att det blir ett problem.</p><p>Sedan undrar jag om de kassar vi tydligen hittar i Östersjön är gjorda av förnybart material. Här finns en okunskap hos inte minst svenska folket om att dessa kassar inte är nedbrytbara. De går inte att kompostera, utan det tar flera år innan de är borta ur kretsloppet. Detta tycker jag att man borde ha informerat om.</p><p></p><p>Sedan vill jag berätta att vi moderater självfallet står bakom de internationella överenskommelser som finns angående plastdirektiv på EU-nivå och Baselkonventionen om bland annat export av avfall, men vi menar att tullen har viktigare saker att ägna sig åt än att kontrollera huruvida man har fått med sig fler än 40 plastbärkassar. Det är droger och allt möjligt skräp som kommer över tullgränserna, och nu införs en regel om att man inte får ta med fler än 40 kassar. Jag tycker att det är en märklig balans.</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H701MJU10",
    "replik": "Y",
    "systemdatum": "2020-05-05 16:35:08"
  }
}