{
  "anforande": {
    "dok_hangar_id": "5057470",
    "dok_id": "H70984",
    "dok_titel": "Protokoll 2019/20:84 Tisdagen den 10 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "84",
    "dok_datum": "2020-03-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:348 om Sveriges arkivpolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6e703b26-ab84-ea11-9134-0090facf175a",
    "anforande_nummer": "42",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill först tacka för att Aron Emilsson här i riksdagen lyfter upp frågan om våra arkiv. När jag tog emot Arkivutredningens betänkande var det en väldigt tjock lunta jag fick, och det visar på hur viktigt och relevant det är att vi har en fungerande arkivverksamhet i Sverige, att det finns många olika saker att belysa och att detta är en väldigt central verksamhet. Jag tycker att Aron Emilsson inledningsvis väldigt väl beskriver vikten av vårt gemensamma kulturarv, alltså arkivens funktion som vårt gemensamma kulturarv för forskningen, journalistiken, medborgarna, identiteten och besöksnäringen. Det tackar jag för.</p><p>Jag är medveten om att Riksarkivet har en ekonomiskt utmanande situation, och jag för självklart en löpande och nära dialog med Riksarkivet om detta. Det är två delar det handlar om som jag vill lyfta fram.</p><p>Den ena delen är att vi vet att Riksarkivet har strukturella ekonomiska utmaningar. Det var också ett av skälen till att regeringen med en miljöpartist som kulturminister tillsatte Arkivutredningen 2017 vars betänkande jag har tagit emot och som vi nu bereder. Vi hade den insikten och behövde få fram alla de förslag som nu ligger på bordet. Det är precis som Aron Emilsson säger att man lägger fram många olika typer av förslag både på ekonomiska förstärkningar och på olika typer av projekt och uppdrag och skärpningar av lagstiftning som ska ge arkiven bättre förutsättningar.</p><p>Vi kommer i närtid att skicka ut Arkivutredningens betänkande på remiss. Det är ett väldigt gediget arbete som har gjorts i utredningen, men jag ser fram emot att också få ta emot remissinstansernas synpunkter, inte minst på de enskilda förslagen. Jag ser fram emot det arbetet.</p><p>Den andra delen är att Riksarkivet har en särskilt utmanande ekonomisk situation i år. Riksdagsledamoten Aron Emilsson känner väl till att det kommer sig av en planerad flytt av Krigsarkivet som enligt min bedömning hade fungerat väl ekonomiskt om det inte hade sammanfallit med den så kallade Deponadomen från kammarrätten 2018 som ledde till minskningen av beställningar till verksamheten i Fränsta. Det skapade en osäkerhet för förutsättningarna för myndigheten att kunna utnyttja den verksamheten. Det ledde till att man på Riksarkivet blev tvungen att hantera det.</p><p>Vad jag förstår ska detta inte vara ett problem längre, men det har lett till en tuff ekonomisk situation. Jag har stort förtroende för hur Riksarkivet hanterar detta nu i år.</p><p>Här vill jag säga att regeringen har agerat. År 2018 gav vi Riksarkivet ett större ekonomiskt utrymme genom att de fick en utökad anslagskredit. Men regeringen är medveten om att det är en utmanande ekonomisk situation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan inte föregripa några budgetprocesser här, men jag vill återigen lyfta fram att arkiven har en helt central funktion för vårt samhälle. Därför ska vi nu självklart med största allvar och seriositet beakta alla de förslag som Arkivutredningen har lagt fram.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H710348",
    "replik": "N",
    "systemdatum": "2020-04-22 17:09:14"
  }
}