{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:121 om målet om en god mobiltäckning i hela landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6234ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "111",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Herr ålderspresident! Magnus Jacobsson har frågat mig vad regeringen gör för att skynda på utbyggnaden, så att målet för en god mobiltäckning i hela landet kan uppfyllas.</p><p>Enligt januariavtalet ska den digitala infrastrukturen byggas ut i hela landet. Bland annat anges att alla senast år 2023 bör ha tillgång till stabila mobila tjänster av god kvalitet där de normalt befinner sig. Målet för mobiltäckning är formulerat utifrån människors behov och beteenden, vilka förändras över tid. Målet är på det viset rörligt.</p><p>Tillgången till bredband via mobilnäten är fortsatt mycket god. Enligt Post- och telestyrelsen hade 99,99 procent av alla hushåll och företag sådan tillgång den 1 oktober 2018.</p><p>I oktober 2018 täcktes 85 procent av Sveriges yta \"där man normalt befinner sig\" av nät som kan leverera hastigheten 10 megabit per sekund. År 2014 var motsvarande andel knappt 61 procent. Det kan konstateras att det har skett en ökning med ca 40 procent från 2014 till 2018. Enligt PTS prognos kommer vi att nå mellan ca 88 procents och ca 93 procents täckning till 2023, beroende på antaganden om bland annat fortsatt utbyggnad.</p><p>I december 2018 fattade PTS ett tilldelningsbeslut om 700-megahertzbandet. Ett av tillstånden är förenat med ett krav på täckning och utbyggnad, i syfte att åstadkomma bättre mobiltäckning i glesbebyggda områden. Telia ska använda ett belopp på 300 miljoner kronor för att uppfylla det krav på täckning och utbyggnad som återfinns i tilldelningsbeslutet. Mer konkret innebär det att Telia måste etablera master och basstationer för att täcka delar av så kallade prioriterade ytor. Täckningskravet räcker dock inte för att täcka alla dessa ytor, utan Telia kan själv välja vilka av de prioriterade ytorna man avser att täcka genom täckningskravet.</p><p>Regeringens vision är ett helt uppkopplat Sverige, eftersom det skapar förutsättningar för att bo och verka i hela landet. Regeringen föreslår därför ett nytt stöd för utbyggnad av bredbandsinfrastruktur med 650 miljoner kronor för tiden 2020-2022. Som underlag för bedömningen har PTS fått i uppdrag att senast i januari 2020 konkretisera hur ett sådant stöd skulle kunna se ut, med utgångspunkt i sitt tidigare redovisade förslag. Regeringen avser att återkomma med hur stödet ska utformas.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H710121",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:46"
  }
}