{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7c0441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "125",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Författaren Amos Oz har beskrivit att det finns tre sätt att agera när man ser att det brinner. Antingen kan man titta bort och springa därifrån eller gå hem och skriva en insändare om att det är fruktansvärt att ingen har tagit ansvar för att släcka elden eller hämta en hink vatten och börja släcka. Har man ingen hink tar man något annat. Till och med en tesked är något. Om alla människor tar en tesked och börjar ösa vatten kan alla eldar släckas, säger Amos Oz.</p><p>Fru talman! Jag är i politiken för att göra skillnad. Jag är inte här för att klaga. Jag skulle definitivt inte vara här om min instinkt var att springa och gömma mig. Jag är här för att med min tesked, min hink eller allra helst en brandslang släcka en farlig eld och samtidigt bygga något bättre - en bättre värld för mina barn. Jag vill ge hopp om en framtid att längta till, inte vara rädd för, som så många barn är i dag.</p><p>Miljöpartiet är det parti som alltid har stått upp för dem som inte har en röst: barnen, djuren och de framtida generationerna. Aldrig tidigare i historien har dessa röster behövt höras mer än nu. </p><p>Miljöpartiet sitter i regeringen för att klimatet inte kan vänta. Förra veckan kunde regeringen därför meddela att vi säger nej till att binda upp Sverige i 40 år av fossilgasberoende. Snart kommer vi att presentera Sveriges första klimathandlingsplan där vi går igenom hur industrin, transportsektorn, jordbruket och konsumtionen, ja, hela samhället, kan bli långsiktigt oberoende av fossila bränslen. Steg för steg, dag för dag bygger vi nu det gröna och hållbara samhället. Det är inget hot, utan det är ett hopp om framtiden.</p><p>(Applåder)</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-11-05 16:00:41"
  }
}