{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "Kamerabevakning i brottsbekämpningen - ett enklare förfarande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ee442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "150",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vi lever i en samhällsutveckling som är lite svår att sammanfatta. I helgen begicks ytterligare ett mord i Malmö, och en alldeles för ung person miste livet. Gängkriminaliteten skördade ytterligare ett offer. </p><p>Samtidigt ökar tryggheten i samhället och förtroendet för polisen. Enligt polisens trygghetsmätning utsätts allt färre medborgare i Region Syd för brott. Andelen medborgare som utsätts för våld, stöld eller skadegörelse fortsätter att minska och är nere på historiska 14 procent. </p><p>Utsattheten för brott fortsätter att minska, och har minskat kraftigt sedan ett tiotal år tillbaka. Det gäller både våldsbrott och mängdbrott. Men samhället blir, trots sprängningar och skjutningar, både tryggare och säkrare. Det är inte tack vare politiska initiativ från denna kammare. Det är tack vare polisens lokala arbete, tack vare kommunerna och tack vare det civila samhället. De ska ha ett stort tack för det. </p><p>Trots detta presenteras förslag efter förslag om hårdare tag, mer övervakning och fler privata väktare. Regeringen tävlar med Moderaterna om att hänga med i Moderaternas populistiska förslag där det inte verkar finnas några gränser för hur mycket ett samhälle kan övervakas. Det ska kameraövervakas, och det ska inrättas visitationszoner. Nästa steg är väl att varje medborgare ska ansiktsskannas innan vi får gå över torget för att köpa en kopp kaffe, för har du inget att dölja har du ingenting att vara orolig för. Det är spännande, för det här låter precis som den kommunistiska diktaturen Kinas sätt att övervaka sina medborgare. Det är väl därifrån Moderaterna har fått sin inspiration. </p><p>Vad som föreslås i det betänkande vi debatterar i dag är att Kustbevakningen, polisen, Säpo och tullen ska få bedriva kameraövervakning utan tillstånd av Datainspektionen. Datainspektionen ska fortsatt bedriva tillsyn, men det är de brottsförebyggande myndigheterna själva som får avgöra om intresset av bevakning väger tyngre än den enskildes intresse av att inte bli bevakad.</p><p></p><p>Herr talman! Vänsterpartiet anser att det vid kameraövervakning ska finnas tillstånd. Regeringens motivering att administrationen är för krånglig för myndigheterna duger inte. Den personliga integriteten väger extremt mycket tyngre än att myndigheterna tycker att det är krångligt med papper och underskrifter. </p><p>Med tanke på att tryggheten ökar och att risken att utsättas för brott minskar har jag dessutom svårt att se vad kameraövervakning ska leda till. Kameraövervakning innebär ju inte att det sitter en person och tittar på vad som filmas, vilket många verkar tro. Kameraövervakning kan i bästa fall leda till bättre bevisning när brottet redan har begåtts, men inget visar på att det minskar brottsligheten signifikant. Kameraövervakning tar inte heller bort kriminaliteten, utan däremot flyttar kriminaliteten från torget till gatan bredvid. Jag ska dock erkänna att det finns viss kriminalitet som minskar med kameraövervakning, och det är egendomsbrott och narkotikabrott. Dessa minskar med 13 procent. </p><p>Kör man däremot på med ökad polisnärvaro, sociala insatser och förbättrad belysning minskar kriminaliteten med 34 procent. Visst går det att kombinera alla dessa åtgärder, men det har gång på gång visat sig att kameraövervakning snarare invaggar befolkningen i falsk trygghet och att andra brottsförebyggande åtgärder försvinner. </p><p>Jag kan dock förstå att man vill ha en kamera i sitt bostadsområde. Jag förstår ortens rop på hjälp och på att våldet måste ses som en nationell kris. Men den krisen löses inte genom fler kameror, utan det behövs helt andra åtgärder för att få bort våldet. Därför föreslår Vänsterpartiet att lagförslaget avslås, att en översyn av kamerabevakningslagen ur ett integritetsperspektiv ska göras samt att Datainspektionen får i uppdrag att se över tillståndsförfarandeprocessen så att den blir enklare. </p><p>Jag yrkar bifall till reservation 1 och avslag på propositionen.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H701JuU5",
    "replik": "N",
    "systemdatum": "2019-12-03 14:38:23"
  }
}