{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:97 om effekter av sänkt marginalskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ca17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "36",
    "talare": "Fredrik Schulte (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det går tyvärr inte så bra för Sverige. Vår ekonomi står stilla. Vi har näst lägst eller lägst tillväxt i hela EU. Långtidsarbetslösheten ökar. De som står längst från arbetsmarknaden får det allt svårare att få en chans att klara sin egen försörjning, komma in i arbete, bli en del av samhällsgemenskapen och bidra till vår välfärd och vårt välstånd.</p><p>Inför valet 2014 hade Socialdemokraterna ett löfte som sin paroll, om att vi skulle få Europas lägsta arbetslöshet. Det blev kanske inte Europas högsta arbetslöshet men väl den sämsta insatsen. Denna regering har så att säga varit sämst i EU på att förändra sin arbetslöshet.</p><p>Vi kan se hur kommuner i flera delar av landet går på knäna vad gäller ekonomin - det har vi hört om i tidigare debatter. Vi ser hur vårdköerna har dubblats och fortsätter att öka. Det är ett problem som vi trodde att vi hade löst under regeringen Reinfeldts tid, men det är nu på väg tillbaka. Vi ser också att CO2-utsläppen ökar. Sverige blir alltså sämre på att möta den globala utmaningen med denna regering. Då har jag inte ens, herr talman, börjat nysta i situationen med gängvåld, dödsskjutningar, explosioner och så vidare. Jag tänker inte heller göra det, för här vet svenska folket hur det ligger till.</p><p>Jag tror att det är väldigt få människor i Sverige som med handen på hjärtat skulle säga att Sverige har blivit ett bättre land mellan 2014 och 2019. Jag tror inte ens att Magdalena Andersson skulle kunna stå här i talarstolen och ärligt säga att Sverige har blivit bättre under hennes tid vid makten. Möjligen skulle Stefan Löfven kunna säga det, men jag tror inte att Magdalena Andersson skulle göra det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Magdalena Andersson har under den här tiden minskat det offentliga sparandet. Hon har minskat överskottsmålet till en tredjedel av vad det tidigare var, vilket gör att vi är sämre rustade för en kommande lågkonjunktur. Man skickar notan till dagens ungdomar.</p><p>Socialdemokraterna är på väg ned mot 20 procent i opinionsmätningarna. Det ser ganska dystert ut, och jag tror att det är få som kan peka på ljusglimtar. Men det finns faktiskt en sak som är positiv och som jag skulle vilja ge Magdalena Andersson beröm för, och det är att hon i sin budget föreslår att man ska ta bort värnskatten. Det är klassisk moderat politik.</p><p>Detta är positivt av två skäl. Först och främst är det positivt för att det leder till fler arbetade timmar. Enligt Magdalena Anderssons egen budgetproposition är estimeringen att det ska leda till 7 000 fler arbetade timmar. Det är alltså fler människor som kommer att stanna kvar längre på jobbet när de inte längre behöver betala så höga marginalskatter. En läkare tycker kanske inte i dag att det är värt att jobba den där extra timmen eftersom han eller hon får behålla mindre än 50 procent. Nu får den personen lite starkare incitament att faktiskt göra det. Det blir fler arbetade timmar, och det leder till ett ökat välstånd.</p><p>Men framför allt tycker jag, om man ska sätta det i ett lite större perspektiv, att det är väldigt bra eftersom detta är en konflikt som moderater och socialdemokrater har haft i mer än 100 år. Det handlar om: Hur bygger man ett starkt välfärdssamhälle? Hur bygger man ett rikt samhälle som har råd med en bra välfärd? Jag och Moderaterna har hela tiden sagt att om man lägger stora ok av skatter och regleringar på människor som jobbar hårt, på företag och på entreprenörer leder det till ett sämre välfärdssamhälle. Socialdemokraterna har sagt: Nej, låt oss beskatta människor så mycket vi bara kan. </p><p>Nu ser vi hur Magdalena Andersson för en klassisk moderat politik och i sin budget erkänner att sänkta skatter leder till fler arbetade timmar. Det är väldigt glädjande att vi åtminstone har den lilla ljusglimten i det annars väldigt dystra Sverige.</p>",
    "intressent_id": "0210198640127",
    "rel_dok_id": "H71097",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:27"
  }
}