{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Kreditgarantier för lån till företag med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0b01f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Man kan väl instämma i det mesta av det Emil Källström sa, kanske till och med allt. Det gäller att ha någon garanti - kanske sa han något som jag inte uppmärksammade.</p><p>Jag tycker att det är väldigt bra att vi försöker jobba för att nå samstämmighet i detta allvarliga läge. Man kan se hur krisen sveper över världen. I morse kunde vi till och med se Donald Trump väldigt tagen av stundens allvar. Insikten om att denna epidemi är väldigt allvarlig börjar sjunka in även där. Till och med Bolsonaro börjar se de problem som finns, både i hans land och runt om i världen, även om han verkar ha en bit kvar att vandra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Kredit-garantier för lån till företag med anledning av coronaviruset</p><p>För en stund sedan när jag gick hit ringde jag till min mamma. Jag ringer till henne varje dag, men i dessa tider får jag ringa lite oftare än annars - nu blir det flera gånger om dagen. Det är många som nu sitter ensamma hemma, så jag skulle vilja skicka med er allihop: Ring lite oftare! Skicka ett brev, och skapa jobb dessutom! Gör vad ni kan för att bryta ensamheten!</p><p>I morse kunde man till exempel läsa i tidningen om vad som kallades coronafika. Grannar öppnade dörrarna, satt i var sin lägenhet och ställde ut ett litet fikabord vid varje dörr, och så satt man där och språkade på stabilt avstånd för att inte mötas alltför nära. Man hittar på nya sätt att umgås säkert, och det är fint att se.</p><p>Den reform vi nu diskuterar skulle man väl kunna säga är klassiskt svensk. Det handlar om kreditgarantier, där staten går in och tar risk. De företag som får ta del av lånen får betala en avgift för detta. Staten menar att lånen ska vara både amorterings- och räntefria det första året och förväntar sig så småningom en återbetalning av lånen när ekonomin har vänt. Så har det funkat tidigare, och så kommer det förhoppningsvis att funka även denna gång.</p><p>Man gör en kreditprövning på det sätt som man bör göra innan ett lån beviljas. Avgiften sätts utifrån den riskbedömning banken gör av företaget.</p><p>Staten har också bestämt att de företag som tar del av lånen inte ska få göra utdelningar eller tillämpa extra bonussystem under denna tid. Det är också en bra åtgärd, för om skattebetalarna går in och tar risk kan det inte vara meningen att ägarna å andra sidan ska ta ut pengar ur bolagen.</p><p>Just detta att ta ut pengar ur bolagen är, menar jag, ett problem. Vi kan titta på hur det har sett ut i Sverige under ganska många år. Aktieutdelningarna har varit väldigt stora som andel av den vinst som har gjorts. Ja, även när det varit förluster har man tagit ut utdelningar. Detta gör bolagen väldigt sköra, och de får dessutom mycket svårare att möta en kris och ännu svårare att möta en kris som denna, som hade varit svår även om de behållit en del av utdelningarna i företagen. Vi får alltså skörare bolag med de stora utdelningar som varit, och jag hoppas att detta kommer att leda till någon form av eftertanke och förändring hos ägarna till bolagen.</p><p>Det vi gör handlar om att rädda jobb och livskraftiga företag. Detta paket är ett sätt. Jag uppskattar också mycket att förslaget om a-kassan äntligen har kommit; vi har efterfrågat det länge. Det handlar om människor som förlorar jobbet och måste ha en ekonomisk trygghet.</p><p>Lättnaderna i regelverket och de höjda ersättningsnivåerna har varit behövliga länge. Vår utgångspunkt är att de inte ska vara tillfälliga. Vi behöver ha trygghet i samhället, och därför behöver vi ha en bra a-kassa.</p><p>Jag skulle också vilja ta upp två andra saker. Det som fortfarande saknas är pengar till kommunsektorn. Det pågår fortfarande nedskärningar och besparingar, och vi ser också att det behövs omfattande utbildningsinsatser i äldreomsorgen, inte minst för att förhindra smittspridning men också riktat mot alla dem som nu ställer upp och går ut som vikarier i en hårt ansatt verksamhet. Det skulle alltså behövas ett stort, permanent paket med tillskott till kommunsektorn.</p><p>Det jag också saknar är åtgärder mot den trångboddhet som finns runt om i vårt land. När man bor väldigt trångt är risken för smittspridning större. Där har jag fortfarande inte sett något, och jag hoppas att det ska komma.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Kredit-garantier för lån till företag med anledning av coronaviruset</p><p>Fru talman! Vänsterpartiet ställer sig bakom utskottets förslag, och jag yrkar bifall till det.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU54",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:49"
  }
}