{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:34 om handläggningstider för bygglov och fastighetsbildning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5001da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi kan väl börja med att inte lägga ord i varandras munnar. Jag har aldrig sagt att jag är nöjd med handläggningstiderna. Det var jag tydlig med i mitt inlägg. Jag tycker att handläggningstiderna generellt sett är för långa. Det är därför som vi har genomfört en serie av åtgärder för att få bukt med det grundproblemet.</p><p>Jag är glad över Lars Beckmans engagemang i frågan. Jag kan väl önska att den tidigare moderatledda regeringen hade gjort lite mer, för det var under den perioden som handläggningstiderna började dra iväg. När man väl har dragit på sig en skuld, så att säga, i form av många ärenden som har legat under lång tid tar det tid att komma i kapp och beta av den kö som har uppstått.</p><p>Men vi har, som sagt, arbetat intensivt med att se till att lantmäterimyndigheten prioriterar dessa frågor. Vi ser nu också hur det äntligen börjar gå åt rätt håll i form av att ärendebalansen börjar peka i rätt riktning, det vill säga att lantmäterimyndigheten nu blir klar med fler ärenden än dem som kommer in.</p><p>Jag tycker däremot inte att det finns någon anledning att slå sig till ro, utan vi måste jobba vidare. Vi måste se till att ledningen fortsatt prioriterar dessa frågor och att man gör allt man kan för att rekrytera. En flaskhals är ju att det är svårt att få tag i personal som kan göra detta viktiga arbete.</p><p>Men jag tror också att vi måste söka efter nya vägar att arbeta. Jag tror att digitaliseringen kan vara ett viktigt verktyg för att få processen mer effektiv och för att det ska gå snabbare. Digitaliseringen, att samla data i digitala system, är ett sätt att få en snabb överblick över alla frågor som rör ett visst markområde eller en viss tomt. Då kan man gå tillbaka ända till 1300-talet. Man kan ha informationen på ett ställe, och därmed kan man ha en effektivare process och en effektivare handläggning.</p><p>Där pågår arbete. Vi ger nu uppdrag till våra myndigheter, inte minst Lantmäteriet, att jobba inom satsningen Digitalt först med att ta fram förslag på hur man kan använda digitaliseringens möjligheter bättre. Det finns, som sagt, tidsbesparingar att göra även inom myndigheternas verksamhet. Det finns också möjligheter att snabba på processerna så att det blir kortare handläggningstider.</p><p>Men även med en digitaliserad process behöver vi ha välutbildade lantmätare som kan göra detta arbete. Jag önskar att man hade satsat tidigare på utbildningssidan. Vi behöver se till att det kommer ut fler som kan göra dessa viktiga uppgifter. Det kunde jag tyvärr inte se att man prioriterade i den budget som Moderaterna tillsammans med Kristdemokraterna lade fram på riksdagens bord och som sedan antogs av riksdagen, vilket jag beklagar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men nu har vi åtminstone nya lantmäteriprogram på gång. Fler utbildade kan komma ut och göra dessa uppgifter. Jag tror att det är en väldigt viktig förutsättning för att vi ska nå i mål och komma fram till en situation där vi har betydligt kortare handläggningstider när det gäller dessa viktiga samhällsbyggande frågor. Jag är enig med Lars Beckman om att detta är en otroligt viktig fråga för det offentliga.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H71034",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:57"
  }
}