{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:235 om återvändande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e7b910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "23",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vad gjorde Socialdemokraterna när den allmänna rösträtten drevs igenom? Ja, det var ju vi som drev igenom den. Men det kanske är en diskussion som vi ska ta i något annat sammanhang.</p><p>Jag bara pekar på att det som vi har gjort under de här fem åren är att vi har hanterat den flyktingkris som vi tog över när vi kom i regeringsställning 2014-2015. Antalet asylsökande har minskat med 87 procent sedan 2015 i Sverige. Antalet ensamkommande ungdomar har minskat med 97 procent. Arin Karapet driver tesen att vi på grund av gymnasielagen, som gav en chans till personer som fått vänta länge, sänder ut signaler som gör att det kommer väldigt många fler ensamkommande till Sverige. Det är ju precis tvärtom. Arin Karapet har inte den minsta belägg för det påståendet. Sedan vi drev igenom gymnasielagen har inte antalet ensamkommande ungdomar ökat. Det är snarare tvärtom. Det har fortsatt att ligga på en mycket låg nivå. Sedan 2015 är det som sagt en minskning med 97 procent.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är samma sak när det gäller de alternativt skyddsbehövande och familjeåterförening. Där gjorde vi en förändring så att barn kan få träffa sin pappa igen efter flera år och så att en maka kan få träffa sin man igen efter flera år; han kan helt enkelt få komma hit från flyktinglägret. Då sa Moderaterna också att det skulle leda till rusning och att alla skulle komma hit. Hittills ser vi inga sådana signaler. Det scenario som ni målade upp när vi antog den nya lagstiftningen har inte blivit verklighet.</p><p>Vi kommer att fortsätta att se till att hålla ordning på migrationspolitiken och se till att vi tar emot så många som vi klarar av, men inte fler. Vi kommer också att effektivisera återvändandet ytterligare.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710235",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:36"
  }
}