{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:292 om Allmänna arvsfonden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2f6e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "46",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Problemet är regeringens ingångsvärde när det gäller arv. Regeringen utgår från att man vet när man ska dö, att man vet under vilka förutsättningar man ska dö och att man dessutom långt tidigare har funderat över vilka lagar som gäller. Om man inte vet detta tar staten ens tillgångar och gör dem till offentliga bidragsmedel.</p><p>För den som har barn är det självklart att utgå från att barnen ska ärva, men det är inte alls säkert att det blir så. En hel familj kan plötsligt utraderas i till exempel ytterligare ett bombdåd - ca 200 bombdåd drabbade Sverige förra året. Då finns det inte några barn kvar som kan ärva. Detta kan man inte gärna ha planerat för. Att arvet då plötsligt ska hamna hos föreningar som Somaliska riksförbundet i Sverige, Skånes Horn av Afrika-föreningen eller Yalla Trappan är sällan i den avlidnes intresse.</p><p>Allmänna arvsfonden bildades för att den skulle tillgodose det uppväxande släktets underhåll och uppfostran, som det så vackert hette. I propositionen kom det även att nedtecknas som en särskild fond för främjande av barns och ungdoms vård och fostran. Nu hör vi regeringen prata om offentliga bidragsmedel.</p><p>Hur går egentligen barn- och ungdomsvård och fostran ihop med Somaliska riksförbundet i Sverige, Skånes Horn av Afrika-föreningen eller Yalla Trappan? Jag får inte ihop det.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H710292",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:44"
  }
}