{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b973c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "61",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Människor behöver gemenskap och fungerande relationer för att må bra och för att kunna utvecklas. Familjen är den mest grundläggande formen av gemenskap. Där möts människor över generationsgränser i kärlek och tillit.</p><p>Det är denna insikt som är en av grundbultarna i den kristdemokratiska ideologin. Familjer skiljer sig åt och ser olika ut. Kärnfamiljer, sambor, ensamstående, ombildade, samkönade och andra typer av familjebildningar ska alla få det stöd från samhället som de behöver för att fungera så bra som möjligt och för att få vardagen att gå ihop.</p><p>Denna mångfald kräver att familjepolitiken inte utgår från vad som anses bäst ur ett system- och regelperspektiv. I stället måste människan sättas i centrum, och för att kunna stödja alla familjer i den situation som de befinner sig i måste politiken tillåta ett stort mått av flexibilitet och valfrihet.</p><p>Kristdemokraternas politik syftar till att underlätta familjebildning, öka föräldrars möjligheter att tillbringa tid med sina barn, stärka familjernas ekonomi samt skapa bättre förutsättningar att kombinera familjeliv med arbete och karriär.</p><p>Men familjepolitiken är också viktig ur ett förebyggande perspektiv. Trygga och välfungerande familjer är en viktig del i att främja en god psykisk hälsa hos barn och unga, goda resultat i skolan och förutsättningar att hävda sig på arbetsmarknaden men också för att stävja utanförskap och kriminalitet.</p><p>Fru talman! Jag tror att de flesta vet att vi kristdemokrater är säkra på att det är föräldrarna och inte vi politiker här i Sveriges riksdag som vet vad som passar bäst för just deras familj när det gäller att bestämma vem som ska vara hemma med barnen. Det är därför vi vill ha en helt fri föräldraförsäkring utan kvotering.</p><p>Vi vill dessutom att vårdnadshavare ska kunna överlåta sina föräldrapenningdagar till närstående som inte lever i samma hushåll, till exempel far- och morföräldrar eller vuxna syskon. Inte minst skulle detta underlätta vardagen för ensamstående föräldrar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Kanske vet några också att de så kallade dubbeldagarna infördes på initiativ av Kristdemokraterna. Dessa dagar är mycket uppskattade, eftersom föräldrarna ges möjlighet att vara hemma tillsammans med sitt barn. Reformen har ökat uttaget av dagar som tas ut av pappor, inte minst pappor som sällan tar ut föräldrapenning. Dessutom visar forskning att dubbeldagarna har mycket positiva effekter på kvinnors fysiska och psykiska hälsa.</p><p>I dag har man rätt att ta ut 30 dubbeldagar under barnets första år. Vi kristdemokrater vill förbättra vår reform genom att ta bort den här tidsgränsen och låta föräldrarna själva bestämma hur många dagar som man vill ta ut samtidigt.</p><p>Fru talman! Jag tror att det kanske är färre som känner till Kristdemokraternas övriga reformer som gäller ekonomisk trygghet för familjer och barn. Jag tänker därför ägna resten av mitt anförande åt att belysa några av dessa.</p><p>Bostadsbidraget är det stöd som bäst når föräldrar som lever i ekonomisk utsatthet. Drygt 171 000 mottog bostadsbidraget i december 2018. Av dessa var 80 procent barnhushåll. Bostadsbidraget har stor betydelse för ensamstående föräldrar, särskilt för kvinnor. Över hälften av de utbetalade bostadsbidragen gick till hushåll där det var en kvinna som var ensamförsörjare. För att stödja de sämst ställda barnfamiljerna vill vi höja det barnrelaterade bostadsbidraget med 200 kronor per månad och barn.</p><p>Antalet hushåll med bostadsbidrag har minskat sedan slutet av 1990-talet. En förklaring är att inkomsterna har stigit samtidigt som inkomstgränserna för bidraget har varit oförändrade. Vi vill att fler ska kunna ta ut fullt bostadsbidrag och föreslår därför att inkomsttaket ska höjas med 30 000 kronor.</p><p>Fru talman! När det gäller kvinnors ekonomi har dagens kvinnliga ålderspensionärer i regel lägre pension än manliga. Det beror på att kvinnor har en lägre pensionsgrundande inkomst än män, vilket i sin tur huvudsakligen grundar sig på ojämlikheter i lönestrukturen och att kvinnor historiskt i genomsnitt har arbetat färre år än män. En annan faktor är att kvinnor tar ut en större del av föräldraledigheten och att de ofta går ned på deltid när barnen är små.</p><p>Sedan 1999 finns i pensionssystemet, tack vare ett kristdemokratiskt initiativ, en rätt att tillgodoräkna sig pensionsrätt för så kallade barnår. Detta innebär att upp till fyra år kan räknas som pensionsgrundande för den av föräldrarna som har haft en lägre inkomst bland annat på grund av längre föräldraledighet och deltidsarbete.</p><p>Denna reform har varit viktig, framför allt eftersom den stärker kvinnors pensioner men även för att det signalerar att det är en viktig samhällsinsats att ta hand om sina barn.</p><p>I dag arbetar många kvinnor deltid även efter barnets fyraårsdag. För att ytterligare kompensera de föräldrar som går ned i arbetstid eller är hemma med sjuka barn i större utsträckning, vilket oftast också är kvinnor, vill vi utöka antalet barnrättsår från fyra till fem. Dessutom föreslår vi att den generella jämförelseinkomsten i barnrättsåren höjs från 75 procent till 85 procent så att de som har lägst inkomst får en högre pensionsrätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Detta är förslag som också Pensionsmyndigheten har fört fram. Myndigheten har uppskattat att dessa förändringar minskar gapet mellan mäns och kvinnors intjänande till den allmänna pensionen.</p><p>Fru talman! Enligt en rapport från Folkhälsomyndigheten i år är det bara ungefär 9 procent av de 15-åriga tjejerna som rör på sig tillräckligt mycket. Enligt samma rapport följer såväl fysisk som psykisk ohälsa i stillasittandets spår.</p><p>Vi ser också en utbredd ensamhet bland många barn och unga. Årsrapporten från stiftelsen Friends visar att nästan en fjärdedel av eleverna i årskurs 3-9 alltid, ofta eller ibland känner sig ensamma i skolan. Många barn vittnar i kontakter med organisationer som Bris om att de upplever att deras föräldrar eller vuxna på skolan inte har tid för dem.</p><p>Statistik från SCB över barns levnadsvillkor visar att det främst är barn i ekonomiskt utsatta hushåll, barn till ensamstående föräldrar, barn till utlandsfödda föräldrar och barn i arbetarhushåll som har en mindre aktiv fritid med lägre deltagande i organiserade fritidsaktiviteter än andra barn. En förklaring till detta kan vara att barns fritidsaktiviteter inte sällan är dyra.</p><p>Det är ju så att barn i ekonomisk utsatthet ofta känner ett stort ansvar för familjens ekonomi. När de märker att fritidsaktiviteterna konkurrerar med övriga behov i hushållskassan slutar många med sin träning eller annan fritidsaktivitet. Detta, fru talman, är ett ansvar som inget barn ska behöva ta. Vi kristdemokrater menar därför att det nu behövs en bred reform som stimulerar fler barn och unga till rörelse och föreningsengagemang, med särskilt fokus på de barn som lever i ekonomisk utsatthet.</p><p>I vårt budgetalternativ avsätter vi därför ca 850 miljoner kronor per år för att införa ett fritidskort till alla barn i årskurs 2 till årskurs 9. Kortet kommer laddat med ett ekonomiskt stöd för deltagaravgifter i ledarledda aktiviteter i det svenska föreningslivet och kulturskolan. Stödets storlek kommer att variera utifrån hushållets ekonomi. De flesta barn kommer att få 500 kronor i stöd per år, men barn som lever i hushåll i ekonomisk utsatthet, det vill säga hushåll som uppbär bostadsbidrag eller ekonomiskt bistånd, kommer att få ett betydligt större stöd. 2 400 kronor per år kommer att finnas laddade på kortet för dessa barn.</p><p>Genom vårt fritidskort kommer nästan 1 miljon barn att få stöd för aktiv och meningsfull fritid, varav det högre beloppet kommer att ges till ca 150 000 barn. Detta ser vi som en mycket god investering i barnens fysiska och psykiska mående men också i samhället i stort, ur ett folkhälsoperspektiv.</p><p>Fru talman! Detta var några av de reformer som vi kristdemokrater har för att stärka den ekonomiska tryggheten för familjer och barn. Jag vill betona att Kristdemokraternas budgetalternativ bör ses som en helhet. Då det ligger över de utsatta ramarna för utskottsområdet väljer vi att avstå från ställningstagande i form av reservationer, men vi står självklart bakom samtliga våra förslag och även vårt särskilda yttrande.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H701SfU3",
    "replik": "N",
    "systemdatum": "2020-02-05 17:01:05"
  }
}