{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:66 om terrorpropaganda, antisemitism och korruption hos Unrwa",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3b86c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "56",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag måste säga att jag tycker att Ludvig Asplings inlägg tyvärr är fullt av ignorans och okunnighet. Den här boken kom i tryck 2018, och man fick ett beslut i januari 2019 om att den inte ska användas. Den kan inte ha använts på många ställen under någon längre tid innan beslutet kom. Det var alltså en ganska snabb reaktion.</p><p>Som jag sa tidigare är det här en kontext full av fundamentalism, extremism och svåra förhållanden. Jag tycker inte alls att det har dragit ut på tiden, utan jag tycker att det är ganska snabbt agerat från Unrwa när man meddelar att de här texterna inte får användas.</p><p>När man bedömer organisationen eller utbildningsverksamheten som helhet måste man utgå från hela undervisningen. Det handlar om över 500 000 barn i flera olika länder och som använder en mängd olika läromedel. Ska man göra en utvärdering av det kan man inte gå in och titta i en enskild text i en bok som redan är förbjuden. Det är helt orimligt att göra sådana saker.</p><p>Jag tycker att Ludvig Aspling borde gå tillbaka och undersöka sakerna lite bredare om han vill ha en uppfattning om detta, och jag tycker att han heller inte ska ge sken av att man kan ta bussen och åka till en annan friskola i Israel eller någon annanstans i Mellanöstern för att få undervisning eller att vi kan skicka pengar till en sådan organisation. Det här är FN:s organisation. Det är antagligen den organisation av alla i hela det här området som garanterar den bästa undervisningen och den bredaste säkerheten när det gäller att vara fri från extremism i mycket svåra förhållanden - och tyvärr förhållanden som de på Gazaremsan, där till och med Israel gör det svårt eller ibland omöjligt för oss från Sverige att följa upp ordentligt hur utbildningen bedrivs eftersom vi inte har fullt tillträde dit.</p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H71066",
    "replik": "N",
    "systemdatum": "2019-11-26 15:42:58"
  }
}