{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e2f34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag kan börja med det på slutet. Vi hade ingen förhandling då, utan på mötet förra veckan fick alla ledare möjlighet att ge uttryck för sina principiella ståndpunkter. Därför vet jag inte det.</p><p>Det är väl så att de som verkligen vill ha det här, de vill ha så lång återbetalningstid som möjligt. En fråga är om det är medlemsstaten eller EU som ska återbetala. Många tänker sig de här 30 åren medan andra säger att då tar man på sig så mycket för generationer långt fram att det inte är bra. Exakt ställning där kan jag inte säga, men vi fortsätter driva på för att det ska vara kortare tid. Det här ska sträcka sig till 2022, och sedan ska det vara kortare tid. Det blir ett för stort åtagande annars.</p><p>Kärnuppgifterna är säkerhet och klimat, som Robert Halef nämnde. Men det är också viktigt för oss att i utgången av det här bygga en ännu starkare marknad så att den inre marknaden verkligen fungerar. Där har vi en nytta. Det är det jag tycker är så viktigt att vi ser, för den inre marknaden är oerhört ekonomiskt betydelsefull för Sverige. Vi har all anledning att bidra i det, inte minst i den omvärld vi lever i nu om vi tänker utanför EU - USA, Kina, Indien och andra stora spelare och Ryssland, den andra stora grannen i öst. Att vi far väl och kommer väl ut ur det här och att EU kommer väl ut ur det här har stor betydelse för Sverige. Därför måste vi bidra på olika sätt för att hitta en lösning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från informellt möte med EU:s stats- och regeringschefer</p><p>Jag delar uppfattningen att 750 miljarder är gigantiska siffror. Vi har redan 540 miljarder, som finansministrarna kom överens om i april. Redan det är stora satsningar. Vi vill få ned det här, och vi diskuterar återbetalningstiden.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:54"
  }
}