{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:340 om valsedelssystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e96c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "39",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nej, jag har nog varit ganska tydlig i den här debatten med att jag inte avser att göra något stort systemskifte när det gäller valsedelshanteringen.</p><p>Slutsatsen i Riksrevisionens och Valmyndighetens rapporter är att valhemligheten är ändamålsenligt skyddad i Sverige och att den dessutom har förstärkts med den reform vi genomförde med avskärmade valsedelsställ. Det står i bjärt kontrast mot det som Fredrik Lindahl påstår i sin interpellation, där han ju skriver att valhemligheten inte anses säker. Det stämmer alltså inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Val är inte till för kommunerna eller för Valmyndigheten. Valet är till för medborgarna. Det viktiga är att vi säkrar medborgarnas intressen.</p><p>Jag skulle nog vilja säga att det system vi har, som är väl inarbetat, enkelt och okomplicerat, borgar för att vi också fortsättningsvis kommer att ha ett ganska högt valdeltagande. Och det är av mycket stort och viktigt värde i en demokrati att ha ett högt valdeltagande för att just den här kammaren ska vara representativ för medborgarna.</p><p>Om vi skulle gå en väg som ökar krånglet och då riskerar att minska valdeltagandet kommer legitimiteten för den här kammaren att minska. En sådan utveckling vill jag absolut inte se. Det är precis därför som jag håller på det system som vi i dag har.</p><p>Sedan vill jag lösa en del frågor som är angränsande till denna, till exempel hur synskadades valhemlighet ska kunna säkras på ett bättre sätt. Jag vill också utvärdera avskärmningen vid valsedelsställen men inte ändra hela systemet. En parlamentarisk kommitté kommer att se över dessa delar men inte hela systemet.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710340",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:49"
  }
}