{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b78ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Helene Hellmark Knutsson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! I kammaren debatterar vi nu en av de viktigaste beståndsdelarna i skapandet av ett starkt välfärdssamhälle, nämligen näringspolitiken.</p><p>Jag vill börja med att yrka bifall till utskottets förslag i betänkandet och avslag på samtliga motioner.</p><p>Jag kan liksom tidigare talare konstatera att vårt land och inte minst näringslivet just nu befinner sig i en mycket svår situation. Kanske är vi mitt i en kris som kommer att förändra vårt samhälle och näringslivet på ett avgörande sätt. Riktningen för den förändringen bestämmer vi genom de beslut vi fattar just nu.</p><p>Normalt hade vi debatterat regelförenklingar, innovationspolitik och olika förslag på skattelättnader. Det är viktiga frågor, men de känns nu som frågor som måste sättas in i det sammanhang som vi befinner oss i med denna kris.</p><p>Coronavirusets utbrott har lett till stora varsel och nedgångar på börsen och är ett svårt slag mot våra många och viktiga småföretagare. Det har sannerligen påverkat alla delar av vårt samhälle.</p><p>Jag kommer självklart att beröra dessa utmaningar men vill först göra några nedslag i betänkandet.</p><p>Fru talman! Sverige rankas som näst bäst på innovation i hela världen, vilket är av yttersta vikt för en liten och exportberoende nation i en mycket globaliserad värld som nu utsätts för stora påfrestningar. Vi ska vara stolta över detta, men vi kan inte vara nöjda med det. </p><p>Därför är jag glad över att regeringen fortsatt arbetar för att utveckla och stimulera innovationstakten, bland annat genom NIK, det nationella kontoret för innovationstävlingar, som finansieras av Vinnova. NIK är från och med 2020 ett kunskapscentrum inom Rise och har till uppgift att erbjuda stöd till dem som vill arrangera innovationstävlingar. Det stödet fokuserades initialt på offentliga organisationer men kommer under detta år att vidgas till att omfatta även kommersiella aktörer. </p><p>Jag vill särskilt konstatera att regeringen tidigare lanserat två innovationstävlingar med fokus på hållbar mobilitet som tjänst och lokala hållbara energisystem, två högst aktuella frågor.</p><p>Fru talman! Dessa saker gläder mig, då innovation och förnyelse är centrala områden i arbetet med att stärka den svenska konkurrenskraften och samtidigt bidra till de globala målen för hållbar utveckling. I en samtid som domineras av både klimatkris och hälsokris är det viktigt att vårt näringsliv ges rätt förutsättningar för att göra en grön omställning men också för att kunna bidra till hälso- och sjukvården genom att bland annat öka digitaliseringen, ha en fungerande samverkan och inte minst ha tillgång till rätt kompetens. Regeringen har därför gett bland annat Vinnova, Rise och Tillväxtverket i uppdrag att genomföra insatser som skapar dessa förutsättningar.</p><p>Därutöver har regeringen inom ramen för Smart industri utfört ett flertal åtgärder med avsikten att industrin i hela Sverige ska öka sin konkurrenskraft och sitt deltagande i de högkvalificerade delarna av de globala värdekedjorna. Nu ser vi också sårbarheten i de globala värdekedjorna. Men det innebär inte att vi ska backa bandet och krypa in i våra nationella skal igen. Tvärtom måste arbetet med att reformera handelspolitiken fortgå så att vi ser till att möta de samhällsutmaningar vi har gemensamt och kunna fördela välståndet mer rättvist. Vår tid kräver mer samarbete, inte mindre.</p><p></p><p>Redan i juni 2018 gav regeringen bland annat Tillväxtverket i uppdrag att under 2018-2020 främja omställningen mot smart industri på regional nivå och skapa goda förutsättningar för industrin i hela landet. Jag vill också betona tillgången till kompetens som ytterligare en viktig förutsättning för fortsatt innovation. Det är genom samverkan mellan universitet och högskolor, näringsliv och det offentliga som Sverige kan kraftsamla för att lösa problem och överbrygga de utmaningar som samhället står inför och mitt i. Således välkomnar jag att regeringen har tagit arbetet med de strategiska samverkansprogrammen vidare. De behövs mer än någonsin.</p><p>Fru talman! Coronavirusets spridning är en global kris och en stor utmaning för Sverige. Främst är det förstås en utmaning för folkhälsan. Runt om i landet arbetar just nu hjältar inom hälso- och sjukvården tillsammans med Folkhälsomyndigheten och andra myndigheter för att platta till kurvan avseende smittspridning och för att skydda riskgrupper. Företagen inom både medtechindustrin och läkemedelsbranschen bidrar också på ett konstruktivt sätt till att möta de problem som vi står mitt uppe i med behov av vaccin, skyddsutrustning och tester.</p><p>De företagsekonomiska effekterna är förstås också tydliga, inte minst för våra många småföretag och egenföretagare. Spridningen av coronaviruset har lett till betydande störningar i det finansiella systemet och på den internationella kapitalmarknaden. Runt om i landet finns en stor oro för hur man ska klara sig igenom denna tid av avstannad tillväxt och dramatiskt minskad konsumtion. Därför är det viktigt att vi möter denna osäkerhet med politiskt samarbete och en målmedveten strategi som stöttar i grunden livskraftiga svenska företag.</p><p>Fru talman! Det kommer en morgondag, även för näringslivet och inte minst småföretagen. Frågan är nu hur den morgondagen kommer att se ut och vad vi kan göra för att underlätta återhämtningen och se till att så många innovativa, viktiga och jobbskapande företag som möjligt klarar sig.</p><p>Regeringen agerade snabbt med kraftfulla åtgärder för att stötta det utmanade näringslivet. Staten övertar sjukkostnader. Regeringen har tidigarelagt och förbättrat möjligheten till korttidspermitteringar som minskar företagens lönekostnader. Likviditetsförstärkningar ges via skattekontot, samtidigt som Riksbanken nu påbörjar sin utlåning av upp till 500 miljarder kronor till företagen via bankerna för att säkerställa kreditförsörjningen. Därutöver fick Almi Företagspartner i fredags ett tillskott på 3 miljarder kronor för att öka utlåningen till små och medelstora företag i hela landet och därmed underlätta finansieringen för företagen. Nu krävs det också att bankerna tar sitt samhällsansvar så att innovativa svenska företag inte behöver gå omkull i onödan.</p><p>Fru talman! Vi måste ständigt söka efter nya, nödvändiga och innovativa åtgärder som kan stötta små- och egenföretagarna. Ett viktigt område som behöver aktiveras just nu är samarbetet med regioner och kommuner, som har stora möjligheter att underlätta för det lokala näringslivet och stimulera tillväxt och handel. </p><p></p><p>Jag vill också vara tydlig med att regeringen i det fortsatta arbetet inte utesluter några åtgärder vare sig på det ekonomiska området eller på andra områden som berör olika delar av samhället. Det här är en gemensam utmaning, och vi måste klara den tillsammans.</p>",
    "intressent_id": "0505783078517",
    "rel_dok_id": "H701NU12",
    "replik": "N",
    "systemdatum": "2020-05-14 13:24:52"
  }
}