{
  "anforande": {
    "dok_hangar_id": "5038939",
    "dok_id": "H7096",
    "dok_titel": "Protokoll 2019/20:6 Onsdagen den 18 september",
    "dok_rm": "2019/20",
    "dok_nummer": "6",
    "dok_datum": "2019-09-18 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2ab377b8-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Om man kliver in i januaripartiernas budgetbygge i Rosenbad är det inte utan att man känner sig lite som tv:s Arga snickaren, som kommer in i byggdammet hos ett renoverande hushåll som hamnat snett och konstaterar: Ni har ju ingen plan! Arga snickaren identifierar snabbt de sedvanliga orsakerna till problembygget. De som ska renovera ihop har motstridiga viljor. Husets grundläggande funktioner negligeras till förmån för diverse projekt som framstår som trevliga för stunden. Nu riskerar pengarna för byggprojektet att ta slut innan det mest nödvändiga är fixat.</p><p>Så är det även här. Det finns 73 punkter. Det finns en budget. Men det finns ingen plan. Partimärkta arkitekter har tvingat på varandra sina favoritprojekt, som ska genomföras med just deras verktyg: byggsubventioner, marknadshyror, klimatkliv, utvecklingstid, ingångsavdrag och värnskatt. Det slukar resurser och tar tid och kraft från annat. Men medan det målas om i sovrummet och skåpluckorna byts i köket läcker omsorgsrören. Det är stopp i vårdkranarna, och trygghetstaket sviktar. De nödvändiga reparationerna uteblir. När materialet nästan är förbrukat försöker man laga välfärdshålen med den lilla plastic padding-tub som man har kvar.</p><p>Skyll inte på mig - jag är tvingad till detta, säger byggchefen, som tillåtits fortsätta. Jag tror i grunden att Magdalena Andersson inser problemet och kanske vill annorlunda än det här. Då är min fråga: I det läge som Sverige befinner sig i och med de utmaningar vi har, vilket av alla projekt anser finansministern bör avbrytas till förmån för reformer och resurser till välfärd och trygghet? Handlar det om ingångsavdrag, utvecklingstid eller kanske värnskatt?</p><p>(Applåder)</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-10-08 13:35:49"
  }
}