{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e5751e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "36",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Ibland när man debatterar här i talarstolen undrar man vad som hade hänt med Sverigedemokraternas ledamöter om deras egna förslag hade gått igenom.</p><p>Jag skulle vilja ställa en fråga till riksdagsledamot Patrick Reslow angående det förslag ni har lagt fram om att avskaffa karriärmodellen och karriärstegsreformen, som Vänsterpartiet länge har varit emot och som vi har lagt fram motförslag till. Det som är intressant i Sverigedemokraternas förslag är att det visar på att SD inte enbart är ett rasistiskt och borgerligt parti utan också ett parti som inte vet hur man gör en budget.</p><p>SD föreslår en karriärmodell som \"ska baseras på utveckling, samordning, mentorskap och krav på höjning av elevresultat\". Ska vi alltså ha en modell där de enda som får göra karriär är de som sätter de högsta betygen på barnen och eleverna? Vad får vi för modell när vi redan befinner oss i ett läge med betygsinflation på grund av ett marknadsexperiment som Sverigedemokraterna är högst delaktiga i, speciellt efter de middagar man hade med näringslivets representanter inför förra valet?</p><p>Ska vi avskaffa en modell som jag menar är helt felaktig och i stället skaffa en ny modell som går ut på att sätta högre betyg, som ger incitament för större betygsinflation än i dag? Menar Sverigedemokraterna på riktigt att det kan kallas för ett budgetförslag?</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H701UbU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:05:44"
  }
}