{
  "anforande": {
    "dok_hangar_id": "5057840",
    "dok_id": "H70986",
    "dok_titel": "Protokoll 2019/20:86 Torsdagen den 12 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "86",
    "dok_datum": "2020-03-12 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Fiskeripolitik (forts. MJU11)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "80f00849-1986-ea11-9132-901b0eac4c78",
    "anforande_nummer": "124",
    "talare": "Elin Segerlind (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Situationen för det svenska fisket är inte den vi vill se. Det upplever jag att vi alla är överens om i dag. Hur vi ska arbeta vidare med frågan kan vi ha lite olika uppfattningar om, och frågans komplexitet kanske gör det hela än mer svårhanterligt. Det handlar inte bara om att fördela kvoter, utan det handlar också om övergödning, exploatering av våra hav, bestånden och det kollapsade ekosystemet. Många gånger kan vi ensamma inte genomföra åtgärder, utan vi behöver förhålla oss till EU och till det faktum att vi delar hav med flera länder.</p><p>Det har ändå hänt en hel del sedan vi stod här sist för drygt ett år sedan. Det var min första fiskedebatt, och jag har väl aldrig varit så nervös i hela mitt liv. Jag sa att vi behöver stoppa torskfisket, och jag tänkte att detta kommer jag att få säga många gånger. Men ganska snart hände något. Det blev ett akutstopp för torskfisket, och det var helt rimligt. Stoppet förlängdes i höstas. Det var helt rimligt att vi slutade fiska på en art som är så hårt utsatt. Det är också helt rimligt att det är ett beslut som gäller alla länder runt Östersjön.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Det är tydligt att torsken inte kommer att återhämta sig i någon snabb takt. Det finns ljusglimtar när det kommer till utvecklingen för Östersjön, men det är tydligt att det som har tagit flera årtionden att bryta ned kommer att ta lika lång tid att bygga upp igen.</p><p>Östersjön behöver förvaltningsplaner som tillåter långa perspektiv. Den förhandling om kvoter som nu sker årsvis i EU, som vi tar del av i utskottet, behöver bli mer holistisk och ta hänsyn inte bara till enskilda kvoter var för sig utan också till kvoterna i förhållande till varandra och över tid. Det känns i dag som ett orimligt förhållningssätt att frågorna om kvoter blir föremål för diskussioner två gånger om året; en gång för Östersjön och en gång för Västerhavet. Sedan är det inget mer. Det skapar inga förutsättningar för bra beslut och ingen god förståelse för orsakssambanden.</p><p>Från flera håll föreslår man ytterligare begränsningar av fisket i Östersjön. Det handlar om att flytta ut trålgränsen, och det handlar om att begränsa fisket av sill och skarpsill för att öka även de bestånden, vilket skulle vara till nytta för torsken.</p><p>Det blev något abrupt för sillfisket under torskens lekperiod, men forskarna var ändå till viss del positiva och menade att i den känsliga tid som torsken befinner sig i är alla åtgärder av godo. </p><p>Det tycks ändå finnas konsensus om andra åtgärder som skulle kunna vara ännu mer effektiva. Där har forskare från Sverige och Finland gemensamt talat för ett stopp av trålfisket av sill i Ålands hav. Det är framför allt det stora industrifisket i stället för kustfisket som är verksamt och tar upp stora mängder före sillens egen lekperiod. Det är vad som hamnar i fokus.</p><p>Forskare på SLU har sagt att det är problematiskt att vi tar upp lekströmming eftersom den inte får möjlighet att utvecklas och vi då får mindre mängder lekmogen fisk som har möjlighet att fortplanta sig och leva vidare.</p><p>Samtidigt hör vi kustfiskarna vittna om att det blir allt mindre mängder sill för dem att fiska upp. Det beror såklart till viss del på kvoterna och hur vi fördelar dem, men det beror också på att stora kvantiteter tas upp av industrifisket långt ut till havs i stället för att fisken tillåts komma in till kusten.</p><p>Att dels flytta ut trålgränsen och dels stänga sillfisket i Ålands hav i enlighet med forskningens rekommendationer är två åtgärder som Vänsterpartiet ser som gynnsamma och som inte skulle få samma negativa konsekvenser för kustfisket. Därför yrkar jag bifall till vår reservation 12, som handlar om just detta.</p><p>Ekvationen här är enkel: ingen fisk, inget fiske. Vi behöver se efter våra bestånd och havets ekosystem för att om tio år över huvud taget kunna tala om ett fiske, särskilt så i Östersjön. Det kokar i slutänden ned till vilken typ av fiske vi vill ha i Sverige och om vi klarar av att se till helheten.</p><p>Vill vi i första hand ha ett storskaligt industrifiske som tar upp stora mängder långt ute till havs och landar den i de stora hamnarna ibland annat Danmark, där fisken sedan mals ned till fiskmjöl som går till djurfoder till bland annat laxodlingarna i Norge och därmed äts av lax som vi sedan i vår tur äter? Tycker vi att det är rimligt är vi på ganska god väg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Det kustnära fisket däremot bedrivs i hög grad med passiva redskap, och fisken landas lokalt - kanske rent av i hemmahamnen - och kan köpas i lokala butiker. Den förädlas på plats och säljs i Sverige för direktkonsumtion. Det är ett fiske som är en viktig del av landsbygdsutvecklingen och möjligheten att bo och verka på våra mindre orter längs kusten. Tycker vi att det är en rimligare väg framåt, ja, då inser vi nog alla att vi har en hel del att arbeta med.</p><p>Eftersom jag har tid kvar och ni andra har pratat om ål tänkte jag också passa på.</p><p>Ålen är en fascinerade art med en lång och komplex livscykel på uppemot 85 år. Den långa livslängden och de stora distanser ålen rör sig över gör att farorna är många, och flera av dem står människan för. Ett stort hot är vandringshindren i vattendragen men också det fortsatta fisket.</p><p>Ministerrådet beslutade 2018 om ett tremånaders fiskestopp för ålen under perioden 1 augusti till 29 februari. Rådet har sedan fattat beslut om att förlänga detta till att gälla även 2020.</p><p>Inför det senaste rådsmötet påpekade Vänsterpartiet att fiskestoppet för ål borde förbättras, inte bara förlängas ytterligare, eftersom de begränsningar som införts av rådet har två uppenbara problem.</p><p>Det ena är att fredningsperioden, som varje land kan sätta när man vill under den utpekade sjumånadersperioden, sätts under månader som ger låg effekt. HaV har själva sagt att deras mål är att hitta en period för stängningen som ger så liten effekt som möjligt - ganska kontraproduktivt.</p><p>Det andra är att medan det ålfiske som sker i Sverige omfattas av kommissionens stängningsperiod faller framför allt fisket efter glasål i Biscaya, som sker under våren, utanför stängningsperioden. Biscaya är ett viktigt område för ålen eftersom det tar emot omkring 90 procent av alla glasålar som migrerar till Europa.</p><p>Lösningen på det andra problemet hade kunnat vara att förlänga stängningsperioden ytterligare, men det hade gett möjlighet att sätta fiskestopp under månader då det inte landas någon ål alls.</p><p>Det rimliga är att i stället sätta upp reduceringsmål eftersom ålen inte ingår i TAC. Ices råd till kommissionen innebär ju i praktiken ett fiskestopp, och ska vi nu göra som många har föreslagit och lyssna på vetenskapen borde det gälla även i fallet ålen. Ett första reduceringsmål om 50 procent följt av ytterligare minskningar i fisket tills vi når noll eller ser signifikanta förbättringar för ålen är en möjlig väg framåt.</p>",
    "intressent_id": "0952789103522",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-04-24 12:50:17"
  }
}