{
  "anforande": {
    "dok_hangar_id": "5058630",
    "dok_id": "H70994",
    "dok_titel": "Protokoll 2019/20:94 Torsdagen den 26 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "94",
    "dok_datum": "2020-03-26 00:00:00",
    "avsnittsrubrik": "Mervärdesskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "df91377c-d695-ea11-9132-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till vår reservation nr 6. I likhet med tidigare talare ska jag fatta mig ganska kort, men jag vill ändå säga några ord om momsen.</p><p>I mitt anförande i den förra debatten tryckte jag på att våra skattesystem måste vara företagsvänliga och att skatter och regler måste utformas på ett sätt som gör att det är enkelt att driva företag. Momssystemet är ett system som är känt för att vara allt annat än enkelt. Enligt Näringslivets Regelnämnd är skatteregler den vanligaste källan till det regelkrångel som många företagare vittnar om, och inte sällan är det momslagen som ställer till problem.</p><p>De olika momssatserna 6, 12 och 25 procent för med sig en lång rad gränsdragningsproblem. Som Alireza Akhondi tidigare var inne på här är det uppenbara exemplet de olika momssatser på kulturarrangemang beroende på om publiken sitter ner eller står upp. Sitter publiken ner är momsen 6 procent, står publiken upp mer än fyrdubblas skatten till 25 procent. Det kan te sig komiskt för en utomstående, men för dem som berörs är det tragiskt och orimligt.</p><p>Detta är tyvärr långt ifrån det enda som är krångligt med momslagen. En lista på krångliga momsregler skulle förmodligen bli mycket lång. De olika skattesatserna, de många undantagen, och undantagen från undantagen, är en ständig källa till huvudvärk för många organisationer och företag. Det är uppenbart att politiken måste agera för att förenkla detta.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H701SkU23",
    "replik": "N",
    "systemdatum": "2020-05-14 13:32:16"
  }
}