{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3a9e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Charlotte Quensel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I dag debatterar vi alltså utgiftsområde 25 Allmänna bidrag till kommuner, vilket tyvärr har seglat upp som ett av statsbudgetens viktigaste områden.</p><p>Strävan i svensk förvaltning är och har varit kommunalt självbestämmande och självförvaltning. Statens ambition är att ge kommunerna likvärdiga förutsättningar att tillhandahålla en god välfärd åt medborgarna, vilket i den perfekta av världar skulle kunna ske till en relativt låg kostnad. Men så är inte fallet.</p><p>Det är en sak att kommunerna har olika strukturella och geografiska förutsättningar, vilket staten behöver kompensera för. Däri ligger inget kontroversiellt. Men då och då sätts det kommunala självbestämmandet på undantag.</p><p>Ett uppenbart exempel på detta var när många kommuner av staten pressades att ta emot nyanlända migranter från Afghanistan och Mellanösterns oroshärdar 2014 och framåt. När Migrationsverkets, det vill säga statens, ekonomiska ansvar för detta vältrades över på kommunerna uppstod en helt ny situation i många kommuner.</p><p>Det är denna dynamik som vi sverigedemokrater reagerar på när vi i vårt förslag till statsbudget förstärker stödet till det kommunala utjämningssystemet. Det är vårt agerande i den situation som inte hade behövt uppstå men som nu de facto har uppstått.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Från politiska motståndare har narrativet tidigare varit att Sverigedemokraterna har försvagat välfärden i kommunerna. Det stämmer inte. Denna reflektion missar dock den väsentliga frågan. I ett regn av spottloskor, ibland bokstavligen, protesterade vi mot en besinningslös migrationspolitik. Vi befarade att det som nu händer skulle hända.</p><p>Somliga av er såg kanske nyhetsinslaget från Bengtsfors, en av kommunerna där man sparar på vuxna med psykisk funktionsnedsättning. I programmet framgick att hälften av kommunerna i Sverige gör likadant. Sköra individer som inte kan hänvisas till arbetsmarknaden får se sina verksamheter läggas ned. Där har ni resultatet av Fredrik Reinfeldts och Stefan Löfvens politik, som många här i riksdagen har varit med om att rösta fram.</p><p>År 2015 rapporterades att Kramfors hade tagit emot flest nyanlända per capita i Västernorrland. Det var en uttalad politik från regeringen att alla kommuner skulle delta i deras projekt, och man styrde pengar till de kommuner som tog emot flest. På detta sätt hölls kommunernas ekonomi på plus, temporärt.</p><p>Samma år deklarerade Stefan Löfven att Sveriges mottagning av flyktingar är hela Sveriges ansvar.</p><p>I dag, några år efter statsministerns uttalande, talar man i Kramfors om omfattande besparingskrav eftersom statens ekonomiska engagemang för migrationsprojektet fasas ut. Detta pågår i kommun efter kommun. Var det detta Stefan Löven menade med att flyktingar är hela Sveriges ansvar?</p><p>Kommunerna brottas i dag med besparingar i äldrevård och andra kommunala kärnverksamheter samt ökande upplåning, och detta under toppen av en högkonjunktur.</p><p>Herr talman! Sveriges Kommuner och Regioner, SKR, har flaggat för just detta. Var tredje region och var fjärde kommun gick med underskott 2018, under toppen av en högkonjunktur. Enligt en rapport från SKR i oktober kommer troligen ett tjugotal kommuner och fyra regioner att vara tvungna att höja skatten nästa år.</p><p>Ett av problemen med skattehöjningar är att de kan slå tillbaka genom lägre skatteintäkter inom ett par år. Då är vi inne i en ond spiral med sjunkande skatteintäkter, vilket troligen leder till allt sämre välfärd och kommunal service.</p><p>Hur kritiska vi sverigedemokrater än är mot den politik som förts i det förflutna och fortfarande gäller måste vi anpassa vår politik till hur situationen ser ut här och nu, och allt talar for större stöd från staten till det kommunala utjämningssystemet. Därför har vi gjort betydande omprioriteringar i vårt förslag till statsbudget och satsar 5 miljarder mer än regeringen på utgiftsområde 25. Enligt prognosen trappar vi upp detta till 15 miljarder till 2022, vilket är i samklang med behoven som prognostiseras av SKR, som gör bedömningen att staten måste ta ett större ansvar för att det ska finnas en god välfärd i hela landet.</p><p>Hade vi fått igenom vår budget hade man sannolikt inte behövt omfördela medel inom det kommunala utjämningssystemet, det vill säga vi hade hellre tillfört medel från statens kassa i enlighet med vårt förslag till statsbudget. Men med nu rådande läge valde vi att tillstyrka en omfördelning, väsentligen till förmån för glesbefolkade kommuner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Ej sällan leder den här diskussionen in på att vi sparar på annat, exempelvis nyanländas etableringskostnader. Ja, det är ingen hemlighet att Sverigedemokraterna inte anser att ett bidragsregn är rätt väg in i det svenska samhället för nyanlända, tvärtom. För oss är det självklart att först trygga välfärden för dem som hela sitt liv har slitit och betalat skatt i Sverige.</p><p>Herr talman! Under större delen av mitt liv har jag bott på Lidingö - en kommun med drygt 47 000 invånare och en enda kommunal inomhuspool, en 25-meterspool som fyller 55 år nästa år. I åratal har Lidingöborna önskat sig en ny bassäng, men budgeten har inte medgivit detta - mycket beroende på det kommunala utjämningssystemet, där Lidingö nästa år åläggs att betala in 400 miljoner kronor netto. Att då se hur kommuner i storstadsregioner år efter år tar emot enorma bidrag i det kommunala utjämningssystemet har milt sagt gjort mig skeptisk till systemet.</p><p>Men trots min inställning kan jag här i kammaren försvara Sverigedemokraternas beslut att ställa sig bakom regeringens nya kommunala utjämningssystem. Anledningen är att vi alla måste ta ansvar för en vårdslöst förd migrationspolitik vilken bidragit till att många kommuner i dag har hamnat i kris.</p><p>Avslutningsvis vill jag passa på att önska talmannen och alla ledamöter, tjänstemän och åhörare ett riktigt gott nytt år och förstås en god jul.</p>",
    "intressent_id": "0456680171315",
    "rel_dok_id": "H701FiU3",
    "replik": "N",
    "systemdatum": "2020-02-05 17:15:03"
  }
}