{
  "anforande": {
    "dok_hangar_id": "5054689",
    "dok_id": "H70968",
    "dok_titel": "Protokoll 2019/20:68 Tisdagen den 4 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "68",
    "dok_datum": "2020-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:279 om svensk filmindustri",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "84b2876c-e56d-ea11-9134-0090facf175a",
    "anforande_nummer": "31",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jonas Andersson har frågat mig vilket ansvar regeringen med sin filmpolitik har för det som nu beskrivs som ett krisläge för svensk filmindustri samt om regeringen kommer att förändra inriktningen på sin filmpolitik för att bidra till att Sverige kan komma ur detta krisläge.</p><p>Den kris som interpellanten och Sveriges Biografägareförbund hänvisar till gäller svensk film som visas på biograf. Självklart är det inte positivt att besöken på svensk film på biograf har minskat. Det finns anledning att ta denna utveckling på allvar. Däremot är det inte självklart att färre biografbesök på svensk film innebär en generell kris på alla områden för svensk film. Svenska filmer och dramaserier, upphovspersoner och skådespelare vinner priser och lockar publik internationellt. Det saknas inte nya talanger eller nyskapande innehåll. </p><p>Förklaringarna till att svensk film går sämre på biograf är inte enkla, och ansvaret för att vända utvecklingen ligger inte på en enskild aktör. Ingen kan helt och hållet förutsäga vilka filmer som kommer att gå bra eller inte på biograf, inte heller biografägarna själva. Både i Sverige och i andra länder pågår det förändringar på filmområdet som utmanar det vi är vana vid och som kräver diskussion och analys. Biografägarnas utbud av utländskt producerade filmer har ökat mycket under de senaste åren, så konkurrensen har hårdnat samtidigt som biografen tävlar med de nya visningsfönstrens enorma utbud. Hur tittarsiffrorna för svensk film ser ut på de nya visningsfönstren har vi inte tillräcklig kunskap om för att kunna dra några säkra slutsatser. </p><p>Den övergripande inriktningen för filmpolitiken är de filmpolitiska mål som riksdagen antog 2016. Målen motsvarar till stor del de mål som tidigare fanns för de filmavtal som staten och ett flertal branschaktörer ingick. Som jag ser det finns det därför en stor uppslutning och en stabil grund för filmpolitikens inriktning. </p><p>Regeringens ansvar är att sätta de ekonomiska och organisatoriska ramarna samt att skapa så goda förutsättningar som möjligt för svensk film. Exempelvis behövs bättre statistik för svensk film på biograf och andra plattformar. Därför har regeringen i budgetpropositionen för 2020 aviserat att film ska bli ett officiellt statistikområde och att Myndigheten för kulturanalys ska bli ansvarig myndighet. På de branschdagar för film som nyss avslutats i Göteborg under filmfestivalen var alla aktörer ense om att det är ett gemensamt ansvar att dela erfarenheter och analyser med varandra för att tillsammans stärka svensk film. Det är en ambition som jag välkomnar. </p><p>Statskontoret har på regeringens uppdrag analyserat genomförandet av filmpolitiken, och rapporten från i maj 2019 visade bland annat positiva effekter av att alla delar av Filminstitutets verksamhet nu bedrivs utifrån samma riksdagsbundna mål och samma finansieringsmodell. Samtidigt har den nya filmpolitiken inneburit en stor omställning, och det finns gott om utmaningar att hantera. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen följer löpande upp utvecklingen på filmområdet och överväger på vilket sätt olika filmpolitiska frågor kan utvärderas. </p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H710279",
    "replik": "N",
    "systemdatum": "2020-03-24 16:38:34"
  }
}