{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:298 om en jämlik förskola",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e049ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "37",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Återigen: Tack för svaret, utbildningsministern! Jag håller absolut med om att den här frågan inte bara ska handla om att vi ska fatta stela beslut från landets högst beslutande organ riksdagen. Det är inte vad detta handlar om.</p><p>Det handlar om vad en stor majoritet av förskollärarna och personalen kräver när man ser till både de fackliga organisationerna och deras protester och det förskoleuppror som har varit runt om i landet. Jag har bra kontakt med dem också. Frågan handlar inte om att vi ska ha bindande riktmärken. Det handlar inte om att fatta några beslut som binder upp någon att försämra verksamheten på något sätt.</p><p>Det är klart att allas behov ser olika ut och att det kan vara lite olika siffror runt om i landet, men det måste också finnas ett maxtak någonstans. Jag håller helt enkelt med förskoleupproret och förskollärarna och barnskötarna i denna fråga. Men tyvärr hör jag att regeringen inte är redo att ändra sig i frågan.</p><p>När det kommer till en förskola att vara stolt över är det ganska intressant, för det är exakt vad förskollärarna säger. De är stolta över att vara förskollärare, och de vill verkligen göra sitt bästa. Men de känner att de inte längre räcker till. De går på knäna. De har för få kollegor, de har för få utbildade kollegor, de har för många sysslor och de har för lite resurser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det kommer till resursfrågan vill jag återigen påpeka att det självklart är positivt att vi nu från Vänsterpartiets sida tog initiativ till att kommunerna mot regeringens vilja skulle få mer resurser. Men i det stora hela var budgeten till utbildningsväsendet en stor besvikelse för samtliga aktörer som påverkas av den.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H710298",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:49"
  }
}