{
  "anforande": {
    "dok_hangar_id": "5047835",
    "dok_id": "H70937",
    "dok_titel": "Protokoll 2019/20:37 Fredagen den 22 november",
    "dok_rm": "2019/20",
    "dok_nummer": "37",
    "dok_datum": "2019-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:123 om indragen aktivitetsersättning för unga vuxna med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "38fc3ca6-d11c-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Lars Beckman och Ann-Charlotte Hammar Johnsson, för debatten! Jag vill tydliggöra att det som anges i svaret angående Försäkringskassans stödinsatser för dem som fått avslag gäller det nuvarande regelverket. Det tillämpas ju eftersom Sveriges riksdag har stiftat den lagen.</p><p>Mitt besked är dock att denna lag måste förändras, och vi kommer därför att inleda en översyn. Stödet till de unga som fått avslag ska ges så länge vi inte hunnit ändra lagen. Det är detta som gäller när man röstar i denna kammare.</p><p>Det är nu så himla viktigt att Lars Beckman och alla ledamöter i kammaren tar med sig den påminnelsen. När rätten till sjukförsäkring efter maktskiftet 2006 försämrades av denna kammare applåderades det här. Nu börjar vi se effekterna av en lagstiftning, så det spelar roll vilken lag man stiftar. Nu ser vi exempel på det.</p><p>Är vi beredda att förändra lagen? Ja. Vi kommer att agera. Vi kommer att säkerställa att människor inte hamnar i en situation där de drabbas av två motstridiga beslut av två olika statliga myndigheter. Staten har skyldigheten att sätta medborgarna i fokus.</p><p>Socialförsäkringarna är inga fula inslag i vårt samhälle, som ska försämras och som ska finansiera skattesänkningar. Socialförsäkringarna är en grundläggande del av vår samhällsmodell och vår trygghet. De har varit under hård attack sedan 2006. Nu är det dags att vända den utvecklingen.</p><p>Jag gläds åt att det finns moderata ledamöter som är beredda att ta ställning, men detta förpliktar. Hur kommer denna kammare att rösta när dessa frågor kommer upp på dagordningen? Det är det som avgör i slutändan.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H710123",
    "replik": "N",
    "systemdatum": "2019-12-12 12:22:42"
  }
}