{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d60c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "37",
    "talare": "Anna Wallentheim (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jonas Andersson har valt att begära replik på mitt anförande angående spel- och lotteriverksamhet på kredit. Det förvånar mig inte; jag förväntade mig faktiskt att den frågan skulle komma.</p><p>I den nya spellagen fastställs det att det inte är tillåtet att spela på kredit. Det är förbjudet för spelföretag att erbjuda det. Däremot finns det undantag från kreditförbudet när det gäller till exempel prenumerationslotter och lotterier. Man har också pekat på, både från forskningen och från olika myndigheter, att risken för upprepat och oplanerat spelande när det gäller prenumerationslotter bedöms som nästan utesluten.</p><p>Nu vill Sverigedemokraterna driva en linje där det inte ska finnas några undantag och där alla former av kredit helt ska förbjudas. Då undrar jag såklart om Sverigedemokraterna är medvetna om hur viktig lottförsäljningen är för våra folkrörelser.</p><p>Jag vet att man tydligt vill peka på oss som parti, men folkrörelserna finansierar ju till stor del sin verksamhet genom lottförsäljning, där prenumeration och det här kreditundantaget ingår. Idrottsrörelsen gör detta. Nykterhetsrörelsen gör det. Och, ja, vi som parti har också haft våra lotter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Spelfrågor</p><p>Jonas Andersson sa något i stil med att det är dags att Socialdemokraterna städar framför egen dörr. Det är exakt det vi har gjort. Sedan det framkom att denna problematik fanns i vårt eget lotteri har inte ett enda nytt fall rapporterats. Vi valde nämligen att just städa framför vår egen dörr. Det är otroligt viktigt att vi inte försätter människor i beroende eller gör så att människor riskerar att få skulder eller hamna hos kronofogden. Det är otroligt viktigt att vi har krav även på dem som tillåts ha lotteriverksamhet på kredit, men vi kan inte förstöra för idrottsrörelsen och våra andra folkrörelser.</p>",
    "intressent_id": "0111479807829",
    "rel_dok_id": "H701KrU6",
    "replik": "Y",
    "systemdatum": "2020-04-15 16:35:02"
  }
}