{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:214 om häktesorganisationen och rättskedjans effektivitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f81378f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Kriminalvården har ett rättskedjeperspektiv i alla beslut man fattar. Men sedan handlar det om att använda resurserna på ett effektivt sätt.</p><p>Det grova våldet har ökat inom de kriminella kretsarna med skjutningar och sprängningar. Det har dock inte skett någon allmän ökning av våldet i Sverige. Risken att bli dödad i Sverige var faktiskt större för 30 år sedan än i dag.</p><p>Vi måste ta till alla medel för att stoppa det ökande grova våldet inom de kriminella kretsarna. Det handlar bland annat om polisutbildning, som Mikael Damsgaard berörde. Vi utbildar nu tre gånger så många poliser som Moderaterna gjorde, och vi sätter av mer resurser än någonsin till polisen. Just nu är det fler anställda i polisorganisationen än någonsin tidigare, en bra bit över 32 000.</p><p>År 2018 utdömdes det 9 600 fängelseår i Sverige, den så kallade samlade straffmassan. Det är den högsta på nästan tio år och en uppgång med 20 procent sedan 2015. Det är ett exempel på hur våra åtgärder har gett effekt. Det är en följd av höjda straff för våldsbrott, narkotikabrott, vapenbrott och en lång rad andra brott. Det handlar också om att satsningarna på polisen har gett ett effektivare polisväsen. Den nya organisationen är effektivare än den gamla, och mer resurser gör att man nu levererar fler färdiga utredningar till åklagare.</p><p>Detta får givetvis följdeffekter i hela rättsväsendet, och därför sätter vi av mer pengar till domstolarna.</p><p>Det får också följdeffekter för kriminalvården. Det är nästan hundraprocentig beläggning på anstalterna och ca 95 procents beläggning på häktena, och det sätts in våningssängar på Kumla för att klara beläggningen. Det är en positiv utveckling i den meningen att folk som tidigare sprang runt på stan med vapen nu sitter på anstalt.</p><p>En stor och viktig uppgift denna mandatperiod är att fortsätta att bygga ut kriminalvården. Det behövs ca 500 fler häktesplatser och ca 800 fler anstaltsplatser till 2025.</p><p>Men vikten av detta verkar Moderaterna, Kristdemokraterna och Sverigedemokraterna inte ha förstått. När ni förra hösten fick möjlighet att trycka igenom er budget underfinansierade ni Kriminalvården. Kriminalvården hade begärt 395 miljoner kronor men fick 85 miljoner av Moderaterna, Kristdemokraterna och Sverigedemokraterna.</p><p>Det första jag fick göra i januari 2019 var att ordna fram nya pengar till Kriminalvården, sammanlagt över en halv miljard för 2019 i vårändringsbudgeten och i höständringsbudgeten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mina frågor till Mikael Damsgaard är: Om Mikael Damsgaard vill ha ett häkte i Västerås, varför underfinansierade ni Kriminalvården när ni hade möjlighet att trycka igenom er budget? Om Mikael Damsgaard vill ha ett häkte i Västerås, varför nämns det inte med ett enda ord i Moderaternas budgetmotion? </p><p>Kan det vara så att när det kommer till kritan kommer Moderaterna att göra det Moderaterna alltid gör, nämligen låta skattesänkningar gå före nödvändiga investeringar på bland annat detta område?</p><p>Vi kommer att fortsätta planeringen för utbyggnad. Nu bygger vi ut Salberga för att det går fortast. Det behövs 50 nya platser där till 2022. Jag utesluter inte ett rättscentrum i Västerås, men det kommer att ta längre tid att få det på plats. Detta får vi dock föra en dialog med Kriminalvården om, och för att lösa det måste vi ha resurser till vårt förfogande.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710214",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:31"
  }
}