{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:298 om en jämlik förskola",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dd49ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "34",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har all anledning att vara mycket stolta över vår svenska förskola. Ta till exempel den PISA-undersökning som kom i december förra året! Den visade mycket glädjande att de svenska eleverna numera lär sig mer än vad elever gjorde för tre år sedan, för sex år sedan och för tolv år sedan. Samtidigt visade PISA-undersökningen att de elever som fått gå i en pedagogiskt genomtänkt förskola i mer än ett år i genomsnitt ligger ett helt skolår före i matematik jämfört med dem som inte fått göra det. Det är också fantastiskt att besöka våra förskolor och se vilken fantastisk och fin verksamhet som erbjuds många barn.</p><p>Fru talman! Jag ska inte sticka under stol med att jag delar Daniel Riazats oro över mycket av det som sker i svensk förskola. Jag får också många vittnesmål om bristande arbetsmiljö. När jag för några år sedan var ute och träffade förskollärare och barnskötare fick jag höra mycket talas om behovet av att höja lönerna i verksamheterna. Nu för tiden reses allt oftare frågor just om arbetsmiljön.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag delar också Daniel Riazats oro när det gäller graden av behörighet. Vi har i svensk skola, och kanske ännu tydligare i svensk förskola, väldigt stora problem med brist på utbildad personal. Den bristen gäller förskollärare. Det ser vi framför allt i de förskolor som finns i de områden där barnen kanske behöver förskolan allra bäst. Där är det ofta en svårighet att rekrytera förskollärare.</p><p>Det är också så att vi har behov av en annan yrkesgrupp i förskolan, nämligen välutbildade barnskötare. Vi har under senare år kunnat se hur viktigt det är att rekryteringen till barn- och fritidsprogrammet på gymnasieskolan fungerar på ett sådant sätt att vi får många sökande på den kanten.</p><p>Jag delar Daniel Riazats åsikt att vi måste göra mer tillsammans för att stärka arbetsmiljön och behörighetsläget. Därför är det bra att regeringen arbetar med att se till att det finns resurser till den kommunala sektorn i allmänhet och till förskolan i synnerhet. Jag kan fråga Daniel Riazat om han kan peka på ett år när förskolan har fått mer statliga bidrag än vad den får nu.</p><p>Jag är väldigt stolt över den statistik som så tydligt visar att barngrupperna har minskat. Jag har stor förståelse för förskollärare som säger att de inte känner igen det från sin vardag. Men att avfärda statistik som är framtagen på ett vedertaget sätt med att det är siffror tycker jag är lite tråkigt när vi diskuterar saken i Sveriges riksdag.</p><p>Låt oss tillsammans, Daniel Riazat, se till att vi kan fortsätta att stärka förskolan. Den är väldigt betydelsefull för många barn. Låt oss tillsammans se till att motverka de många krafter som i dag ifrågasätter förskolan. De ifrågasätter att man ska ha en bra genuspedagogik, att barn ska leka i förskolan, eller å andra sidan att barn ska lära sig mycket i förskolan. Det finns mycket att göra för att stärka svensk förskola med samförståndet som grund.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710298",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:49"
  }
}