{
  "anforande": {
    "dok_hangar_id": "5047835",
    "dok_id": "H70937",
    "dok_titel": "Protokoll 2019/20:37 Fredagen den 22 november",
    "dok_rm": "2019/20",
    "dok_nummer": "37",
    "dok_datum": "2019-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:109 om Förbifart Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "41fc3ca6-d11c-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, infrastrukturministern, för svaret! Förbifart Stockholm är ett infrastrukturprojekt som är av stor vikt för hela landet men, såklart, i synnerhet för Stockholmsregionen. I svaret från infrastrukturministern fick vi en liten exposé över hur projektet har gått fram. Jag tänkte faktiskt också göra en sådan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Diskussionen om Förbifarten har pågått under många decennier. Den startade faktiskt på 60-talet. År 2006 förordades slutligen den dragning som man nu jobbar med. För övrigt använde man fyrstegsprincipen i Vägverket när man beslutade om denna dragning. Apropå Riksrevisionens redovisning i går om höghastighetståg kan jag tycka att det kanske hade varit bra om vi gjorde det också i andra projekt, men det är en annan debatt.</p><p>Hur som helst är Förbifarten viktig för trafikflödet i Stockholm och hela landet. Den började byggas 2014 och planerades vara klar 2026. Som vi vet stoppade den nuvarande regeringen arbetet hösten 2014. Det var stopp från oktober 2014 till januari 2015 med en kostnad på hundratals miljoner kronor för oss alla, till ingen nytta. Det var bara ytterligare en fördröjning. Den detaljen tycker jag kanske inte kom fram tillräckligt mycket i statsrådets exposé. Vi har framfört kritik mot detta. Det vi inte visste då var väl att den kritiken har fortsatt under hela den här tiden.</p><p>Sedan har vi nåtts av nya besked om fördyringar. Nu i november kom det ett pressmeddelande från Trafikverket om att arbetet försenas med fyra år och fördyras med 3,3 miljarder. Det är mycket allvarligt. Därför begärde jag att infrastrukturministern skulle komma till trafikutskottet och förklara detta. Det har skett. Vi har fått ett svar i utskottet, och vi har fått ett svar här i dag.</p><p>Bland annat tas det upp att de främsta orsakerna - nu läser jag innantill i svaret som vi fick i dag - till att projektet får en förlängd byggtid och en ökad kostnad är de geologiska förutsättningarna i vissa avsnitt i berget.</p><p>Det här projektet har planerats sedan 60-talet. Man har pratat om det. Man har arbetat med det länge. Det är liksom ingenting nytt. Jag kan ändå inte låta bli att fundera över hur det kommer sig att man inte vet om eller kan planera för bättre utredningar av de geologiska förutsättningarna.</p><p>I medierna har det ibland - nyligen, nu under hösten - beskrivits som ett fiasko och en skandal. Man har gjort jämförelser med Hallandsåsen. Jag är såklart inte ingenjör och är därför inte kvinna att uttala mig om det, men jag kan ändå tycka att det är lite underligt. Det finns många frågetecken kring hur det kunde bli på det här viset.</p><p>Jag har en allmän oro som jag för fram i frågan och som jag även har fört fram i utskottet. Det är en allmän oro över att regeringen och Trafikverket inte mäktar med eller klarar av sådana här stora projekt. Vi ser andra exempel som Ostlänken, som också skenar i kostnader. Vad får det här för konsekvenser för andra investeringar som vi måste göra?</p><p>Svaret på den frågan är just nu, som vi har hört infrastrukturministern säga, att det är för tidigt att säga det. Men det är ändå en berättigad fråga, och jag skulle vilja att infrastrukturministern utvecklar det. Rimligen borde väl arbetet med nationell plan pågå. Vad får det här för konsekvenser för andra viktiga investeringar?</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "H710109",
    "replik": "N",
    "systemdatum": "2019-12-12 12:22:45"
  }
}