{
  "anforande": {
    "dok_hangar_id": "5038796",
    "dok_id": "H7095",
    "dok_titel": "Protokoll 2019/20:5 Tisdagen den 17 september",
    "dok_rm": "2019/20",
    "dok_nummer": "5",
    "dok_datum": "2019-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:311 om ändamålsenligt materiel för kvinnor i försvaret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c4def07d-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Planer i all ära, men blir det inte något av dem är de inte mycket att ha.</p><p>En del saker är säkert svårare att få till än andra. Jag förstår det. Men vi har ju lyckats landa på månen - för ganska länge sedan. Ändå har vi i Sverige 2019 kroppsskydd med sidoplattor och bröstplattor som inte passar på en kvinna om hon har höfter och bröst. De flesta kvinnor har ju det. </p><p>Sidoplattorna skaver på höfterna och bröstplattorna är inte formade efter bröst, vilket gör att det är svårt att bära dem. Förmågan att andas, köra fordon, röra sig och verka minskar, vilket innebär att stridsdugligheten reduceras.</p><p>FOI:s rapport <em>Karriärhinder för militära kvinnor</em> berättar om hur militära kvinnor möter andra barriärer för sina karriärer än män. Här är materielfrågan en punkt. Materiel för kvinnor behöver prioriteras baserat på faktisk problematik. Det handlar alltså inte om gnäll på utseende utan om hälso- och säkerhetsrisker.</p><p>Nödvändiga åtgärder behöver vidtas för att förhindra att anställda och pliktade kvinnor utsätts för dessa risker.</p><p>Fru talman! Om den feministiska regeringen saknar kunskap om förekommande materielrelaterade hälso- och säkerhetsrisker för kvinnor kan jag berätta att det finns massor av kloka, icke gnälliga kvinnor och män på plats i våra verksamheter som gärna delar med sig av sina erfarenheter - gratis. Annars kan man ju tillsätta en utredning. </p><p>Fru talman! I min interpellation har jag ställt ett antal frågor, men jag upplever att jag fått få svar. Varför, efter så många år av problem, tillgodoses inte kvinnliga soldaters behov av bland annat godkända ändamålsenliga underkläder?</p><p>Försvarsministern hänvisar till Försvarsmakten, fru talman. Ett klargörande för åhörarna vi har här inne och säkert även på tv: Försvarsmakten leds av en överbefälhavare som i sin tur sorterar under Försvarsdepartementet. Försvarsministern är trots allt chef för Försvarsdepartementet, som i sin tur ansvarar för Sveriges militära försvar och dess stödmyndigheter. Högsta ansvarig måste alltså vara försvarsministern.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H7C120190917ip",
    "replik": "N",
    "systemdatum": "2019-10-08 13:34:28"
  }
}