{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:178 om förvaringen av städers privilegiebrev",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bd6c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "74",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Bakgrunden till interpellationen om Riksarkivets försök till konfiskering av Jönköpings och Gränna stads båda privilegiebrev är följande.</p><p>År 1284 utfärdade Magnus Ladulås det privilegiebrev som gav Jönköping stadsprivilegier. Det är inte bara det äldsta bevarade privilegiebrevet i Sverige, utan det är ett av de äldsta bevarade privilegiebreven i hela världen. År 1652 utfärdade drottning Kristina Gränna stads privilegiebrev.</p><p>Båda dessa unika och enastående vackra dokument har alltid rent fysiskt funnits i Jönköping. Med tanke på att Jönköpings privilegiebrev är både det äldsta och bland de bäst bevarade är det minsta man kan säga att förvarandet har varit förstklassigt på alla sätt. Breven har regelbundet visats upp och hållits levande och relevanta för allmänhet, besökare och forskare och i övrigt varit tillgängliga på ett ärligt talat föredömligt sätt av Jönköpings stadsarkiv.</p><p>Dokumenten är en viktig och avgörande del av vår lokala historia och vår lokala identitet och ska inte ligga och samla damm tillsammans med miljoner andra anonyma dokument i ett otillgängligt nationellt arkiv.</p><p>Nu har Riksarkivet tillskrivit Jönköpings kommun och klargjort att man ämnar beslagta och bortföra båda privilegiebreven från deras månghundraåriga, nästan tusenåriga, förvaringsplats. Man hänvisar till en intern förändring av Riksarkivets utlåningsregler.</p><p>Nuvarande Jönköpings kommun har för övrigt inte bara varit förvaringsplats för dessa privilegiebrev i flera hundra, och snart tusen, år utan är ju också själva mottagaren och föremålet för dessa handlingar till att börja med.</p><p>Jag kan tillägga att ägarskapet av dessa privilegiebrev inte på något sätt är utrett, så det saknas dessutom lagligt stöd för att säga att de tillhör Riksarkivet. Jönköpings kommun har i tydliga och bra formulerade skrivelser klargjort att man inte ämnar medverka till ett överlämnande så länge inte den rättsliga frågan har avgjorts.</p><p>Ett antal uppenbara frågor inställer sig här, exempelvis: Vilken respekt för historien visar Riksarkivets ambitioner och förfaringssätt? Vilken respekt för själva föremålen för dessa privilegiebrev till att börja med, det vill säga Jönköping och Gränna, och vår rätt till vår egen historia visar Riksarkivets förfaringssätt? Och vad önskar då Riksarkivet uppnå med detta? Om man ska vara ärlig görs det uppenbarligen inte i något konstruktivt syfte.</p><p>Med anledning av detta ställde jag ett antal frågor till kulturministern som gällde om hon var beredd att vidta några åtgärder för att hantera detta. Ministern konstaterar egentligen att Riksarkivets förfaringssätt strider mot de kulturpolitiska målen om att värna kulturarvets lokala förankring. Jag citerar det ministern uttryckligen säger: \"Kulturföremål kan bevaras på platser de har en historisk anknytning till.\" Hon säger också att det lokala kulturarvet ska hållas tillgängligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ministern slår fast att de kulturpolitiska målen ska vara styrande för Riksarkivets verksamhet och att dessa ska följas. Men hon vill ändå inte agera när Riksarkivet agerar tvärsemot dessa.</p><p>Jag skulle vilja att kulturministern tydliggör sitt något motsägelsefulla svar.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H710178",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:12"
  }
}