{
  "anforande": {
    "dok_hangar_id": "5062947",
    "dok_id": "H709134",
    "dok_titel": "Protokoll 2019/20:134 Måndagen den 8 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "134",
    "dok_datum": "2020-06-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:409 om åtgärder mot förlust av sjukpenning i coronatider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "274bd3cd-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Mattias Vepsä (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman och statsrådet! Det är glädjande att regeringen tar de här frågorna på allvar och att vi gör allt vi kan för att säkerställa att den som i höst riskerar sin sjukpenning, sin ekonomiska trygghet och sin tillvaro får besked. Vi ser från riksdagen fram emot att få förslagen till beslut på bordet, så att vi i tid ser till att vi inte ökar den här oron, som just nu växer.</p><p>Jag antar att det är så för statsrådet som det är för oss riksdagsledamöter - vi får höra enormt många vittnesmål. Vi får mejl dagligdags. Vi får frågor från medborgare. Vi läser i insändare på debattsidor om de problem som finns i sjukförsäkringen och om den oro som inte bara finns nu utan som växte framför allt under de åtta åren med alliansregeringen, vilket statsrådet också pekar på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi talar alltså om ett av samhällets viktigaste skyddsnät. Vi kan väl ändå inte vara nöjda så länge så här många känner så stor oro? I den andra delutvärdering som gjordes av utredningen kan man läsa om och ta del av alla de utmaningar som finns, som statsrådet också pekade på. Det handlar om osäkerhet inför de beslut som är fattade och alltför stark tillämpning av regelverk som gör att rehabilitering nästan inte förekommer eller förekommer i alldeles för liten utsträckning. Det är frågor som regeringen har ägnat tid åt att lösa.</p><p>Jag har också gått igenom delar av de remissvar som inkommit på den här utredningen. Jag fastnade för det som TCO skriver och säger. TCO-förbunden möter alltför många medlemmar som inte får den rehabilitering och det stöd de behöver. Det är inte ovanligt att påbörjade rehabiliteringsinsatser och en stegvis återgång i arbete inte kan fullföljas på grund av att medlemmen förlorar sin sjukpenning vid dag 180. I stället för att bli återställda och komma tillbaka till arbetet är det många som blir kvar i deltidsarbete på den kvarvarande arbetsförmågan. Här finns det sannolikt ett stort mörkertal. Andra går ut i arbetslöshet med nedsatt arbetsförmåga och liten chans till att ställa om för att få ett nytt arbete. Det här instämmer flera remissinstanser i. LO har skrivit ungefär likadant, och även regioner har instämt i att det ser ut så här.</p><p>Vi behöver göra mer. Det ser ut att finnas ett brett stöd hos Sveriges löntagare, ute i samhället, i flera regioner och hos andra remissinstanser. Hur arbetar regeringen för att förbättra utredningsunderlagen och ge människor en ordentlig möjlighet att rehabiliteras och bli friska? När kommer regeringen att agera?</p>",
    "intressent_id": "0911067396229",
    "rel_dok_id": "H710409",
    "replik": "N",
    "systemdatum": "2020-07-03 11:37:55"
  }
}