{
  "anforande": {
    "dok_hangar_id": "5062449",
    "dok_id": "H709130",
    "dok_titel": "Protokoll 2019/20:130 Tisdagen den 2 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "130",
    "dok_datum": "2020-06-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:401 om den striktare bedömningen av grundläggande behov",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "60850357-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är precis som Pia Steensland säger och som framgår av åtminstone ett utdrag av Försäkringskassans analys: För första gången ser man att antalet assistanstimmar inte ökar. Jag gör däremot inte riktigt samma tolkning som Pia Steensland. Jag konstaterar att många av dem som har assistans förmodligen har väldigt stora behov. Men de som har mindre behov har svårare att komma in i assistansen. Att kvalificera sig för att få assistans har blivit svårare. Det innebär helt enkelt att de som är kvar har många fler timmar, men kanske är det bara så många att det totala antalet assistanstimmar inte ökar.</p><p>Hur man kommer in i assistansen skulle jag säga bekymrar mig mer än om antalet assistanstimmar ökar eller inte. De har nämligen ökat under lång tid. Jag tror alltså inte att det är huvudproblemet. Problemet är att man inte kommer in i assistansen. Många får avslag. Det är det vi behöver fundera över.</p><p>Jag tror inte att frågan om personlig hygien är den mest styrande. Den är naturligtvis ett tecken, ett bevis eller ett exempel på hur man påverkas in på bara skinnet. Jag instämmer i allt som Pia Steensland sa i sitt första inlägg. Ingen av oss skulle vilja vara tvungen att gå direkt från sängen och dra på sig ett par brallor och gå till jobbet. Det ligger mycket i det. Det handlar inte bara om hur man tycker att man ska se ut utan också om en känsla av värdighet.</p><p>Jag vill dock gärna komma in på den LSS-utredning som gjordes. Den var ett försök att ta ett helhetsgrepp om något väldigt komplicerat. Utredningen lämnades in under tiden vi hade en övergångsregering - det känns som länge sedan, och det är ganska länge sedan - och därför blev det inte särskilt stor debatt om den. Men eftersom den inte var perfekt i alla avseenden tyckte många att man kanske inte skulle gå vidare med den.</p><p>Det är synd. Det finns många delar i den som vi kanske skulle behöva. Att börja om och att sätta igång med nya utredningar tar nämligen lång tid. Jag har dessutom svårt att se att det bara behöver petas lite i själva lagstiftningen, att det skulle handla om enstaka ord. Det är väldigt mycket som har lappats och lagats. Därför hänger den inte ihop och svarar inte mot de syften som vi egentligen vill uppnå.</p><p>Jag skulle uppskatta om vi kunde ha en mer samlad diskussion om lagstiftningen. Jag har inte gett upp om att den utredningen skulle kunna gå ut på remiss. Det vore bra. Det vore också bra om många ville det. Det skulle nämligen skapa en diskussion om helheten och sätta fokus på de delar i utredningen som man kanske tycker fungerar dåligt och på de delar där lösningen är rätt. Ibland kom utredaren kanske inte hela vägen fram. Där skulle man kunna hjälpas åt att hitta bättre sätt.</p><p>LSS förtjänar en större och mer genomgripande diskussion, eftersom vi inte äger möjligheten att påverka olika insatser och att bara addera saker till lagstiftningen.</p><p></p><p>När det gäller tvåårsomprövningarna är det som myndigheten skriver säkert korrekt. Jag utgår från att det också finns både de som skulle få fler och de som skulle få färre timmar. En tvåårsomprövning betyder inte att allting är status quo, men den kan inte heller bara leda till att några förlorar. Den var till för att justera.</p><p>Regeringen stoppade tvåårsomprövningen eftersom vi var i ett läge där det nyss hade kommit en utredning. Det fanns också en oro, och vi ville inte att människor skulle gå och oroa sig. Det finns säkert personer som skulle vilja ha en omprövning för att få fler timmar, eftersom behovet har förändrats. Men jag vill vara tydlig med att det i dagsläget inte är aktuellt att återinföra tvåårsomprövningar.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710401",
    "replik": "N",
    "systemdatum": "2020-07-03 11:27:36"
  }
}