{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc0c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "43",
    "talare": "Anna Wallentheim (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, John Weinerhall, för frågorna!</p><p>Matchfixningsfrågan är utan tvekan en av de frågor som tar upp mest tid av mitt arbete här i riksdagen just nu: Hur ska vi få bukt med det, och vilka frågor måste vi lösa? Det är också en av de frågor där jag har mest kontakt med Ardalan Shekarabi och hans tjänstemän som tittar på frågan. Man är utan tvekan från regeringens sida beredd att driva frågan, och man tittar just nu på vilka lösningar som man kan komma fram till.</p><p>Man måste också förstå att det inte bara handlar om beslut här i Sverige, utan man måste också titta på vilka gränsdragningar som finns på EU-nivå och vilken EU-lagstiftning som vi bryter emot om vi gör de här sakerna. Det måste gå hand i hand; därför tittar man på frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Spelfrågor</p><p>Vi socialdemokrater är beredda att driva frågan, och jag har ständigt kontakt med regeringen kring att vi måste lösa det här, för som både John Weinerhall och jag har nämnt har organiserad brottslighet ingenting i svensk idrott att göra.</p><p>När det sedan gäller Svenska Spel och framför allt ATG, som John Weinerhall var inne på, menar jag att vi har fått en ganska stor förändring på spelmarknaden. Det är kanske den största förändringen som någonsin har skett när vi valde att släppa det statliga monopolet för att gå till ett licenssystem. Staten har haft sin inblandning både i Svenska Spel och i ATG i form av ett nära samarbete, och vi tycker att det är viktigt.</p><p>Jag är precis som John Weinerhall och Moderaterna medveten om att det finns delar inom hästnäringen som gärna skulle vilja se en tydlig brytning. Man menar att man skulle vilja tillsätta sin egen styrelse och att staten inte ska ha det tydliga engagemanget med en majoritet i styrelsen.</p><p>Man måste dock även vara medveten om att det finns de som driver andra frågor och som faktiskt tycker att det är viktigt att staten är där och stöttar, eftersom hästnäringen är så otroligt viktig för hela landet. Om något händer, menar man, måste staten finnas där för att lyfta och diskutera frågorna.</p><p>Likadant är det med Svenska Spel. När jag pratar med dem säger de att detta inte alls är så tydligt som vissa partier, bland annat Moderaterna, vill lyfta fram. Alla vill inte se att vi säljer ut de delar av Svenska Spel som håller på med kasinoverksamhet.</p>",
    "intressent_id": "0111479807829",
    "rel_dok_id": "H701KrU6",
    "replik": "Y",
    "systemdatum": "2020-04-15 16:35:02"
  }
}