{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "080441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det tål att påminnas om hur läget var för ett år sedan. Hösten 2018 tvivlade många på om Sverige över huvud taget skulle få en regering. Ännu fler var osäkra på hur en sådan skulle kunna se ut. Blockpolitiken hade nått vägs ände. Positionerna var låsta. Skyttegravarna var djupa. Men för att ta Sverige framåt krävdes mer samarbete och mindre konflikt.</p><p>När alternativen sedan formades i januari fanns det två alternativ. Det ena var Moderaternas offert till kristdemokrater, centerpartister och liberaler, som hade lett till en svag högerregering i händerna på Sverigedemokraterna. Det andra alternativet var samarbete inom januariavtalet, som tog utgångspunkt i att handlingskraftigt lösa samhällsproblem. Jag tror att det är precis det svenska folket förväntar sig.</p><p></p><p>Det viktigaste är inte vem som har de hårdaste replikerna och tar de retoriska poängerna i en debatt utan att vi kan lägga dem åt sidan och förhandla. Vi kan komma fram till de kompromisser som är bäst för Sverige. Därför är jag stolt över januariavtalet. Efter månader av låsningar tog fyra partier ansvar över gamla blockgränser och lade grunden för samarbete och långsiktighet. Nu har vi en överenskommelse som slår fast att resurser till kommunerna ska fortsätta ges. Den innehåller högre pensioner, kloka reformer om en bättre skola, bättre sjukvård och tydligare krav på snabbare integration. Med den ger vi oss också med kraft på hedersvåld och förtryck.</p><p>Är det tufft att kompromissa? Ja. Kostar det på? Ja. Är det värt det? Ja, eftersom det gör livet bättre för vanligt folk. Det är alltid värt mer än tomma ord och politiskt spel.</p><p>(Applåder)</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-11-05 16:00:37"
  }
}