{
  "anforande": {
    "dok_hangar_id": "5062664",
    "dok_id": "H709131",
    "dok_titel": "Protokoll 2019/20:131 Onsdagen den 3 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "131",
    "dok_datum": "2020-06-03 00:00:00",
    "avsnittsrubrik": "Vitbok om artificiell intelligens ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b1a458c8-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Artificiell intelligens är både en möjlighet och ett hot. Rätt använd och med en forskning som utgår från hur tekniken kan användas för människor och för att minska orättvisor och fattigdom är tekniken positiv. När AI används för att skapa mer precisa och autonoma vapen eller används för övervakning i diktaturer är AI ett hot.</p><p>Vitboken tar inte upp utveckling och användning av AI för militära ändamål, men AI-system kan användas i det sammanhanget. Därför är det så viktigt att vi slår fast att vi behöver ett internationellt förbud mot dödliga autonoma vapensystem. Sådana system är oförenliga med folkrätten. Jag är glad över att vi här i Sveriges riksdag är eniga om detta och har skrivit in det i vårt utlåtande.</p><p>Vi får inte heller blunda för att AI används för övervakning i icke-demokratiska länder, till exempel med hjälp av ansiktsigenkänning och insamling av personliga data. Länder som Kina ligger före oss i Europa när det gäller utvecklingen av AI, och det är viktigt att vi inte halkar efter. Att EU-kommissionen har tagit fram vitboken är ett steg på vägen för att komma i kapp och för att få en utveckling av AI som utgår från demokrati, folkrätt, jämställdhet och mångfald.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vitbok om artificiell intelligens</p><p>Det är också viktigt att AI-forskningen och utvecklingen inom EU används rätt. AI kan och måste användas i mänsklighetens tjänst. Ett exempel är miljö och klimat, där flera användningar har kunnat identifieras, till exempel övervakning av utsläpp och avskogning från jordbruket, effektivare transportnät för att reducera onödiga resor med mera.</p><p>Allra mest framåtsyftande är att använda geoengineering för att reflektera solens energi och värme tillbaka ut i rymden. Det finns forskare som hoppas på att detta är en användning av AI som fungerar. Det framgår i alla fall av en rapport som kom förra året.</p><p>Även här i Sverige gör vi satsningar på AI och klimat. AI i klimatets tjänst är en forskningssatsning där Vinnova och Forma utlyst 100 miljoner. Ansökningstiden pågår just nu. Satsningen ska bidra till att Sverige senast 2045 inte har något nettoutsläpp av växthusgaser och att samhället anpassas till de klimatförändringar vi inte kan förhindra.</p><p>Det är nog bara klimatförnekare och de som sticker huvudet i sanden som tror att tekniken ensam kommer att lösa våra klimatutmaningar. Det krävs beteendeförändringar och tydliga politiska satsningar, men tekniken kan användas för att underlätta vår omställning till fossilfritt.</p><p>Andra positiva områden är vården och omsorgen, där AI kan bidra till både en bättre vård och en bättre omsorg.</p><p>Det jag känner oro för är den starka koppling som finns mellan forskning och marknad. Jag är glad över att utskottet i sitt utlåtande tog med Vänsterpartiets inspel om att det inte bara handlar om att \"säkerställa att hela kedjan från forskning till marknaden beaktas\" utan också att resultatet av AI-forskning har stor potential i offentlig sektor och att det krävs stöd till forskning med samhällsnytta.</p><p>De fördelar som AI ger måste komma alla till del och inte vara en fråga om resurser. Den offentligt finansierade forskningen kan inte i första hand vara till för marknaden utan måste vara tillgänglig och offentlig och användas till förstärkning av välfärden.</p><p>Rätt använd kan tekniken användas för att utveckla samhället så att fler monotona uppgifter kan utföras digitalt och på så sätt underlätta människors arbete. Robotar och digitala lösningar frigör människors tid så att vi får mer fritid och kan korta arbetsdagen. Gunilla Svantorp undrade vad man skulle använda tiden som frigjordes till, men Vänsterpartiet har ju länge drivit en arbetstidsförkortning från åtta timmar till sex timmar. Detta kan AI bidra till att möjliggöra.</p><p>En viktig fråga att reda ut handlar om ansvaret. Om en förarlös bil krockar, är det då ägaren till bilen eller tillverkaren av programvaran som har ansvaret? Vems ansvar är det om AI i sjukvården resulterar i en vårdskada i stället för bot? Är det läkaren eller den som tillhandahåller maskinvaran?</p><p>En annan viktig fråga är äganderätten till all den data som samlas in och vem som äger den tekniken. Hur bekväma känner vi oss när vi kollar upp en sak på internet och därefter får riktad reklam i alla sociala medier? Vi äger inte all den data som samlas in om oss i dag, och vi kan inte heller påverka hur den används.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vitbok om artificiell intelligens</p><p>Herr talman! Vid utvecklingen av AI, oavsett om det handlar om näringslivet, välfärden eller rättsväsendet, måste etiska och säkerhetsmässiga överväganden väga tungt. Vid den satsning som nu sker, och som kommer att ske framöver, på att utbilda och forska inom AI på högskolor och universitet måste det etiska övervägandet vara integrerat och en viktig del av utvecklingen.</p><p>Det finns en risk att utvecklingen av AI sker inom ett fåtal företag och länder som kommer att hamna i eller redan är i en monopolställning. Kunskap och utveckling av AI bör spridas över flera parter. Där är den svenska fria forskningen viktig. Målet måste vara att AI blir en demokratisk och teknikutvecklande revolution som gynnar alla och inte bara några få.</p><p>Herr talman! Jag yrkar bifall till förslaget till beslut i utlåtandet.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H701UbU20",
    "replik": "N",
    "systemdatum": "2020-07-03 11:30:36"
  }
}