{
  "anforande": {
    "dok_hangar_id": "5060580",
    "dok_id": "H709113",
    "dok_titel": "Protokoll 2019/20:113 Tisdagen den 28 april",
    "dok_rm": "2019/20",
    "dok_nummer": "113",
    "dok_datum": "2020-04-28 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "76ce0c5d-07a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag delar naturligtvis uppfattningen att samarbete är det viktiga. Det ekonomiska samarbetet är själva grunden. Sverige får ut otroligt mycket av detta samarbete. Men det som Åsa Westlund pekar på är också viktigt; det gäller demokrati, klimat och den typen av frågor.</p><p>Jag delar också uppfattningen att klimatfrågan måste vara i centrum. Jag är glad att Ursula von der Leyen är tydlig med att hålla i the Green Deal. Det har inte blivit mindre viktigt av att den här krisen har kommit utan är av precis samma betydelse. Jag har sagt det tidigare: Det är där framtidens teknik, framtidens jobb och framtidens välfärd ligger. Vi ska också kunna berätta för våra barn att vi förstod vad som hände. Det är rätt.</p><p>Jag tycker att det är rätt att ha ansatsen att vi inte ska tillbaka till det som var, utan vi ska vidare och framåt. Det ska vara offensivt. Detta kommer även att vara bra för medborgarna i Sverige.</p><p>Det finns en diskussion om olika skattesatser och för den delen även olika pensionsåldrar. Några länder har betydligt färre människor som är ca 60 år och som är i arbete. Dessa skillnader är något vi påtalar. Det kan vara ett vägval som man har gjort, men det innebär inte per automatik att man ska få stöd från andra länder. Man har gjort sitt val.</p><p>Likafullt finns här en balansgång. Detta är heller inte digitalt, utan det skiljer sig åt även bland de sydliga länderna. Exempelvis var Portugal för första gången sedan demokratins införande på väg att lägga fram en budget som var i balans - för första gången! Men då kom coronakrisen och det blir inte så. Man kan förstå att det naturligtvis finns en frustration även där. Vi påtalar dock detta, för man måste ta dessa faktorer i beaktande när man jämför länder och hur man ska ge stöd.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-06-01 14:57:16"
  }
}