{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Villkor och riktlinjer för radio och tv i allmänhetens tjänst 2020-2025",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c8fb2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Christer Nylander (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I dag ska riksdagen ta ställning till nya villkor för public service - för Sveriges Television, Sveriges Radio och Utbildningsradion, UR.</p><p>Det kommer inte att låta så i debatten, men det finns ett stort och brett stöd för den politik som läggs fast i dag. Det är bra. Det finns en poäng i att försöka nå breda överenskommelser kring mediepolitiken. Även om det i debatten i medierna den senaste tiden har lagts fram ett antal förslag där man radikalt vill förändra mediepolitiken hoppas jag att vi ska kunna fortsätta traditionen av breda överenskommelser i riksdagen. Det vore olyckligt om stora förändringar av mediepolitiken skulle ske med små majoriteter i riksdagen.</p><p>Villkor och riktlinjer för radio och tv i allmänhetens tjänst 2020-2025</p><p>Fru talman! En av mänsklighetens viktigaste gåvor är vår förmåga att berätta. Vi lär oss saker genom berättelser. Vi överför kunskap och nyheter till varandra via berättelser. Vi skapar gemenskap i berättelser. Vi finner mening och sammanhang i berättelser. Vi har ett närmast existentiellt behov av att hitta mening, sammanhang och berättelser i det vi ser. Vi ser till och med samband där det inte finns några samband utan bara rent slumpmässig variation. Och när vi väl har sett ett samband eller en berättelse har vi väldigt svårt att glömma det och att se någonting annorlunda. Men så plötsligt kommer någonting annat, ett alternativt perspektiv på samma grundberättelse. Kanske lyssnar vi, kanske lyssnar vi inte. Men om vi lyssnar kanske vi vidgar vår egen förståelse lite grann och ser det nya perspektivet.</p><p>Att ha makt över berättelser och över hur människor ser på verkligheten, förstår sin verklighet och uppfattar sin verklighet är verklig makt. Man kan luras med berättelser. Man kan ta makt över andra människors tankar genom berättelser. Den makten kan man få genom att tala högst, tala oftast eller vara mest relevant och trovärdig.</p><p>Det är inte konstigt att auktoritära politiker runt om i världen försöker ta kontroll över medier och kultur. Om man har kontroll över berättelser är det lättare att ha kontroll över vilka perspektiv som får synas, och det är lättare att styra människors tankar om samhället som helhet. Det är därför mediepolitiken är så viktig. Det är därför det är viktigt med medial mångfald. Det är därför det är avgörande att se att det finns olika perspektiv och olika vinklar och att dessa får komma till tals. Det är därför mediekunskap och förmåga att bedöma källor blir allt viktigare. Det är därför det också är viktigt med breda politiska lösningar kring mediepolitiken.</p><p>Fru talman! Mediesamhället är som en ekologi som man bör se som en helhet, inte styckevis och delt. Det är därför vi liberaler är kritiska till att regeringen inte tar ett helhetsgrepp kring mediepolitiken. I dag debatterar vi public service, villkoren för SVT, SR och UR. Men när man gör det måste man också väga in att politiken får effekt för andra medier. Det behövs ett helhetsgrepp kring mediepolitiken.</p><p>Den mediala ekologin består av olika aktörer som är konkurrenter men som också kompletterar varandra. De är ömsesidigt beroende av varandra, men de är också ömsesidiga konkurrenter. Förändrar man förutsättningarna för en medieaktör kommer man oundvikligen också att påverka andra medieaktörers förutsättningar, ibland positivt och ibland negativt.</p><p>Om man begränsar Sveriges Televisions möjligheter att synas och höras kan det innebära att Alingsås Tidning får fler läsare, men det kan också innebära att vi får fler vita fläckar i Sverige och att det tomrum som skapas fylls upp av globala aktörer.</p><p>Det är en pågående kamp om vår uppmärksamhet, fru talman, och den ser annorlunda ut än vad den gjorde för bara några år sedan. Vi är inne i en tid av globalisering och digitalisering som ritar om kartan för oss. På många sätt är den utvecklingen positiv. Vi får fler perspektiv. Vi får mer mångfald. Tillgängligheten ökar. Hastigheten ökar. Mångfalden ökar. Men som vid alla skiften finns det också negativa sidor och problem. Gamla affärsmodeller håller inte längre. Tanken att tidningarna skulle bäras av annonser och prenumeranter utmanas såklart av den digitala närvaron. Behovet av kritiska förhållningssätt ökar. Och det svåra att orientera sig i informationsöverflödet gör naturligtvis att vi måste fundera på förmågan att se kritiskt och fundera på vad som är sant, relevant och viktigt - för att bara nämna några utmaningar.</p><p>Det är därför regeringen borde ta ett samlat grepp kring mediepolitiken och ha en samlad idé om vad man vill med mediepolitiken. I stället ser vi nu hur man lappar och lagar, och det är bekymmersamt. Det rimliga vore att hantera avgift, villkor, innehåll och grundlagsskydd för public service i en samlad process. Denna process borde i sin tur sättas in i ett större mediepolitiskt sammanhang med en mediepolitisk idé och politik för helheten. Och detta måste i nästa steg sättas in i en politik som också hanterar de globala jättarnas dominans.</p><p></p><p>Fru talman! Självständiga public service-medier med ett brett uppdrag, en bred förankring och ett stort förtroende är viktiga för demokratin. De ska vara sakliga och opartiska. Det ska eftersträva kvalitet och relevans oavsett genre. Men självklart kan ett sådant brett uppdrag också skapa problem. Andra medier som till exempel är beroende av intäkter från annonser och prenumeranter kan förlora på detta. Om SVT, SR och UR är väldigt närvarande och framgångsrika kan de naturligtvis försämra marknaden för andra aktörer. Det är särskilt viktigt att se detta just nu när affärsmodellerna utmanas och nya ännu inte har tagit plats. Därför är det viktigt att göra den avvägning som vi nu gör kring förhandsprövningen.</p><p>Å andra sidan är egentligen samtliga medier vinnare på att det finns bra och högkvalitativa medier som fångar många människors intresse och som gör att många tar del av medier och högkvalitativa medier. Det är nämligen inte säkert att svenska mediehus tuffaste konkurrent är ett annat svenskt mediehus - det är kanske inte ens ett mediehus över huvud taget. I dragkampen om vår uppmärksamhet är det även helt andra aktörer som är med. Det är ofta globala aktörer med resurser som svenska mediehus och svenska medier inte kan mäta sig med. Den verkligheten måste man ta in.</p><p>Om TV4 inte behåller sin popularitet är det inte säkert att SVT vinner på det. Om SVT inte behåller sin popularitet är det inte säkert att TV3 vinner på det. Om Rix FM inte håller sitt grepp om publiken är det inte säkert att någon annan svensk aktör vinner på det. Vi måste ta in detta i vår analys. Förutsättningarna är helt annorlunda nu. Det är inte 1990-tal längre. Trots det låter den politiska debatten ibland som om vi var kvar i 1990-talet.</p><p>Fru talman! Även om Liberalerna instämmer i huvudinriktningen i denna proposition har vi ett antal invändningar i sak. Det handlar om att regeringen inte tar tillräcklig hänsyn till helheten. Och det handlar om att man inte tar hänsyn till ungdomars och barns kraftigt förändrade mediekonsumtion.</p><p>Det är bra att utskottet nu ger regeringen en bakläxa om förhandsprövningen. Det är orimligt att regeringen ska ha sista ordet när public service-bolag vill starta en ny tjänst.</p><p>Vi har också frågor kring mediepolitikens mål därför att det, fru talman, i dag står att målet för mediepolitiken är att stödja yttrandefriheten, mångfalden, massmediernas oberoende och tillgänglighet samt motverka skadlig mediepåverkan. Det är bra och rimliga mål, och de bör finnas kvar. Men de måste också kombineras med ett nytt mål som handlar om ett tydligare individ- och medborgarperspektiv. Mediepolitiken måste ha ett mål om att bidra till att fler människor blir nyfikna, blir kunniga och har förmåga att dra självständiga slutsatser och fatta egna välgrundade beslut. Detta perspektiv saknas i dag i de mediepolitiska målen, och det vill Liberalerna få in. </p><p>Mediepolitiken ska bidra till att var och en av oss får ta del av fler berättelser, fler perspektiv, fler vinklar och att vi på detta sätt också får bättre förståelse för vår samtid och för vårt eget liv. </p><p></p><p>Fru talman! Med detta yrkar jag bifall till reservation 4. </p>",
    "intressent_id": "0731442709013",
    "rel_dok_id": "H701KrU2",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:30"
  }
}