{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:190 om en distansbaserad skatt på tunga lastbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a16c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "46",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill tacka finansministern för svaret på min interpellation, som rör avståndsbaserad skatt på tunga lastbilstransporter. Det är en viktig fråga eftersom vi vet att transportsektorn bidrar med stora utsläpp i Sverige - en tredjedel av våra samlade utsläpp. En betydande och starkt växande del kommer just från tunga transporter. Allt fler transporter av gods sker med lastbil på väg i stället för det mer hållbara alternativet med tåg på järnväg eller med sjöfart.</p><p>Vi befinner oss i en klimatkris och måste göra väldigt mycket mer än det som hittills beslutats om vi ska kunna nå våra klimatmål och rädda planeten från en okontrollerad och farlig global uppvärmning.</p><p>Jag vill påminna om att regeringen lät ta fram en promemoria med förslag på detta område under förra mandatperioden, då man samarbetade med oss i Vänsterpartiet. Detta förslag handlade just om att beskatta tunga transporter med lastbil för att få in pengar som skulle kunna användas till exempelvis klimatarbete. I promemorian, där man föreslog att en sådan här beskattning skulle införas, talade man också om att det skulle medföra konkurrensfördelar för järnvägen och sjöfarten om det blev dyrare att transportera på väg.</p><p>Man talade också om möjligheterna att bringa större ordning och reda i yrkestrafiken på våra vägar. Detta är ett område där det i dag tyvärr finns mycket av social dumpning. Det kommer tusentals lastbilar från andra länder, som vi inte har kontroll över.</p><p>Med en sådan här kilometerskatt skulle alla transportörer på väg beskattas lika och komma in i det automatiska, avläsningsbara systemet. Det finns helt enkelt klara klimatmässiga och sociala fördelar med en klimatskatt på väg.</p><p>Nyligen kom det också en rapport från IVL Svenska Miljöinstitutet, där de jämför olika styrmedel för att minska utsläppen från tung trafik i Sverige. Där konstaterar man att just en kilometerskatt på tunga transporter är det effektivaste styrmedlet för att minska utsläppen.</p><p>I svaret till mig, fru talman, säger finansministern att vi i stället ska använda det så kallade Eurovinjettsystemet så länge som möjligt. Men EU:s Eurovinjettsystem handlar inte om en avståndsbaserad beskattning som är tydligt klimatstyrande, utan det är mer en tidsmässig schablonbeskattning av tunga transporter. Varför förespråkar finansministern det systemet?</p><p>Finansministern hänvisar också till att ska tillsättas en utredning om hur miljöstyrande system på tung trafik ska kunna införas. Varför utreda den här frågan igen, Magdalena Andersson, när vi faktiskt har ett färdigt förslag som regeringen tog fram 2018? Varför negligera det effektivaste styrmedlet för att minska utsläppen från de tunga transporterna i Sverige?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H710190",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:06"
  }
}