{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5430b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "102",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag har störst bekymmer med Lars Adaktussons synpunkter på fotbollslagspreferensen. Jag är uppvuxen precis bredvid den gamla Söderstadion. Jag gick på min första Hammarbymatch 1987, när vi förlorade med 1-0 mot Brage. De grönvita ränderna går aldrig ur, även om Lars Adaktussons är svartgula.</p><p>Bortsett från detta noterade jag att statsministern under sitt besök i Israel skrev en artikel i israelisk press där han tydligt klargjorde att Sverige står bakom hela den internationella definition som gäller för vad som är antisemitism. Där ingår delar som rör systematiska, ensidiga och ohämmade påhopp på staten Israel och att dessa kan ha en koppling till antisemitism. Jag tycker att detta var ett bra klargörande.</p><p></p><p>Jag var inte heller helt säker på att Socialdemokraterna skulle landa i en sådan slutsats. Inte minst har vi sett hur det gick för Labour i Storbritannien; man tråcklade in sig i de där frågorna och fick en oerhört uppslitande intern debatt. Det skulle verkligen inte ha förbättrat Sveriges anseende eller relationer med Israel om man landat i en annan slutsats.</p><p>Det här tycker jag är ett exempel på att det inte är så ensidigt att allting i regeringens Israelpolitik eller statsministerns syn enbart skulle vara demoniserande eller negativt mot Israel. Jag anser också att det finns goda exempel, och dem tycker jag att man ska lyfta fram i sammanhanget. Men i övrigt jobbar vi givetvis för att Sverige ska ha en mer balanserad hållning i Mellanösternkonflikten.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-03-26 17:12:58"
  }
}