{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Migration ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f2dc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "103",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! 2010-talet går mot sitt slut, och vi har snart klarat av en femtedel av detta sekel. Vi lever i en spännande tid, och saker händer snabbt. Vissa förändringar sker dock fortfarande mer långsamt.</p><p>I början av 2000-talet skedde terrordådet mot World Trade Center. Vi kommer nog alla ihåg det och var vi befann oss när vi fick reda på det. Efter det kom krigen i Afghanistan och Irak, och vi kan fortfarande i dag se följderna av det på olika håll i världen, inte minst på migrationsområdet.</p><p>Migration har alltid funnits, också till Sverige. Fram till för omkring hundra år sedan handlade det dock mer om att människor lämnade Sverige än kom hit. Först på 1930-talet var det fler som kom till Sverige än som lämnade Sverige. Som en följd av världskrigen kom också flyktingar hit. Sedan dess har vi haft arbetskraftsinvandring, och dessa människor har varit med och byggt och stärkt Sverige samtidigt som de har förbättrat sin egen situation.</p><p>Människans drivkraft att skapa en bättre tillvaro för sig själv och sin familj förefaller vara konstant i tid och rum. Även i dag kommer människor hit för att arbeta eller studera och för att skapa sig en bättre framtid. Det har vi oerhörd nytta av, och jag är stolt över att Sverige har ett av världens mest tillåtande regelverk för arbetskraftsinvandring. Men ja, herr talman, det finns problem med utnyttjande, och det behöver vi stävja och lägga kraft på att förhindra. Så var det också sagt.</p><p></p><p>Herr talman! Världskrigen skapade inte bara flyktingströmmar till Sverige. Vid andra världskrigets slut skapades asylrätten, det vill säga rättigheten för människor att söka skydd från förföljelse och få en fristad i ett fredligt, demokratiskt land. Asylrätten är helt central, men som med andra regler som människan har skapat kan den inte tas för given. Eftersom den ifrågasätts måste vi fortsätta att värna den.</p><p>Just nu arbetar en kommitté för att se över framtidens migrationspolitik. Det är ingen hemlighet att partierna i Sveriges riksdag har olika syn på vart vi ska och att vi står långt ifrån varandra i många av de frågor som behandlas. Vissa vill sätta tak medan andra vill gå åt ett annat håll.</p><p>För Miljöpartiet är en viktig fråga i kommittén att arbeta för en ny human skyddsgrund. Det har tidigare funnits i olika former i Sverige och finns också på lite olika sätt i många andra EU-länder. Det är orimligt att svårt sjuka barn eller äldre ska utvisas till länder där de inte kan få den vård de behöver.</p><p>Herr talman! Migrationsverket är en myndighet som har prövats på olika sätt genom åren, dels genom omvärldsförändringar, dels genom politiska beslut. Förra året fick man mindre anslag, och även nu är budgeten stram med hårda prioriteringar. Vi ska ha förväntningar på att Migrationsverket ska vara en väl fungerande myndighet, och bedömningen är att man kan vara det med de förutsättningar man får. Man klarar också sina mål på ett bra sätt, trots tuffa förutsättningar.</p><p>Flera talare har tagit upp migrationsdomstolarna. De har också ett tufft läge. De får tillskott i budgeten, och vi kommer givetvis att följa dem noga framöver så att vi ser att fungerar på ett bra sätt.</p><p>Herr talman! Vi går snart in i 2020-talet. Om tio år har vi förhoppningsvis en situation då vi har färre krig och konflikter i världen, då vi har kommit till rätta med de flesta klimatförändringar, åtminstone utsläppen, och då färre är på flykt men fler har möjlighet att frivilligt resa och upptäcka nya delar av världen.</p><p>Herr talman! Jag önskar talmanspresidiet, utskottet, utskottskansliet och alla andra en god jul med mycket julmust, glögg, pepparkakor och risgrynsgröt.</p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H701SfU4",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:41"
  }
}