{
  "anforande": {
    "dok_hangar_id": "5039971",
    "dok_id": "H70911",
    "dok_titel": "Protokoll 2019/20:11 Fredagen den 27 september",
    "dok_rm": "2019/20",
    "dok_nummer": "11",
    "dok_datum": "2019-09-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:6 om Transportstyrelsens besked om husbilsskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "18288386-01f0-e911-9126-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag är tyvärr inte nöjd med statsrådets svar. Min fråga var ju på vilket sätt ministern avser att hålla tillverkare, återförsäljare och kunder skadeslösa för de vilseledande besked som Transportstyrelsen lämnade i frågan om beskattning av husbilar. Denna fråga besvaras ju inte över huvud taget.</p><p>Herr talman! Låt oss ta det från början.</p><p>I våras var det stor uppståndelse kring Transportstyrelsens hot om nya beskattningsregler för nya husbilar. Branschen var orolig, och många husbilsköpare avvaktade. Så kom ett glädjande besked i slutet av juli, då Transportstyrelsens verksamhetsansvarige gick ut med ett tydligt offentligt besked i en debattartikel i Göteborgs-Posten. \"När den nya lagstiftningen träder i kraft den 1 september förändras inte uttaget av fordonsskatt för husbilar\", skrev hon. Tydligare kan det knappast bli.</p><p>Branschen pustade ut, och försäljningen av nästa årsmodell av husbilar för leverans till våren rullade på.</p><p>En månad senare, den 23 augusti, gjorde så Transportstyrelsen helt om, bara en vecka innan den nya beräkningsmodellen WLTP skulle träda i kraft. Från och med den 1 september 2019 ska vissa husbilar vara testade med en ny testmetod för koldioxidutsläpp och bränsleförbrukning. Detta värde kommer att ligga till grund för beskattning. Beskedet omfattar enligt branschen 95 procent av de husbilar som saluförs på marknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Under den månad som gick hann många återförsäljare i god tro beställa husbilar av 2020 års modell, som inte kommer att gå att sälja. Tillverkarna kommer att få minska produktionen. De som köpt husbilar under sommaren för leverans till våren kommer att få en oväntad skattechock, och många kommer dessutom att avstå från att byta upp sig till mer miljövänliga och säkrare husbilar.</p><p>Frågan är vad som föranledde Transportstyrelsen att göra helt om i frågan. Var det deras eget beslut, eller var det efter påtryckningar från regeringen?</p><p>Herr talman! I sitt svar skriver statsrådet att Transportstyrelsens uppgift är att tillämpa gällande regelverk. Men EU-bestämmelserna gäller endast avgasmätningen, inte beskattningen. Om regeringen vill kan man givetvis ge Transportstyrelsen direktiv att inte låta de nya avgasreglerna ligga till grund för beskattning.</p><p>Faktum är att om hälften av alla spekulanter avstår från att köpa ny husbil och i stället importerar från utlandet förlorar staten mer pengar än man vinner på den höjda skatten på grund av att man tappar stora momsintäkter. Det är sannolikt en ren vinst för statskassan att stoppa den nya beskattningen.</p><p>Herr talman! I går träffade representanter för husbilsbranschen två statssekreterare i Regeringskansliet för att diskutera saken. Statssekreterarnas besked var, kortfattat, att de såg problemen men att det inte var möjligt att göra något åt saken. Min fråga till statsrådet är självklart varför det inte är möjligt.</p><p>Är för övrigt samtliga fyra partier som står bakom statsbudgeten överens om att låta Transportstyrelsens besked om en kraftig skattehöjning slå igenom, eller är det bara de två regeringspartierna som står bakom detta?</p><p>Herr talman! Vid ett besök på husbils- och husvagnsmässan på Elmia för några veckor sedan meddelade jag Moderaternas linje i frågan. Vi anser att Transportstyrelsens första besked självklart ska gälla. Uttaget av fordonsskatt för husbilar ska inte förändras till följd av det nya sättet att mäta avgaser.</p><p>Det är en anständighetsfråga att man som svensk medborgare ska kunna lita på ett tydligt och oreserverat offentligt besked från en ansvarig tjänsteman vid en svensk myndighet. Att statsrådet Eneroth så lättvindigt slår ifrån sig frågan tycker jag är anmärkningsvärt. Det devalverar förtroendet för svensk politik och svenska myndigheter.</p><p>Herr talman! Låt mig upprepa mina fyra frågor till statsrådet Eneroth:</p><p>Har statsrådet eller regeringen på något sätt påverkat Transportstyrelsen att ändra sitt första besked?</p><p>Är samtliga fyra partier bakom budgetöverenskommelsen överens om att husbilar ska drabbas av kraftigt höjd skatt?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Varför är det inte möjligt att låta Transportstyrelsens första besked gälla? Vad avser statsrådet annars att göra för att hålla de drabbade skadeslösa?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H7106",
    "replik": "N",
    "systemdatum": "2019-10-16 12:42:03"
  }
}