{
  "anforande": {
    "dok_hangar_id": "5064199",
    "dok_id": "H709141",
    "dok_titel": "Protokoll 2019/20:141 Onsdagen den 17 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "141",
    "dok_datum": "2020-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapporter om stödet till kommuner för ökat bostadsbyggande och om stöd till renovering och energieffektivisering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "447a0a76-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Roger Hedlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I budgetpropositionen står det uttryckligen \"att stödja kommunerna i deras arbete med att ordna bosättning till nyanlända\". Man menar alltså att det här anslaget på 1 miljard kronor ska gå till att ordna bostäder till nyanlända. Det ska alltså inte gå till att ordna bostäder i generellt syfte till alla de svenskar, alla de invånare i Sverige, som i dag lider av den bostadsbrist som vi ser i landet.</p><p>År 2016 exempelvis avsattes 5 miljarder kronor till bostadspolitiskt stöd av regeringen, varav 1 miljard var till att ordna bosättning till nyanlända. Det visar på regeringens prioritering när det gäller bostadspolitiken och vilka grupper som är de viktiga grupperna inom bostadspolitiken.</p><p>Frågan är också hur kommunerna har tolkat denna budgetskrivning. Har det inneburit att man menar att vi måste ordna fram bostäder här - med hänvisning också till anvisningslagen, som i praktiken är en bostadsgaranti för migranter? Har man ordnat förtur i bostadskön? Har man höjt hyresbidragen för att möjliggöra tillgång till nyproducerade bostäder? Det vet vi inte eftersom regeringen inte tänker utreda hur denna byggbonus har använts.</p><p>Jag tycker att det är allvarligt att vi inte får reda på hur kommunerna faktiskt har använt de här pengarna med tanke på vad regeringen skriver i propositionen: \"att stödja kommunerna i deras arbete med att ordna bosättning till nyanlända\" - alltså inte ordna bosättning till svenska medborgare som saknar bostad på grund av den bostadsbrist vi ser i dag.</p>",
    "intressent_id": "0773497241728",
    "rel_dok_id": "H701CU25",
    "replik": "Y",
    "systemdatum": "2020-09-04 13:34:32"
  }
}