{
  "anforande": {
    "dok_hangar_id": "5060580",
    "dok_id": "H709113",
    "dok_titel": "Protokoll 2019/20:113 Tisdagen den 28 april",
    "dok_rm": "2019/20",
    "dok_nummer": "113",
    "dok_datum": "2020-04-28 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "66ce0c5d-07a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu var detta inte uppe till diskussion. Jag har en återrapport från det senaste mötet med EU:s regerings- och statschefer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från informellt möte med EU:s stats- och rege-ringschefer</p><p>Vad gäller gemensam skuldsättning driver vi linjen att det inte ska vara någon gemensam skuldsättning. Det är fel incitament. Det är mot fördraget, menar vi. Det fråntar de nationella parlamenten deras beslutandemakt och befogenhet, och det ska vi inte göra. Varken gemensamma obligationer eller gemensam skuldsättning är aktuellt för vår del. Jag tror också att det är det som de flesta nu ser: Det blir ingen sådan mekanism. Motståndet är för stort.</p><p>Det diskussionen nog kommer att handla om nu är huruvida det ska vara lån eller bidrag från återhämtningsfonden. Där tror jag att den stora principiella diskussionen kommer att hamna, och den kommer att vara nog så svår. Det är därför vi bygger upp ett tätt samarbete med i första hand Österrike, Nederländerna och Danmark. Vi kommer att vilja bredda den gruppen för att fler ska stödja linjen att det i första hand är lån och inte bidrag vi ska ge från fonden och att de måste kunna komma alla till del.</p><p>Men vi måste också se detta, som jag sa tidigare, inte bara som en fond som ska hjälpa andra. Om vi ser till att ha ett ekonomiskt stabilt EU kommer också Sverige väl ut ur det. Sverige skulle förlora enormt mycket på att ha ett instabilt EU där några länder kommer i rejäl kläm och får svårigheter.</p><p>Vi ska komma ihåg att ungefär 70 procent av vår export går till denna marknad. Vi är helt beroende av den. Detta är en blandning, en balans mellan hjälp och självhjälp, med de restriktioner som vi har satt upp. Det tänker vi fortsätta att driva.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-06-01 14:57:16"
  }
}