{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:33 om vård till personer utan tillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "14111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Den här interpellationen handlar alltså om de personer som befinner sig illegalt i Sverige, som inte har rätt att befinna sig här. Den handlar om att det finns vissa regioner som uppenbarligen överprövar den svenska migrationspolitiken genom att skicka en motsatt signal.</p><p>Man har ju rätt att söka asyl i Sverige. Man har rätt att få en rättssäker prövning. Därefter får man ett ja eller ett nej, och vid ett nej ska man ovillkorligen lämna Sverige. Nu vet vi, fru talman, att det tyvärr inte fungerar så i dag. Väldigt många personer befinner sig i Sverige som inte har rätt att vistas här.</p><p>Jag ska korrigera mig: I interpellationen står det att det är sex regioner i Sverige som gör så här, men det är enbart fem eftersom Västernorrland har förändrat sitt regelverk. Men fem regioner i Sverige ger alltså en utökad vård till personer som vistas i landet utan tillstånd. Det är naturligtvis moraliskt fel. Det skickar en signal till dem som befinner sig i Sverige om att man har rätt till planerad sjukvård och planerad tandvård fast man inte har rätt att befinna sig här.</p><p>Här borde naturligtvis inte regeringen frånsäga sig sitt ansvar. Vill vi ha en migrationspolitik som håller ihop, vill vi ha en migrationspolitik som skickar <em>ett </em>budskap och <em>en </em>signal, vore naturligtvis det rimliga att säga: Nej, man har inte rätt till planerad sjukvård eller planerad tandvård.</p><p>Att man däremot har rätt till vård som inte kan anstå, det vill säga akut sjukvård, är självklart. Det vore naturligtvis moraliskt förkastligt om någon hade ett benbrott, ett armbrott eller någon annan allvarlig sjukdom som krävde omedelbar vård och inte fick det. Det är vi helt överens om. Precis som statsrådet sa i sitt svar förtydligade den dåvarande borgerliga regeringen detta.</p><p>Att däremot säga som statsrådet säger i sitt svar, att man kan acceptera ordningen att vi har <em>en</em> nationell migrationspolitik och <em>en</em> nationell prövning av rätten att söka asyl i Sverige men tillåter vissa kommuner och regioner att överpröva den migrationspolitik Sverige har, är helt enkelt oanständigt.</p><p>Man skulle kunna lösa det som Region Västernorrland har gjort. Där säger man att den som har ett giltigt LMA-kort har rätt till vård. Befinner man sig utan lov i Sverige har man inget giltigt LMA-kort. Det vore alltså en ganska enkel sak för regeringen att lösa frågan om man verkligen ville.</p><p>Fru talman! Det är också en moralisk fråga i förhållande till alla som behöver sjukvård och som har jobbat i hela sitt liv. Man biter av en tand, man bor kanske i Hälsingland, man går till folktandvården som man alltid har gjort, och så får man reda på att det är väldigt lång kö för att komma till folktandvården. Det kan ju bland annat bero på att regeringen godkänner att vissa regioner ger planerad tandvård till den som aldrig har betalat skatt i Sverige, som aldrig har gjort rätt för sig i försäkringssystemen och som dessutom inte har rätt att vistas i Sverige.</p><p>Om man vill ha en ordnad migrationspolitik vore det en mycket enkel sak att säga: Nej, självklart har inte regioner rätt att överpröva den svenska migrationspolitiken. Självklart ska vi inte ge planerad sjukvård och planerad tandvård till personer som inte har rätt att vistas i vårt land.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H71033",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:08"
  }
}