{
  "anforande": {
    "dok_hangar_id": "5038939",
    "dok_id": "H7096",
    "dok_titel": "Protokoll 2019/20:6 Onsdagen den 18 september",
    "dok_rm": "2019/20",
    "dok_nummer": "6",
    "dok_datum": "2019-09-18 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "30b377b8-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Herr talman! Det är fascinerande att vi har en finansminister som har haft ansvar för Sverige i fem år och som hellre pratar om Moderaternas partistämma och om gammal politik än att ta ansvar för Sverige. Det är allvarligt på riktigt.</p><p>(Applåder)</p><p>För det första har väldigt mycket hänt i Sverige under fem år. Det har jag har noterat, och det har nog nästan alla i den här lokalen utom finansministern noterat. Den utsatthet för brott, våld och gängkriminalitet som vi nu ser har vuxit fram under senare år.</p><p>Jag är stolt över att vi ökade antalet poliser under alliansåren. Jag är också stolt över att vi nu har tagit fram förslag på en betald polisutbildning. Jag tror att det är en av nycklarna. När Magdalena Andersson försöker stoltsera med nya poliser kan jag lägga till att bara under de tre senaste åren har 2 700 poliser slutat. De har lämnat yrket, inte som pensionärer utan för att de inte längre orkar. De tjänar för dåligt, och de är utsatta för alltför hög risk.</p><p>Och vad gör Magdalena Andersson? Hon tar inte ansvar för Sverige och inte ansvar för sin egen budget. Hon pratar i stället om Moderaternas partistämma och om politiska förslag där. Jag tror att svenska folket förväntar sig någonting annat.</p><p>Hur ska regeringen skapa trygghet för människor? Och hur kan ni prioritera friår före poliser?</p><p>(Applåder)</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-10-08 13:35:49"
  }
}