{
  "anforande": {
    "dok_hangar_id": "5059951",
    "dok_id": "H709106",
    "dok_titel": "Protokoll 2019/20:106 Torsdagen den 16 april",
    "dok_rm": "2019/20",
    "dok_nummer": "106",
    "dok_datum": "2020-04-16 00:00:00",
    "avsnittsrubrik": "Ersättning till särskilt sårbara grupper i arbetsför ålder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "835a4a46-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Sverige, Europa och världen befinner sig i ett extremt svårt läge. Vi lever under ett hårt tryck hälsomässigt, ekonomiskt och mentalt, och vi behöver alla begränsa oss. Jag måste säga att jag tycker att det har gått ganska bra. </p><p>För vissa grupper i samhället innebär emellertid coronaviruset en särskilt stor risk. Vi har nämnt de äldre. Personer som är över 70 år och som har en underliggande sjukdom befinner sig definitivt i en riskgrupp. Men det finns även andra sårbara grupper. </p><p>Väldigt många av oss kan jobba hemma. Det kan exempelvis ett antal av oss som sitter i riksdagen göra. Men det finns andra som inte kan jobba hemma. Detta är också ytterst en klassfråga. Det handlar om busschauffören, expediten, förskolläraren, läraren och så vidare. Det innebär att även om dessa personer har en underliggande sjukdom går många av dem faktiskt till jobbet. Det ska de förstås inte göra. </p><p></p><p>Fru talman! Att definiera vilka grupper som har ett särskilt behov av att skyddas mot smitta och som bör kunna få denna ersättning är en superviktig fråga. Det är inte vi i utskottet som så att säga ska skriva denna lista. Det ser i dag ut som att väldigt många blir epidemiologer. En stor del av Sveriges befolkning har gått något slags snabbutbildning. Men jag tycker att man ska lämna över denna fråga till experterna. Det har vi också gjort. Vi har lämnat över den till Socialstyrelsen. Socialstyrelsen ska återkomma med denna lista över sårbara grupper senast den 21 april. Det låter lovvärt. Då ska vi titta på den. I detta sammanhang ska det också bedömas om exempelvis gravida under någon del av graviditeten kan anses tillhöra en sådan riskgrupp. Detta är ganska komplicerat. Socialstyrelsen ska också titta på smittskyddsperspektivet och vilka personer som tillhör dessa riskgrupper. Det kan också vara så att man i en familj har ett barn som är allvarligt sjukt och som exempelvis genomgår cancerbehandling och så vidare. Sedan ska regeringen återkomma med sitt förslag på detta. </p><p>Jag tror att detta kan bli mycket bra, och jag tror att väldigt många kan andas ut. Det handlar om dem som har en underliggande sjukdom. De som känner att de ändå måste gå och jobba och som inte kan jobba hemma kommer att kunna få denna penning. Det handlar om att socialförsäkringssystemet ska utredas för att vi ska kunna se vad vi kan göra åt detta. </p><p>Jag yrkar därmed bifall till förslaget i utskottets betänkande. </p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H701SoU21",
    "replik": "N",
    "systemdatum": "2020-05-26 15:39:43"
  }
}