{
  "anforande": {
    "dok_hangar_id": "5061653",
    "dok_id": "H709121",
    "dok_titel": "Protokoll 2019/20:121 Torsdagen den 14 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "121",
    "dok_datum": "2020-05-14 00:00:00",
    "avsnittsrubrik": "Personligt betalningsansvar i aktiebolag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3eb49bf3-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Personligt betalnings-ansvar i aktiebolag</p><p>Herr talman! Det blir för mig tydligt att Leif Nysmed aldrig har ställt sig frågan vad som händer om regering och lagstiftare genom att inte se till att anpassa lagstiftningen till den krissituation vi befinner oss i och genom att lägga sten på bördan i denna kris är de som driver underleverantörer och andra i konkurs. Hur är borgenärerna hjälpta av det?</p><p>Min kritik mot det som Leif Nysmed anförde var att Socialdemokraterna återigen har misslyckats i intresseavvägningen. Det är klart att det finns risker med all slags lagstiftning, men man måste vikta dem mot de potentiella fördelarna. I det här fallet, herr talman, är fördelen att vi ger respit under krisen.</p><p>Jag vågar påstå att alla seriösa borgenärer under denna kris har ett intresse av att deras affärspartner klarar av att ta sig igenom och ta sig ut på andra sidan. Jag tror att det finns väldigt få borgenärer som ser ett egenvärde i att driva underleverantörer och affärspartner i konkurs genom att stenhårt driva fordringar.</p><p>Vi har en situation där lagstiftningen riskerar att göra styrelseledamöter personligt betalningsansvariga. Det vi nu tydligt ser är att konkursansökningarna ökar - under april månad med 200-300 procent. Det, Leif Nysmed, är en effekt av att de som driver företag i det här landet helt enkelt inte vågar försöka ta sig igenom krisen av den enkla anledningen att de riskerar att bli personligt betalningsansvariga. Det, Leif Nysmed, vägrar ni att göra någonting åt. Men det, Leif Nysmed, har en majoritet i riksdagen nu sett till att vi kommer att göra någonting åt.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H701CU28",
    "replik": "Y",
    "systemdatum": "2020-06-25 16:34:45"
  }
}