{
  "anforande": {
    "dok_hangar_id": "5057212",
    "dok_id": "H70982",
    "dok_titel": "Protokoll 2019/20:82 Torsdagen den 5 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "82",
    "dok_datum": "2020-03-05 00:00:00",
    "avsnittsrubrik": "Jämställdhet och åtgärder mot diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b184d58c-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "10",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi får snart gratulera varandra på internationella kvinnodagen den 8 mars. Därför kanske det passar bra att vi tar denna debatt där jämställdhetsfrågorna är på dagordningen. Tyvärr ser vi en mycket negativ utveckling på väldigt många områden. Därför ska jag lyfta fram några av de frågor som vi kristdemokrater ser som särskilt allvarliga. </p><p>Jag vill inleda med att yrka bifall till reservation 7, som handlar om att permanenta det nationella uppdraget mot hedersrelaterat våld och förtryck vid Länsstyrelsen i Östergötland. </p><p>I Sverige har jämställdhetsarbetet kommit långt, vilket vi också kan se i EIGE:s, EU:s jämställdhetsinstituts, sammanställning. Där kommer Sverige högst upp när det gäller bra parametrar för jämställdhet. </p><p>Genom debatten i medierna vet vi att våldet mot kvinnor fortfarande ökar på många områden, och situationen är långt ifrån tillfredsställande. Våld mot kvinnor, våld i nära relationer samt hedersrelaterat våld och förtryck är någonting som drabbar kvinnor, men det drabbar även hela vårt samhälle.</p><p>Vi har också en bit till att gå när det gäller lika lön för lika arbete, även om lönegapet har minskat. Kvinnor tar också fortfarande en större del av ansvaret för hem och barn, även om männen blir alltmer aktiva. </p><p>Detta är några av de utmaningar som vi har framför oss. </p><p>Fru talman! Våld i nära relationer är någonting som fortfarande skördar ett tjugotal liv varje år. Det är oacceptabelt. Många kvinnor tvingas söka sig till våra kvinnojourer, och de lever under hot under långa tider. I år får kvinnojourerna mer pengar, vilket är bra. Det tyckte vi liksom regeringen att de skulle få. Samtidigt visar det sig att kommunerna drar ner på pengarna på grund av detta. Det innebär att kommunerna inte köper platser på jourboenden. På något sätt drabbas därför kvinnojourerna ändå, vilket är allvarligt. Detta borde regeringen ta tag i. </p><p>I Uppsala finns Nationellt centrum för kvinnofrid. De har en klinisk verksamhet för kvinnor som har utsatts för våld, inklusive sexuellt våld av något slag. Mottagningen är kopplad till Uppsalas universitetssjukhus, Akademiska sjukhuset, vilket gör att de har en unik och ingående kompetens. De anordnar utbildningar för personal inom både kommun och region, och de driver den nationella kvinnofridslinjen dit man kan ringa anonymt för att få hjälp. Fru talman! Den 30 december fick man under en dag 204 samtal till Kvinnofridslinjen. Det visar på den stora utmaning som vi fortfarande har när det gäller våld mot kvinnor. </p><p>Tyvärr har regeringen valt att skära ned på grundanslaget till Nationellt centrum för kvinnofrid med 10 miljoner kronor per år, vilket är allvarligt. Nu måste de i stället söka olika projektmedel för att kunna behålla sin verksamhet. Vi kristdemokrater har förstås tidigare i budgetdebatten angett att vi vill tillföra dessa 10 miljoner kronor och har gjort det i vår skuggbudget. </p><p>Fru talman! Det var just detta som regeringen sa att vi skulle komma bort från när en ny jämställdhetsmyndighet inrättades, alltså att vi skulle bort från projekten. Men nu får alltså Nationellt centrum för kvinnofrid begära projektmedel från Jämställdhetsmyndigheten för verksamhet som tidigare fick ett grundanslag. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och åtgärder mot diskriminering</p><p>Fru talman! Detta visar att den så kallade feministiska regeringen går lite vilse. De tror att man löser alla kvinnors problem om man tillskapar en myndighet. Men det har visat sig bli precis tvärtom. Det är just de enskilt utsatta kvinnorna som får mindre verksamhet för pengarna. </p><p>Fru talman! Vi kristdemokrater har några reservationer i detta betänkande. Men en viktig fråga som jag verkligen vill betona här, och som jag tror är en av de största utmaningarna på jämställdhetsområdet nu, är hedersrelaterat våld och förtryck. Vi har över 100 000 ungdomar som säger att de lever under någon typ av hedersrelaterat förtryck. Detta är naturligtvis helt oacceptabelt i ett modernt och demokratiskt samhälle som Sverige. </p><p>Vi har föreslagit att man enligt brittisk modell ska inrätta en Forced Marriage Unit. Regeringen har sagt att man kanske kan tänka sig det. Och nu har man kommit med lite andra förslag om att beslagta pass för att barn inte ska kunna föras bort. Det är bra, men jag tror att vi behöver hela det koncept som finns i Storbritannien. Därför fortsätter vi att tjata om detta här i riksdagen, och vi har också anslagit pengar till det i vår skuggbudget. </p><p>Vi menar att det nationella kompetenscentret i Östergötland, som ska motverka hedersrelaterat våld och förtryck, måste permanentas. Först ville regeringen lägga ned det. Nu har det fått en nådatid. Men nu vill inte utskottsmajoriteten säga att denna verksamhet i just Östergötland ska permanentas, vilket vi tycker är mycket allvarligt. Det är synd att regeringen blundar för verkligheten och inte nu direkt säger att man vill att denna viktiga verksamhet i Östergötland permanentas. </p><p>Jag vill nämna några av de reservationer som vi har på diskrimineringsområdet. En gäller att stärka föräldrars rättigheter när det gäller diskriminering i arbetslivet. Tyvärr ser vi fortfarande uppsägningar, och det kommer en hel del anmälningar kring det. Det är tråkigt att denna typ av diskriminering har ökat under åren. Vi menar att det behövs en kartläggning när det gäller missgynnande av föräldrar och gravida i arbetslivet. </p><p>I en annan av våra reservationer menar vi att regeringen negligerar kristofobiska brott i den nationella planen mot rasism och hatbrott som antogs 2016. Vi menar naturligtvis att alla hatbrott ska beivras, oavsett religion. Men Brå har kunnat visa att de kristofobiska brotten har ökat markant. Att ta sig an det i denna plan skulle naturligtvis inte minska allvaret i islamofobiska eller antisemitiska brott. </p><p>Fru talman! Slutligen har vi en reservation som rör hur komplex frågan om diskriminering och religionsfrihet är. Det gäller särskilt den omdebatterade frågan om heltäckande slöja. Det är enligt min mening viktigt att skilja på slöja kontra heltäckande slöja, där man inte visar ansiktet. Kristdemokraterna menar att religionsfriheten är en central fråga i en demokrati. Men vissa element kan vara så pass hindrande när det kommer till mänsklig interaktion att de inte kan anses skyddas av diskrimineringsgrunderna. Att vägra visa ansiktet är en sådan sak. </p><p>Utskottsmajoriteten säger att det är komplext och att regeringen får fortsätta följa utvecklingen. Vi menar att regeringen bör ta initiativ till ett förtydligande av lagstiftningen så att det inte råder några som helst tveksamheter huruvida arbetsgivare får kräva att anställda visar ansiktet eller ej. </p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "H701AU7",
    "replik": "N",
    "systemdatum": "2020-04-15 16:37:22"
  }
}