{
  "anforande": {
    "dok_hangar_id": "5059978",
    "dok_id": "H709107",
    "dok_titel": "Protokoll 2019/20:107 Fredagen den 17 april",
    "dok_rm": "2019/20",
    "dok_nummer": "107",
    "dok_datum": "2020-04-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:385 om ursprungsmärkning av drivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "33f35c7a-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jens Holm har frågat mig om jag avser att verka för att de svenska konsumenterna får ursprungsinformation om drivmedel vid pump och inte enbart på drivmedelsbolagens hemsidor.</p><p>Låt mig först instämma med Jens Holm i att ursprungsmärkning av drivmedel kan tjäna viktiga syften i att forma konsumenters val. Mer information om fossila och förnybara drivmedels ursprung kan bidra till att konsumenter kan fatta mer miljö- och klimatsmarta beslut när de tankar.</p><p>Det är därför regeringen har föreslagit att drivmedelsleverantörer ska redogöra för miljöinformation som innehåller två delar: dels klimatpåverkan, dels ursprungsland.</p><p>När det gäller klimatpåverkan har Europeiska kommissionen inte haft några invändningar mot regeringens förslag till reglering, men när det gäller ursprungsland har kommissionen invänt mot kravet på att sådan information ska anges vid pumpen. Regeringen har under lång tid fört en diskussion med kommissionen för att hitta en lösning.</p><p>Regeringen anmälde författningsförslaget i juli 2019 och svarade på ytterligare frågor i augusti 2019. Kommissionen gav ett detaljerat utlåtande i oktober samma år. Kommissionen ifrågasatte, mot bakgrund av EU-domstolens praxis, ursprungsinformation om drivmedel över huvud taget, men särskilt vid pumpen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Inför att regeringen skulle fastställa sitt svar till kommissionen skedde samtidigt informella diskussioner med kommissionen. Regeringen hänvisade i det sammanhanget bland annat till ursprungskrav på andra områden, inklusive livsmedel.</p><p>Slutsatsen av den diskussionen var att märkning vid pump inte var möjlig i förhållande till befintlig rättspraxis. Inom andra områden där man i EU efterfrågar ursprungsinformation, till exempel när det gäller nötkött, finns det harmoniserade bestämmelser som gäller för samtliga medlemsstater. EU har i de fallen alltså gemensamt tagit ställning för att informationen ska göras tillgänglig för medborgare på ett visst sätt.</p><p>Så är inte fallet när det gäller drivmedel. Däremot hittade regeringen visst stöd för att kunna ställa krav på ursprungsinformation om drivmedel på webbsidor i och med en ny bestämmelse i förnybartdirektivet som egentligen endast gäller förnybara drivmedel.</p><p>Vi är skyldiga att fullgöra de förpliktelser som följer av unionsrätten. Att ta ytterligare strid för regeringens grundförslag kan innebära att det drar ut på tiden innan vi har någon ursprungsmärkning eller någon märkning alls på plats. Det är dessutom stor risk att kommissionen går vidare med ett överträdelseärende mot Sverige. Jag ser därför inte att Sverige i nuläget kan införa ett nationellt krav om ursprungsmärkning av drivmedel vid pump.</p><p>Vi kommer däremot att införa en ny och tydlig klimatmärkning vid pump, där konsumenter på ett enkelt sätt kommer att kunna ta del av information om vad som är fossilt respektive förnybart och hur dessa drivmedel påverkar klimatet. Sverige går före andra länder på detta område.</p><p>Vi ska inte ta bort fokus från denna huvudfråga. Vi ska inte låta en utsiktslös och långdragen konflikt med kommissionen om ursprungsland vid pump förhindra att vi får den viktiga informationen om klimatpåverkan på plats.</p><p>De konsumenter som vill veta mer kommer också att kunna få mer information om ursprungsland och annan information på webben. Miljöinformation om drivmedel ska där göras tillgänglig för konsumenterna i sin helhet och inte enbart i förkortad form. Det är för att regeringen har tagit strid med kommissionen som information om ursprungsland kommer att finnas lättillgänglig på webben.</p><p>Det är ingen hemlighet att regeringen hade önskat att ursprungsinformation framgick på säljstället. Om ursprungsmärkning aktualiseras inom ramen för till exempel den europeiska Green Deal - den gröna given - tycker jag att det är värt att återkomma till frågan. Det skulle vara oerhört positivt att inte bara svenska medborgare utan alla i EU får ursprungsinformation om drivmedel vid pump för att kunna fatta mer miljö- och klimatsmarta val när de tankar sina fordon.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H710385",
    "replik": "N",
    "systemdatum": "2020-05-26 15:40:58"
  }
}