{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fb0c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "73",
    "talare": "Aylin Fazelian (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! På grund av mötesreglerna i riksdagen hann jag inte ta replik på Liberalernas ledamot Roger Haddad. Men jag vill passa på att göra ett förtydligande här i talarstolen.</p><p>Roger Haddad lyfte fram att jag pratade om begränsningar av vinster i välfärden och vinster i skolan. Låt mig då förtydliga att min position som socialdemokrat är att jag tycker att det är helt fel att vi i Sverige i dag har ett helt unikt system där skolan har förvandlats till en marknad. Vi är helt ensamma i världen om möjligheten att göra fria vinstuttag från skolan. Det är min fasta och bestämda åsikt som socialdemokrat att detta behöver motarbetas. Det är vad jag tycker som socialdemokrat, och det står jag för.</p><p>Sedan är det en annan sak hur riksdagsmajoriteten ser ut. Vi har ett januariavtal som reflekterar riksdagsmajoriteten och som gör att vi på regeringsnivå inte driver frågan om att förbjuda vinster i välfärden. Så är det förstås.</p><p>Min politiska motståndare är inte på något sätt Liberalerna. Min politiska motståndare är det högerkonservativa block som har uppstått, det mest nationalistiska och konservativa block vi har sett i modern politisk historia i Sverige. Därför är jag glad att vi har på plats ett mittensamarbete som trots allt kan ta ansvar för Sveriges färdriktning.</p><p>Med det förtydligandet hoppas jag att jag har lugnat Liberalernas ledamot något.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0523902030928",
    "rel_dok_id": "H701UbU13",
    "replik": "N",
    "systemdatum": "2020-04-15 16:35:04"
  }
}