{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "83fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "26",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Att vara naiv är väl att stoppa huvudet i sanden och tro att man har en majoritet när man inte har det? Vi har erbjudit oss att förhandla. Det erbjudandet står fast. Det är vi som är vågmästare i riksdagen. </p><p>Vi är gärna med och tar fram mer pengar till välfärden. Men faktum är att er politik, som den nu är planerad, inte ens skjuter till hälften av de tillskott som behövs för att klara dagens kvalitet i välfärden. Så ser verkligheten ut. Så ser de besked som ni har lämnat ut. Jag beklagar det djupt, för det hade inte behövts. Man kan finansiera välfärden om man vågar prata om att ändra i skattepolitiken. Lagt kort kan inte ligga då. Det måste man också våga inse.</p><p>Jag förstår att Fredrik Olovsson är stressad och pressad. Läget i Socialdemokraterna är på det sättet. Men jag hade inte väntat mig att man skulle hålla på med smutskastning på det sätt man nu gör.</p><p>Fredrik Olovsson vet mycket väl att vi aldrig skulle förhandla med Sverigedemokraterna, inte på något sätt. Jag betackar mig för den retoriken. Jag kan förstå att man i ilska och under press kan säga saker som man inte riktigt menar, men besvikelsen är ändå stor. För hur kan man som socialdemokrat sjunka till den nivån, och hur kan man låta bli att rösta för mer pengar till välfärden? Det undrar jag verkligen, och jag tror faktiskt att det också är många socialdemokrater som undrar över detta.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU49",
    "replik": "Y",
    "systemdatum": "2020-04-08 16:19:01"
  }
}