{
  "anforande": {
    "dok_hangar_id": "5040792",
    "dok_id": "H70912",
    "dok_titel": "Protokoll 2019/20:12 Tisdagen den 1 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "12",
    "dok_datum": "2019-10-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:318 om sponsring av damidrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0eae3ed3-c2f4-e911-9126-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som jag inledde med uppskattar jag verkligen Lotta Finstorps engagemang för damidrotten - ja, för idrotten som helhet och för damidrotten och för damfotbollen. Det är ett engagemang som jag delar. Jag tycker att det är fantastiskt bra att det finns många riksdagsledamöter som kämpar för en jämställd idrott.</p><p>Idrotten är något som ger oss stora framgångar i världen. Sverige sätts på kartan när vi är framgångsrika. Idrotten är fantastisk för utövarna. Den fångar upp många barn och ungdomar som kanske annars hade haft det tufft. Många ungdomar får möjlighet att utvecklas som ledare i idrotten. Många mammor får möjlighet att utveckla sitt ledarskap som ledare i idrotten - det är också fantastiskt. Därutöver är det en möjlighet att bygga demokratin underifrån via en folkrörelse.</p><p>Det som är problemet med sponsring är att det är fler som tittar på herrfotboll än som tittar på damfotboll. Det är någonting som vi alla kan göra någonting åt. Jag har nu dragit ett litet strå till stacken genom att köpa två biljetter till en match med Lotta Finstorps lag: Eskilstuna United. De möter Limhamn Bunkeflo den 13 oktober kl. 17. Jag vet inte om du har årskort. I så fall har du möjlighet att ta med dig två andra. Men här kommer i alla fall två biljetter. Jag hoppas att det blir en fantastisk match.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H7C120191001ip",
    "replik": "N",
    "systemdatum": "2019-10-22 13:56:00"
  }
}