{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Inget grundavdrag vid bestämmande av brottsskadeersättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6cd9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Carina Ödebrink (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis yrka bifall till regeringens proposition om ett avskaffande av grundavdraget vid bestämmande av brottskadeersättning och avslag på motionerna i anslutning till betänkandet.</p><p>Den som drabbats av en skada till följd av brott kan få skadan ersatt av staten genom så kallad brottsskadeersättning enligt reglerna i brottsskadelagen. Efter en bred översyn trädde en ny brottsskadelag i kraft den 1 juli 2014; flera förändringar syftade till att stärka brottsoffers rätt till brottsskadeersättning.</p><p>Nuvarande lagstiftning innebär att ett grundavdrag ska göras vid bestämmandet av ersättning. För närvarande uppgår det till 1 500 kronor. Ärenden om ersättning prövas av Brottsoffermyndigheten. När brottsskadeersättning betalats inträder staten i brottsoffrets ställe och kan kräva tillbaka det utbetalade beloppet från den person som orsakat skadan.</p><p>Fru talman! Trots dagens bestämmelser om grundavdrag görs det i dag undantag från regeln i vissa situationer. Det gäller exempelvis om det handlar om barn som bevittnat brott eller om det finns andra särskilda skäl. Dessa undantag innebär en gränsdragningsproblematik och är inte alltid enkla att göra. Det finns därför goda skäl att inte längre göra denna skillnad mellan brottsoffer.</p><p>Enligt regeringen finns det goda skäl att avskaffa regeln om grundavdrag. Det är dem riksdagen nu har att ta ställning till. Om grundavdraget avskaffas säkerställs att alla som beviljas brottsskadeersättning alltid får ersättning även för den del av skadan som motsvarar grundavdraget. Förslaget innebär förbättrade möjligheter för brottsoffer att få ersättning för skador i samband med brott. Systemet blir också mer lätthanterligt och lättbegripligt för brottsoffer. Dessutom bidrar ett avskaffat grundavdrag till att terrorismdirektivets brottsofferbestämmelser får bättre genomslag i Sverige.</p>",
    "intressent_id": "02910042914",
    "rel_dok_id": "H701JuU41",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:39"
  }
}