{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:43 om kreditrestriktionerna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6701da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "78",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! När man utmålar de här åtgärderna som så långtgående tycker jag att det finns skäl att titta på hur det ser ut i verkligheten. Det andra amorteringskravet berör till exempel bara ungefär 11 procent av nya bolånetagare, som är de som över huvud taget påverkas av det andra amorteringskravet. Då ska man komma ihåg att nya bolånetagare är en betydligt mindre del av den totala bolånestocken, där ju väldigt många svenskar ingår. Att som Larry Söder försöka utmåla det som en drakonisk åtgärd är därför kanske lite överdrivet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är också viktigt att peka på att ambitionerna kan vara goda. Man vill göra insatser för att hjälpa till exempel unga eller människor med låga inkomster. Men det är också viktigt att tänka längre kring att hitta träffsäkra metoder.</p><p>Ett exempel är Danmark, som gjorde lite grann det som Larry Söder nu efterfrågar. Man införde amorteringsfria lån, det vill säga man tog bort de restriktioner som fanns på den danska kreditmarknaden just med argumentet att man måste hjälpa unga att komma in på bostadsmarknaden.</p><p>När man nu utvärderat det ser man att effekten var att krediterna ökade. Folk tog mer lån generellt, och priserna steg på den danska bostadsmarknaden. Det ledde inte till att man fick bättre tillgång till bostäder. Det som hände var att det blev högre krediter och högre priser, och unga fick inte bättre tillgång. Fördelningen av dem som köpte förändrades alltså inte alls av den här reformen.</p><p>Jag tror att det är värt att ha den typen av erfarenheter i åtanke när man nu efterfrågar nya reformer. Man måste se till att reformerna är ganska träffsäkra och väl avpassade. Om det ska vidtas åtgärder tror jag därför snarare på åtgärder som riktar sig mot just den här gruppen. Till exempel ett skattegynnat bosparande skulle kunna vara en sådan reform som gör att tröskeln in på bostadsmarknaden blir lägre i och med att man får möjlighet att spara ihop till sin kontantinsats under en kortare tid.</p><p>Jag vill också poängtera att januariavtalet har en ganska bred plattform just när det gäller bostadsfrågorna, just för att bostadsmarknaden är bred och vi människor har en bred efterfrågan med olika preferenser. Där har vi till exempel att se över hyresmodellen när det gäller både nybyggnation och den befintliga stocken av hyreslägenheter. Det handlar också om att ta bort flyttskatten genom att avskaffa räntebeläggningen på uppskovsbeloppet, vilket också är ett sätt att minska trösklarna för att få igång fler flyttkedjor och anpassa den befintliga stocken så att den utnyttjas på ett effektivt sätt, och om att genomföra omfattande regelförenklingar, som ju är en punkt i januariavtalet och som är hett efterfrågat inte minst av dem som ska bygga. Vi kan både korta byggtiderna och sänka kostnaderna för att bygga.</p><p>Vi har även investeringsstöden, som är en viktig åtgärd. Hittills har 26 000 lägenheter som annars inte skulle ha byggts kommit ut på marknaden, med hyror som människor faktiskt har råd att betala och dessutom med höga miljöambitioner.</p><p>Det är alltså en bred agenda. Dessutom har vi även med åtgärder som styr mot minskad miljöbelastning från byggare, vilket långsiktigt är väldigt bra för att få en stabil bostadsmarknad.</p><p>Som Larry Söder pekar på har vi dessutom en översyn av skattesystemet. Vi ska göra ett större skattearbete. Om det finns intresse av att vara med och ställa sig bakom reformer som gör att vi får en bättre fungerande bostadsmarknad utifrån skattesynpunkt är det självklart någonting som jag välkomnar, och jag uppskattar verkligen om Larry Söder vill delta i den typen av diskussioner.</p><p>Jag tycker samtidigt att det är viktigt att inte överdriva effekterna av de åtgärder som har vidtagits. Någonting som också är värt att hålla i minnet är att Sveriges Byggindustrier, som nu har varit ute och kritiserat de här åtgärderna, redan 2015 - före både det första och det andra amorteringskravet - kom med en prognos där man pekade på att byggtakten skulle minska. Kanske har man nu funnit något att peka på som ett argument för varför byggtakten minskar, men det var alltså någonting som fanns i prognoserna redan tidigare.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H71043",
    "replik": "N",
    "systemdatum": "2019-11-12 16:47:04"
  }
}