{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Ersättning till riskgrupper, kapitalinsatser i statligt ägda företag och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b6f34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I Gävle hade vi en flygplats. Det tog 20 år att få den nedlagd. Argumenten var att Sandvik inte skulle klara sig utan flygplatsen. Man hade 17 mil till Arlanda. Sandvik står kvar och utvecklas väl. Det finns både alternativ och möjligheter att fortfarande flyga även om man inte bygger ut Arlanda.</p><p>De exempel som Johan Hedin tar upp med inblandning av mer så kallat biodrivmedel i flygbränsle kommer inte att ha någon effekt innan vi ens behöver ställa om. Vi behöver ställa om nu - inte på 20- och 30-talet.</p><p>Jag tänker återigen läsa upp det som Världsnaturfonden säger när de presenterar sin rapport om flygets framtid här i Sverige: Ska man som politiker ta ställning för en utbyggnad av Arlanda ska man vara ärlig med varför man gör det, alltså att man vill att flygtrafiken ska öka kraftigt.</p><p>Det är också det som Centerpartiet redogör för. Även om man skulle hitta mer så kallade miljövänliga sätt att flyga på kommer utsläppen att öka. Och varför ska man bygga ut en flygplats som inte ens nu når upp till den kapacitet man har tillstånd för, utan långt därifrån? Varför ska man då bygga ut den? Förklara det för mig! Varför ska man bygga ut en flygplats som inte ens når sin kapacitet i dag? Flygtrafiken har till och med minskat där; det är mindre flygtrafik på Arlanda nu än det var för 20 år sedan, när man hade två landningsbanor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Ersättning till riskgrupper, kapitalinsatser i statligt ägda företag och andra åtgärder med anledning av coronaviruset</p><p>Förklara det för mig, för det har du hittills inte lyckats med, Johan Hedin! Varför ska Centern gå från att vara grönt till ett utsläppsparti?</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU62",
    "replik": "Y",
    "systemdatum": "2020-09-04 13:38:45"
  }
}