{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b873c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "60",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! En familjepolitik som utjämnar skillnader är en förutsättning för en mer jämlik barndom. Tyvärr lyser en sådan politik med sin frånvaro i Sverige 2019. I stället för ekonomiskt pressade barnfamiljer är det rika miljonärer som ska få bidrag lagom till jul. Den snåle Ebenezer Scrooge är inte längre enbart en påhittad julsaga utan en del av den verklighet som många familjer befinner sig i före julhelgerna. Tankar på hur pengarna ska räcka till julklapparna till barnen skapar oro och ångest. Vissa barn kommer tillbaka från jullovet och berättar om nya tv-spel och andra leksaker, andra försöker hålla låg profil och bär sin familjs fattigdom som en skam. Det här är inte värdigt. </p><p>Fru talman! \"Men jag vill inte ge mest till de som redan har mest. Jag kan ärligt säga till er med de största förmögenheterna: Nu får ni faktiskt stå tillbaka - nu är det vanligt folks tur! Jag vill satsa just på pensionärerna och barnfamiljerna\". Så sa Stefan Löfven i sitt Almedalstal 2018. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Nu ett år senare är borttagandet av värnskatten ett faktum. 6 miljarder, som skulle kunna göra enorm nytta för att ge barn i ekonomiskt utsatta familjer bättre villkor, går i stället till folk som redan har allt. </p><p>Fru talman! Verkligheten ser ut som den gör. Det blir större klyftor och fler fattiga. Andelen barnfamiljer som lever med låg ekonomisk standard har ökat från omkring 8 procent i början av 2000-talet till 16 procent 2017. Om man bortser från familjepolitiska insatser skulle det handla om en fjärdedel av de svenska barnfamiljerna - en fjärdedel! Den omfördelande och fattigdomsreducerande effekten inom familjepolitiken har alltså minskat avsevärt över tid. I stället har Sverige under samma tid sett till att toppa ligan i snabbast ökande antal nya miljonärer. </p><p>\"Alla vet att det är pengarnas fel om någon säger att de inte kan hänga med, men ingen pratar om att någon är fattig vi bara löser det för varandra.\" Så säger ett barn i föreningen Majblommans rapport <em>Andra tycker jag är konstig</em>.</p><p>Vid en jämförelse av inkomstfattigdom mellan EU-länder syns kraftiga variationer såväl före som efter transfereringar. Sverige har gått från 5:e plats 2007 till 13:e plats 2017 avseende familjepolitikens betydelse på nivån av inkomstfattigdom.</p><p>Från slutet av 90-talet har den omfördelande effekten av samtliga socialförsäkringar till barnfamiljer nästan halverats. Störst är förändringen inom de behovsprövade bidragen. Av totalt 80 miljarder kronor i den ekonomiska familjepolitiken 2017 fungerar ca 8 miljarder som omfördelande mellan barnhushållen, vilket motsvarar knappt 10 procent av 2017 års ekonomiska familjepolitik.</p><p>Vänsterpartiet menar att den trenden måste vändas och att det är en av de viktigaste frågorna i socialförsäkringspolitiken. Något av det viktigaste med den ekonomiska familjepolitiken är att skapa förutsättningar för jämlika uppväxtvillkor för alla barn.</p><p>Den grupp som fått det allt sämre under de senaste åren är ensamstående föräldrar. Åtta av tio av de ensamstående föräldrarna är kvinnor och har en ekonomisk standard som är sämre än för sammanboende och ensamstående män.</p><p>Ensamstående kvinnor med barn har lägst ekonomisk standard även med stöd i form av barn- och bostadsbidrag. Många har otrygga anställningar och låga inkomster. I likhet med andra kvinnor har de dessutom inte sällan ett deltidsarbete.</p><p>Minskningen av den disponibla inkomst som kom från försäkringar och både generella och behovsprövade bidrag minskade under de här åtta åren allra mest för ensamstående föräldrar. En stor andel av de ensamstående mammorna lever under väldigt knappa förhållanden och räknar dagarna tills barnbidraget ska trilla in på kontot.</p><p>Vänsterpartiet ägnade sig därför under den förra mandatperioden mycket åt att förbättra och höja till exempel underhållsstödet i flera omgångar och höja bostadsbidraget, vilket har lett till förbättringar inte minst för ensamstående föräldrar. Det är viktigt att stöden och ersättningarna följer den övriga ekonomiska utvecklingen så att inte klyftorna blir större</p><p>Fru talman! Att föräldrar ska fördela ansvar för hem och barn lika är en av de mest centrala jämställdhetsfrågorna. Ett jämnare uttag av föräldraledigheten skulle göra att kvinnors inkomster och hälsa ökar och att män tar ansvar för hem och barn. Alla barn har rätt till en bra relation till båda sina föräldrar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>I dag tar mammorna ut 80 procent av föräldradagarna under barnets första två år. Tillsammans med regeringen drev Vänsterpartiet 2016 igenom en tredje reserverad månad i föräldraförsäkringen. En analys från Försäkringskassan visar att förändringen har lett till ett mer jämställt uttag av föräldradagarna. Analysen visar samtidigt att det är långt kvar till ett jämställt uttag och att ett mer styrande regelverk är nödvändigt.</p><p>Vänsterpartiet vill se en individualiserad föräldraförsäkring. Ett mer jämställt uttag gör att män tar mer ansvar för vård av sjukt barn och för hushållsarbetet, vilket ger kvinnor chans till bättre pensioner och jobbmöjligheter. Barn får dessutom en bättre relation till båda sina föräldrar, vilket skapar trygghet.</p><p>Fru talman! Mycket behöver göras för att Sverige ska bli mer jämlikt. Tyvärr går regeringen och samarbetspartierna i motsatt riktning. Med hänvisning till helheten i vår egen budgetmotion för ett jämlikt Sverige kommer Vänsterpartiet därför att avstå i omröstningen. Sverige behöver mer jämlikhet, inte mindre.</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H701SfU3",
    "replik": "N",
    "systemdatum": "2020-02-05 17:01:05"
  }
}