{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "Ett starkare skydd för välfärdssystemen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c40441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "186",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Hur mycket skattepengar får egentligen betalas ut felaktigt?</p><p>Det huvudsakliga syftet med bidragsbrottslagen som infördes 2007 var att minska antalet felaktiga utbetalningar och att stärka tilltron till vårt välfärdsystem. Propositionen som vi nu behandlar har förslag som stärker det rättsliga skyddet för det svenska välfärdssystemet ytterligare.</p><p>Detta är någonting som vi sverigedemokrater har efterfrågat. Jag tänker på såväl bidragsbrott som brottslighet i stort. Det är ett tilltagande problem i Sverige, och det krävs krafttag på alla håll för att tydligt markera att det ska vara kännbara konsekvenser för dem som inte följer lag och ordning.</p><p>Sverigedemokraterna välkomnar att lagen stärks och utvidgas till att även omfatta bidrag, stöd och ersättningar som beslutas av Försäkringskassan, Arbetsförmedlingen eller kommunen och som avser en enskild person men inte betalas direkt till denna.</p><p>Konsekvensen för den enskilda är därmed liten. Det är främst det företag som missbrukar välfärdssystemet som kommer att beröras av det skarpare lagförslaget. Jag vill också poängtera att enskilda personer som oavsiktligt råkat göra fel inte drabbas av vare sig den gamla eller den nya lagen.</p><p>Vad lagändringen gör är med andra ord att bland annat omfatta exempelvis tandvårdsbidrag, arbetsmarknadspolitiskt stöd och assistansersättning enligt socialtjänstlagen.</p><p>Fru talman! Vi har på senare år nåtts av flera rapporteringar om hur det fuskas med såväl assistansersättning som tandvårdsstöd. Förra året krävde Försäkringskassan tillbaka 20 miljoner kronor för påhittad tandvård. Bara för i år är man uppe i 30 miljoner kronor, och då har vi ändå ett kvartal kvar.</p><p>Det är alltså 50 miljoner kronor på knappt två år för endast ett bidrag. Detta skulle kunna jämföras med den totala matkostnaden per år för ca 1 700 personer eller med ett betydande antal soppluncher till våra hemlösa eller för den delen våra pensionärer.</p><p>Samtidigt rapporterade så sent som förra veckan delegationen som kontrollerar utflödet ur välfärdsystemet att man uppskattar att omkring 18 miljarder utbetalades felaktigt under 2018 - någonting som finansministern kommenterade som bekymmersamt. Ja, det var ju milt sagt. Det är helt orimliga summor som felaktigt belastar vårt välfärdssystem, om nu delegationens siffror stämmer.</p><p>Precis som vi säger, och som merparten av utskottets ledamöter instämmer i, ska respekten vara stor för välfärdssystemet. Det ska vara kännbart att medvetet ägna sig åt lurendrejeri. De hårdare förslagen i bidragsbrottslagen är därför ett steg i helt rätt riktning.</p><p>Vårt unika välfärdssystem finns helt enkelt för att stödja och stötta de personer som av olika anledningar är berättigade till ekonomiskt stöd och ekonomiska förmåner. Från politiskt håll bör det vara allas angelägenhet att dessa pengar i allra största mån hamnar i rätt händer och att arbetet mot att minska bidragsfuskandet är starkt.</p><p></p><p>Från 2015 fram till 2018 har anmälda brott mot bidragsbrottslagen gentemot Försäkringskassan ökat med 44 procent, enligt Brå. Det är en minst sagt oroväckande utveckling vi ser. I och med dagens digitalisering borde vårt välfärdssystem i någon mening vara så vattentätt att det inte ska vara möjligt att fuska.</p><p>För de allra grövsta bidragsbrotten höjs nu fängelsestraffet från fyra till sex år, något som vi välkomnar. Kopplat till dessa brott föreslår vi att det även bör innebära att man för en avgränsad tid framöver fråntas rätten till de bidrag som man döms för att på falska grunder ha skaffat sig.</p><p>Tilläggas bör också att för att dömas för grovt bidragsbrott ska det påvisas att man under en längre tid systematiskt och organiserat bedrivit brottslighet gentemot välfärdssystemet och där det oftast rör sig om mycket stora belopp. Det är då fullt rimligt att det bidrag som man döms för spärras för en tid framöver.</p><p>Fru talman! Förslaget innehåller även att fler ska omfattas av underrättelseskyldigheten, vilket också är positivt och i någon mening är en förutsättning för att enklare synliggöra eventuella bidragsfuskare, vilket då också leder till fler anmälningar. Vad man däremot bör ha i beaktande är det faktum att rättsväsendet behöver få de resurser som krävs och att en återkoppling till de myndigheter som anmäler ett brott faktiskt görs, inte minst i de fall där ärenden läggs ned. Det blir ju lite av ett moment 22 om lagen inte håller hela vägen.</p><p>Propositionen är som sagt nödvändig. När det gäller Brottsförebyggande rådets synpunkt att kontrollen av lönegarantiutbetalningarna bör utvecklas och förbättras vill jag nämna att vi ställer oss bakom förslaget som Moderaterna och Kristdemokraterna lyft fram, att lagen även ska omfatta lönegarantin. Vi är väl medvetna om hur denna förmån nyttjas på ett felaktigt sätt och att det ofta leder till att de som verkligen är berättigade till lönegarantin inte får den.</p><p>Likt när det gäller andra brott är vi helt övertygade om att det här behöver göras en tydligare markering och med en kännbarhet, vilket vi gör i denna proposition. Vi hade gärna sett att lönegarantin inkluderades och att även grovt bidragsbrott skulle innebära att det aktuella bidraget spärrades för en tid framöver.</p><p>Som svar på frågan om hur mycket pengar som får betalas ut felaktigt är svaret enligt oss helt enkel 0 kronor. Vi ska aldrig någonsin acceptera att våra skattepengar försvinner och hamnar i fel händer.</p><p>Fru talman! Jag vill därför yrka bifall till vår reservation nr 3.</p><p>(Applåder)</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H701SfU8",
    "replik": "N",
    "systemdatum": "2019-11-05 16:00:51"
  }
}