{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:231 om Sveriges nationella arbete mot inhemsk extremism",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dfb910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "15",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Sanningen är att inte heller Brå ville ha det här uppdraget, men Morgan Johansson gav dem uppdraget i alla fall. Det är alltså inget argument för att det inte lades på polisen.</p><p>Nu har det gått ett antal år. Det är bra att ministern har kontakt med myndigheterna, men jag jobbar med de här frågorna som skolpolitiker. Jag träffar personal i socialtjänsten och har återkommande tagit upp den här frågan i länsstyrelsens insynsråd i Västmanland. Jag har också träffat kommuner som jobbar med de här frågorna på marken. Det är det som är skillnaden. Morgan Johansson har kontakt med sina generaldirektörer, och jag tar upp de här frågorna på markplan. Och inte minst de regionpoliser och lokalpolisområdeschefer som jag träffar lokalt, som jobbar med de här frågorna, bekräftar att det fortfarande är en otydlig ansvarsfördelning mellan Säkerhetspolisen och polisen. Det bekräftas även i den tillsynsrapport som kom före jul men som justitieministern uppenbarligen inte har läst. Där säger man att medarbetare inom Polismyndigheten fortfarande upplever att när det kommer till det som är temat för den här debatten, fru talman, nämligen arbetet mot lokal våldsbejakande extremism, finns det otydligheter.</p><p>Det är oacceptabelt och beklagligt att ministern och regeringen inte visar något slags självkritik när det gäller detta viktiga politiska område, som i första hand gäller Sveriges brottsförebyggande arbete men också stödet till polisen, socialtjänsten och skolan. Det tycker jag är helt och fullt anmärkningsvärt.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H710231",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:34"
  }
}