{
  "anforande": {
    "dok_hangar_id": "5049560",
    "dok_id": "H70948",
    "dok_titel": "Protokoll 2019/20:48 Tisdagen den 10 december",
    "dok_rm": "2019/20",
    "dok_nummer": "48",
    "dok_datum": "2019-12-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:135 om sjukvårdens ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "724e6d8e-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska göra en jättekort kommentar om möjligheten att höja skatter. Det är viktigt att Vänsterpartiet ser att riksdagen har en annan sammansättning. Det gäller att lägga fram budgetar som vinner stöd i kammaren. Det är ingen oviktig insikt.</p><p>En annan sak som Karin Rågsjö ställde en fråga om i ett tidigare inlägg hann jag inte svara på. Karin Rågsjö frågade: Är det verkligen rätt tid för omställning från sjukhusvård till primärvård när man inte kan tillföra pengar i systemet?</p><p>Jag tror att det verkligen är rätt tid att förstå att vi inte bara kan öka sjukhusvården. Vi måste se till att stärka hemsjukvården och ge möjligheten att inte behöva åka in till sjukhus. När vi har en åldrande befolkning blir detta ännu viktigare.</p><p>Vi vet att äldre många gånger vänder sig till sjukhus och akutsjukvård trots att de inte skulle behöva det. Det får som följd att de får sitta på en akutmottagning och inte riktigt bli omhändertagna. Men även när de blir omhändertagna är det inte säkert att de får den vård de behöver.</p><p>Alla olika former av samverkan mellan hemsjukvård, primärvård och slutenvård är väldigt viktiga när vi går mot en situation där fler blir äldre och inte skulle behöva sjukhusvård.</p><p>Jag vill också säga någonting om 1177. Det är ett exempel på hur man kan använda digitaliseringen. Vi ska inte göra som man tidigare har gjort att var och en utvecklar sin egen modell. 1177 är en portal som jag tänker att alla har kontaktat någon gång. Man har googlat eller ringt.</p><p>Möjligheten att göra detta för att sedan bli slussad vidare utan att man själv behöver lägga på luren och ringa ett nytt nummer tror jag kommer att spela en väldigt stor roll. Man vänder sig helt enkelt till 1177, blir hänvisad till egenvård och får kanske boka en tid på sin vårdcentral eller få kontakt med en digital vårdaktör.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det kommer att spela en roll när man utvecklar detta gemensamt. Till det har regeringen beviljat resurser och kommer att fortsätta att göra det de kommande två åren. Det är en tjänst som kommer att utvecklas mycket mer än vad vi ser i dag.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710135",
    "replik": "N",
    "systemdatum": "2020-01-29 09:52:04"
  }
}