{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ab4e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "151",
    "talare": "Kristina Yngwe (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! \"Tro, jag vill känna tro\" är en känd rad från folkkära Marie Fredriksson, som alltför tidigt lämnade oss tidigare i veckan. Nu ska inte jag stå här och bli alltför filosofisk så här i juletider, men tron på framtiden är nog en av de allra viktigaste ingredienserna för att företagare, näringar och medborgare generellt ska lyckas. Och för att skapa framtidstro är goda politiska förutsättningar och politiskt stöd en helt avgörande pusselbit.</p><p>År 2018 och stora delar av 2019 har varit riktigt tuffa för många lantbrukare i hela vårt land. Trots bra skördar av både spannmål och vall har 2018 års torka hängt i även detta år, och i vissa delar av landet har faktiskt också 2019 varit ett torkår. Under 2019 har därför de pengar som utgått i torkstöd varit viktiga. Totalt har det under 2019 betalats ut över 1 miljard i stöd till svenska lantbrukare, vilket i EU-perspektiv är ganska mycket pengar.</p><p>Dessutom har dieselåterbetalningen höjts med 1 krona under hösten 2019 som ett extra likviditetsstöd, och från och med årsskiftet kommer dieselåterbetalningen att vara 50 öre högre än 2018.</p><p>Men för att livsmedelsstrategins mål om en ökad livsmedelsproduktion ska kunna nås krävs nya satsningar som ger bättre förutsättningar på sikt. Därför har vi i Centerpartiet i 2020 års budget, som en del i bondepaketet, drivit på för ytterligare 191 miljoner till genomförandet av livsmedelsstrategin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Vi i Centerpartiet ser tre områden där det är extra viktigt att verkligen ta krafttag för att livsmedelsstrategin ska kunna genomföras så att de mål som vi tillsammans har satt upp kan nås.</p><p>Det första handlar om regler och villkor. Där måste vi se till att myndigheternas arbete bidrar på ett positivt sätt till livsmedelsstrategin i stället för att tynga företagen med administration och krångel. Samtidigt måste vi titta på regelförenklingar och åtgärder för stärkt konkurrenskraft på företagarnivå.</p><p>Det andra området är export. Det finns många värden i den svenska livsmedelsproduktionen, såsom antibiotikaanvändning, livsmedelssäkerhet och djurskydd, som bör vara attraktiva för många andra marknader. Men då krävs satsningar så att vi kan lyfta den svenska maten och drycken utomlands.</p><p>Det tredje område som vi behöver fokusera på är forskning och innovation. Totalt sett är vi duktiga i Sverige på innovation, men om man tittar specifikt på livsmedelssektorn och innovationen där ser man att vi ligger på plats 14 i ett Europaperspektiv. Där finns mycket att förbättra. Just företagarnära forskning och innovation av nya produkter och metoder är något som verkligen behövs för att vi ska kunna öka vår livsmedelsproduktion.</p><p>Under året har det varit en stark klimatdebatt kopplad till maten, och ordet bondeskam har på sina håll fått fäste. Jag tror faktiskt att jag, inte bara i egenskap av ordförande utan också ledamot i miljö- och jordbruksutskottet, talar för oss alla när jag säger att hos oss här inne finns det ingen bondeskam. Vi har kanske olika syn på hur livsmedelsstrategin ska uppnås, men jag tror att vi alla är stolta över den svenska bondekåren och det arbete som man gör runt omkring i landet. Det tror jag att många andra i detta hus är också.</p><p>För min del är det en självklarhet att ju mer livsmedel som produceras i Sverige, desto bättre är det ur ett globalt perspektiv. Både vad gäller klimatpåverkan och vad gäller miljöpåverkan ser vi att svensk produktion ligger betydligt bättre till än produktionen i många andra länder.</p><p>Svensk mjölk har till exempel 40 procent lägre klimatpåverkan än det globala snittet. Men samtidigt måste vi såklart fortsätta att minska vår klimatpåverkan. Det gäller inte minst ur sårbarhetssynpunkt, eftersom väldigt många av de fossilbaserade insatsvaror som vi använder i lantbruket i dag faktiskt är importerade.</p><p>I dag är det väldigt många lantbrukare i Sverige som går över till fossilfria och förnybara drivmedel. Men med de regler som vi har i dag är det i nuläget tyvärr dyrare att köra på fossilfritt än på fossila drivmedel, vilket såklart är en väldigt dålig modell. Som vi alla vet är det tyvärr fortfarande ganska trixigt när det gäller regelverk på EU-nivå och vad de egentligen tillåter när det gäller möjligheten att skapa förutsättningar för det förnybara.</p><p>För att vi ska kunna hitta en framkomlig väg är jag väldigt glad att C, L, S och MP inom ramen för januariavtalet snart kommer att tillsätta en utredning om hur politiken kan underlätta en omställning till fossilfritt lantbruk, där vi ser att hållbarhet och konkurrenskraft måste gå hand i hand.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Fru talman! Om riksdagen har varit ganska överens om de stora riktlinjerna kring svensk livsmedelsproduktion har skogen varit ett område med betydligt större motsättningar. Under året har vi i Centerpartiet inom ramen för januariavtalet förhandlat fram en utredning som tittar bland annat på hur äganderätten i skogen kan förbättras och hur vi kan skapa incitament för en bättre fungerande naturvård där skogsägaren verkligen känner sig respekterad och involverad. Snart kommer förhoppningsvis en efterlängtad översyn av artskyddsförordningen, vilket också är någonting som vi drivit på för.</p><p>Vi hoppas verkligen att de utredningarna ska kunna lägga en grund för en uppdaterad och bättre fungerande skogspolitik som kan skapa trygghet och framtidstro bland svenska skogsägare. Men en faktor som just nu skapar väldigt mycket oro i många delar av vårt land är granbarkborren. Inventeringar visar att skadorna har fördubblats i år jämfört med i fjol.</p><p>I Götaland som helhet bedöms ca 5 miljoner kubikmeter vara angripna. Det handlar om enorma värden. Det innebär en väldigt stor risk för Sverige. Det handlar om att vi ska kunna klara omställningen till en grön bioekonomi, som vi alla vill att vi ska göra.</p><p>Tittar vi söderut i Europa ser vi avskräckande exempel på hur granbarkborren ödelägger väldigt stora skogsområden. Läget är akut. Därför är jag glad att det finns en budgetsatsning på både förebyggande åtgärder och mer akuta åtgärder på totalt 30 miljoner per år under de kommande tre åren. Här är det viktigt att myndigheter, forskning och näring arbetar tillsammans, men också att staten tar ansvar för sina marker och för hur de påverkar omkringliggande skogsägare.</p><p>Fru talman! Det har nu gått drygt ett och ett halvt år sedan riksdagen fattade beslut om långsiktiga mål för Sveriges landsbygder. Vissa landsbygder mår väldigt bra och utvecklas väldigt starkt, men i andra landsbygder lyser tron på framtiden med sin frånvaro.</p><p>Vi i Centerpartiet menar att i Sverige måste människor kunna leva och verka oavsett var i landet de bor. Men vi ser också att människor på landsbygden betalar alldeles för mycket i skatt i jämförelse med hur det är i många andra delar av landet. Trots detta får de ofta sämre service och sämre tillgång till infrastruktur och annat som är viktigt för att få företagandet och vardagen att fungera.</p><p>Därför är de landsbygdssatsningar som vi har varit med och drivit på för i budgeten väldigt viktiga. Det handlar om sänkt skatt i delar av landet, bättre tågtrafik och underhåll av enskilda vägar, bredbandsutbyggnad och ett fortsatt starkt driftsstöd till dagligvarubutiker i glesbygd. Vi ser också att de satsningarna på landsbygden måste fortsätta.</p><p>Vi vill satsa på avskrivna studieskulder i glesbygdskommuner. Men vi vill också genomföra en rad frihetsreformer för att underlätta förutsättningarna att bo och verka på landsbygden och ge mer makt åt människor i hela landet att bestämma mer själva. Det handlar om förändrat strandskydd, gårdsförsäljning och enklare regelverk för företagslokaler på landsbygden. Det är processer som redan är igång eller som snart kommer att sjösättas inom ramen för januariavtalet. Men det handlar också om en fungerande viltförvaltning, en decentraliserad förvaltning och statliga jobb i hela landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Fru talman! Avslutningsvis vill jag så här i juletider rikta ett tack till alla de landsbygdsföretagare som gör julen till vad den är. Det är trädgårdsodlaren som förser oss med julstjärnor och hyacinter, och grisuppfödaren som sätter knorr på julbordet med julskinkan. Det är fiskaren som ger oss sill och annan fisk, och skogsbrukaren som odlar granen som står så grön och grann i stugan. Tack för ert arbete, och tack för att ni gör vår jul både god och vacker!</p><p>Jag hoppas att de budgetsatsningar och det arbete som är på gång under 2020, och de ytterligare förslag som vi driver på för, gör att ni kan känna en tro på framtiden. Därmed vill jag yrka bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0884738092723",
    "rel_dok_id": "H701MJU2",
    "replik": "N",
    "systemdatum": "2020-01-29 10:01:04"
  }
}