{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Ansökan om ledighet ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b78e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "122",
    "talare": "Paula Bieler (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar för ordet i detta något oortodoxa ärende.</p><p>Jag har full förståelse för att praxis utvecklas över den tid som en lagstiftning är gällande. Jag har roat mig med att läsa förarbetena till den första riksdagsordningen med de första diskussioner som fördes kring möjligheten att ta in ersättare i riksdagen. Där var det tydligt: \"Föreligger laga förfall, bör givetvis ansökan beviljas. För övriga fall bör liksom för närvarande en liberal praxis tillämpas. Ledamot bör kunna beviljas ledighet för enskilda angelägenheter, såsom familjeangelägenheter, skötande av egen tjänst eller eget företag, affärsresa m. m.\"</p><p>Synen på hur det ska vara att vara riksdagsledamot och hur vi bäst representerar landet har växlat genom åren. Så är givetvis fallet.</p><p>För egen del är jag övertygad om att mitt arbete som riksdagsledamot inte försämras utan tvärtom förbättras av att jag får möjlighet att också vara den person jag är. Jag har arbetat i det här huset i snart nio år. Jag har genom åren sett många kollegor, riksdagsledamöter och andra som jobbar inom den här branschen få sina liv mer eller mindre förstörda av att arbetet kräver att man hela tiden ska vara på plats.</p><p>Jag vill inte vara en sådan riksdagsledamot. Jag kommer från ett familjevänligt parti, och för mig är det en självklarhet att när jag gifter mig - vilket är anledningen till att jag har ansökt om ledighet - är det en tid som jag och min nye make ska få ägna åt att lära känna varandra för att jag också så småningom ska kunna vara riksdagsledamot med full energi och på bästa sätt. Det är därför jag har ansökt om ledighet i en månads tid så att jag fullt ut kan fokusera på det läge jag går in i samtidigt som riksdagens arbete inte blir lidande.</p><p>Jag vet att det finns olika viljor. Jag vet att det finns de som tycker att man ska vara här hela tiden. Men för mitt samvetes skull skulle jag inte kunna vara frånvarande utan att ha gjort allt jag kan för att försöka få en ersättare på plats, just för att riksdagens arbete inte ska bli lidande av att jag under en period ofrånkomligen kommer att vara frånvarande och inte kunna fokusera på annat. Jag kommer att vara otillgänglig.</p><p>Det är mot bakgrund av detta som jag önskar att kammaren tar slutlig ställning i frågan.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 11.)</p>",
    "intressent_id": "0182800488922",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:17"
  }
}