{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "be6ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "67",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag instämmer i bilden att vi verkligen borde prata mer om det svenska biståndet i kammaren. Vi har oerhört mycket att vara stolta över. Svenskt bistånd är effektivt. När oberoende granskare granskar svenskt bistånd kommer de fram till att det övergripande sett är effektivt. Biståndet används av och når ut till dem som behöver det mest, de allra mest drabbade. Det används också till stora delar för att upprätthålla ett aktivt miljö- och klimatarbete inom den globala gemenskapen i världen.</p><p></p><p>Ett så stort politikområde utvecklas självklart också. Jag tror inte att någon tidigare biståndsminister, oavsett färg, eller någon vettig riksdagsledamot kan säga att varje krona används perfekt. Biståndet ska ständigt granskas, och när granskningen tas upp ska arbetet anpassas efter det. Det är ett kontinuerligt arbete. Det finns inget färdigt där man säger att det är bra.</p><p>En sak som biståndsministern har aviserat är att andelen av biståndet som ska gå till miljö och klimat framöver ska öka. Det beror bland annat på att så många andra länder drar sig tillbaka i just den frågan. Det är en sak att vi behöver anpassa oss till hur andra länder gör, men vi kommer också framöver att förstärka arbetet som gäller sexuell och reproduktiv hälsa av samma skäl - behoven kvarstår men andra länder backar. Visst ska biståndet ständigt förändras, och visst förtjänar det att debatteras i kammaren.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H701FiU1",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:23"
  }
}