{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:316 om barn och ungdomar som utsätts för grova brott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d96c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "23",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack för svaret, statsrådet Morgan Johansson! Brott är ett gift i samhället. De människor som drabbats av brott påverkas av det i hela livet. Min mor blev nedslagen och rånad i början av 70-talet när hon gick med dagskassan från den butik där hon jobbade. Trots att det har gått nästan 50 år reagerar hon fortfarande på höga ljud, en hastig rörelse och sådant. Brotten sätter spår för resten av livet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi ser nu att unga människor utsätts för förnedringsrån. Man rånar dem på kläder och på föremål de har på sig - telefoner, klockor och sådana saker. Man klär av dem så att de är nakna. Man skar till och med av örat på ett av offren nere i Göteborg. Och det som det har handlat om i medierna den senaste tiden gäller en pojke som blev utsatt för rån. Som avslutning på förnedringen urinerade man i munnen på pojken.</p><p>Det är en bedrövlig utveckling som vi ser. Samhället måste på ett oerhört tydligt sätt markera att detta inte är acceptabelt. Det är unga människor som begår dessa brott. En del är under 15 år. Polisen har väldigt svårt att hantera den situationen, för det är socialen som har ansvaret. Man måste se över hela lagstiftningen ordentligt, så att man kommer åt de unga som begår brott. Jag upplever att regeringen inte riktigt har koll på strukturen på de kriminella nätverken, hur de fungerar och hur man rekryterar unga människor till den kriminella verksamheten.</p><p>Det går långt ned i åldrarna. Till och med sjuåringar springer omkring som leverantörer av narkotika och vapen. Barn i tio- till tolvårsåldern rånar andra barn. Varför gör de det? Jo, de äldre kriminella använder barnen till detta just för att filtrera bort den straffsats som finns. Det är ganska tydligt när man följer utvecklingen, och det oroar mig oerhört mycket att vi ser den tendensen i våra samhällen.</p><p>Det som också händer i de socialt utsatta områdena är att vi får en alternativ rättskipning. Det är de kriminella och de kriminella gängen som sätter villkoren för övriga som bor i dessa områden. Det är inte vårt demokratiska system som sköter rättskipningen, alltså den lag som stiftas i denna kammare, polis, åklagare och domstol, utan det är gängen som sköter rättskipningen. Det är det vi ser i fråga om skjutningarna och sprängningarna. Man dikterar villkoren för övriga där.</p><p>Jag tycker att det är en sorglig utveckling. De människor som bor i de här områdena sviks av samhället om inte samhället går in och markerar mot de kriminella på ett mycket tydligt sätt: Det här duger inte - detta får du ta ditt straff för. Sedan måste man se över hur man hanterar de här ungarna, som är någonstans mellan 10 och 15 år gamla och begår grova brott. De skolas ju in i den här livsstilen. När de kommer upp i 15-årsåldern är de fullfjädrade busar. Detta blir oerhört svårt att vända, för då har de vant sig vid ganska snabba inkomster och pengar. Då hjälper det inte att locka med någon utbildning - det livet är inte aktuellt, eftersom man kan tjäna stora pengar på kort tid.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710316",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:47"
  }
}