{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Övergripande miljöfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f88f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "86",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! De frågor vi nu ska debattera spänner över ett brett område och rör alltifrån buller till äganderätt och tillståndsprövningar. Jag kommer att fokusera på de två sistnämnda men tänkte först tala kort om den uppsjö av olika miljömål som finns. För den oinvigde kanske det låter märkligt, men faktum är att det har gått inflation i vackra miljömål. Detta gör det svårt att veta vilka som ska prioriteras, eftersom vissa överlappar varandra och ibland till och med står emot varandra.</p><p>Låt mig först göra klart att Moderaterna anser att Sverige ska driva en ambitiös klimat- och miljöpolitik. Detta gäller inte bara nationellt utan även i internationella sammanhang, inte minst för att många av miljömålen är beroende också av utvecklingen i andra länder.</p><p>För att ständigt påminnas om våra löften till världen har jag på mitt arbetsrum satt upp en affisch med FN:s Agenda 2030-mål. De är 17 till antalet, och det finns också 169 delmål och en massa indikatorer så att man kan mäta utvecklingen. Det här är viktigt, för om vi ska uppnå vår ambition har vi bara tio år på oss.</p><p>Hur har då regeringen arbetat strategiskt med detta? För mig är det något oklart. Hör själva: År 2015, alltså för fem år sedan, skrev man under på att Sverige ska stå bakom hållbarhetsmålen. Därefter har man delat ut uppdrag till flera myndigheter, och för två år sedan fastställde man en handlingsplan. Förra året presenterade man en utredning om hur arbetet bör bedrivas, och för två månader sedan tillsattes en nationell samordnare just på det här området. Den personen fick till uppgift att redovisa detta 2024, alltså om fyra år.</p><p>Övergripande miljöfrågor</p><p>Men problemet är ju att tiden redan från början var mycket knapp. Frågan är då hur vi kan garantera att vi i Sverige kommer att nå upp till de mål om hållbar utveckling som ska infrias. Och om inte vi gör det, hur ska vi då kunna förvänta oss att andra länder gör det?</p><p>Dessutom kan man undra hur detta kommer att påverka våra övriga miljömål. På samma sätt som vi har förbundit oss att uppnå Agenda 2030-målen finns det ju andra internationella mål på EU-nivå som vi har sagt ja till.</p><p>Dessutom har vi egna nationella mål som vi ska efterleva. När Naturvårdsverket i fjol gjorde en fördjupad utvärdering av dem visade det sig att vi är långt ifrån att kunna uppnå de nationella målen. Faktum är att det enligt denna utvärdering bara är ett enda av målen som vi kan infria; det målet rör skyddande ozonskikt. Bemärk då att vi har jobbat för dessa nationella mål ända sedan 1999. Det tar tid att göra förändringar.</p><p>Även om många mål sammanfaller förstår vän av ordning att det skulle underlätta arbetet väsentligt om vi kunde rensa något i den här floran. Det är också något som vi moderater föreslår att Miljömålsrådet ska få i uppdrag att göra.</p><p>När det gäller äganderätten är nog den allmänt känd som en moderat profilfråga, och det stämmer. Men alla kanske inte känner till att äganderätten faktiskt räknas som en mänsklig rättighet. Den skyddas av både regeringsformen och Europakonventionen. Äganderätten har alltså ett mycket starkt skydd i lag, som dessutom talar om att det vid ingrepp eller intrång i äganderätten för det allmännas bästa ska råda en proportionalitetsprincip, som innebär att dessa intrång måste balanseras mot den skada den enskilde drabbas av.</p><p>Det låter ju bra. Men det är också därför det är så allvarligt när allt fler markägare och företagare inom de gröna näringarna anser att äganderätten håller på att urholkas. Det sker ofta genom små steg och åtgärder som var för sig inte alls skulle uppfattas som särskilt dramatiska men som sammantaget innebär kraftiga inskränkningar. Detta är signaler som alla partier i riksdagen har noterat, och det är också därför både miljö- och jordbruksutskottet och konstitutionsutskottet de senaste åren har uppmanat regeringen att se över och stärka äganderätten.</p><p>Regeringen har sent omsider tillsatt en skogsutredning som till del kommer att belysa dessa frågor. Men vi moderater är inte alldeles övertygade om att den kommer att kunna ge tillräckliga svar när det gäller äganderättsfrågorna ens för skogen. Det visar inte minst hanteringen av det som kallas grön infrastruktur, där länsstyrelserna har fått i uppdrag att upprätta handlingsplaner som kan få till följd att privata markägare med mycket små arealer kan tvingas ge upp sitt brukande av marken.</p><p>Detta är ett krav som kan gälla trots att Naturvårdsverket i dag inte ens har något regeringsuppdrag för det här. Det upphörde 2018. Det finns inte heller någon speciell lagstiftning som de beslut som handlar om grön infrastruktur kan grundas på. Man vet inte heller hur man ska tolka eventuella beslut som rör grön infrastruktur. Man vet alltså inte hur handlingsplanerna ska värderas.</p><p>Moderaterna tycker därför att arbetet med både befintliga handlingsplaner och nya eventuellt tillkommande bör pausas till dess att regeringen har rett ut hur projekten påverkar det enskilda ägandet och brukandet.</p><p>Detta kopplar också till den viktiga frågan om tillståndsprocesser. Många företag klagar i dag på långa handläggningstider. Det gäller också dem som söker tillstånd för verksamheter som skulle kunna skapa miljö- och klimatnytta.</p><p></p><p>Det här är ytterst olyckligt. Moderaterna menar därför att för de verksamheter som väljer att investera i miljöförbättrande åtgärder bör processen förenklas och påskyndas. Den ska självklart inte försämras - det juridiska perspektivet och alla andra perspektiv måste förstås belysas - men processen bör blir enklare, mer förutsägbar och mer effektiv. Till exempel bör åtgärder som syftar till att minska utsläpp eller till att ge tillstånd för att starta test- eller provverksamhet genomgå en snabbare prövning. Självklart får inte byråkrati och långa handläggningstider begränsa företag som vill ta ett miljöansvar.</p><p>I ärlighetens namn är det här en fråga där det finns ett brett engagemang i hela miljö- och jordbruksutskottet. Men då januaripartierna väljer att dela ut rosor till sin regering är vi moderater fortsatt kritiska till det som faktiskt åstadkoms. Under de senaste tre åren har utskottet uppmanat regeringen att vidta åtgärder på det här området, men hittilldags har vi inte sett några konkreta resultat förutom en promemoria som presenterades för ett och ett halvt år sedan.</p><p>Herr talman! Detta var ett litet utsnitt av de viktiga frågor som behandlas i betänkandet. Jag ser fram emot den kommande debatten då jag får ta del av vad mina kollegor i utskottet anser viktigt att lyfta.</p><p>Själv avslutar jag nu med att yrka bifall till Moderaternas reservation 5, men vi står självklart bakom samtliga våra reservationer.</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H701MJU12",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:39"
  }
}