{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:95 om integrationsutmaningen och stundande lågkonjunktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "89a17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "33",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag beklagar om finansministern uppfattar det som att jag felciterat henne. Citaten jag har använt mig av är från det skriftliga svar som jag har fått.</p><p>Den migrationspolitik som Moderaterna förde under sin andra regeringsperiod var kanske inte den mest ansvarsfulla. Men arbetsmarknadspolitiken, med möjligheten att flytta människor från bidragsberoende till egenförsörjning, är den bästa arbetsmarknadspolitik som någonsin har förts i detta land.</p><p>Med jobbskatteavdraget gjorde man det möjligt för människor med låga inkomster att ta steget från bidragsberoende och utanförskap till eget jobb, egen försörjning, stolthet och möjlighet att utvecklas. De fick då möjlighet att skola sina barn i det vardagliga livet som handlar om att man går upp, går till jobbet, har arbetskamrater och utvecklar sitt språk genom att prata svenska på sin arbetsplats. Allt detta saknas i dag i Malmö. Varför? Jo, för att bidragen betraktas som en likvärdig försörjning och för att det socialdemokratiska styret uppmuntrar detta. Man betraktar människor som offer, som några som måste tas om hand. Man staplar bidrag på bidrag på bidrag. Det är helt omöjligt för en människa utan högre utbildning att skaffa sig egen försörjning. Det är åt det hållet vi måste driva politiken. Jag hoppas att finansministern gör någonting åt detta.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H71095",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:25"
  }
}