{
  "anforande": {
    "dok_hangar_id": "5063044",
    "dok_id": "H709135",
    "dok_titel": "Protokoll 2019/20:135 Tisdagen den 9 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "135",
    "dok_datum": "2020-06-09 00:00:00",
    "avsnittsrubrik": "En samlad politik för klimatet - klimatpolitisk handlingsplan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f9935b0e-11bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Marlene Burwick (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag den klimatpolitiska handlingsplanen. Jag vill börja med att yrka bifall till miljö- och jordbruksutskottets förslag till beslut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad politik för klimatet - klimatpoli-tisk handlingsplan</p><p>Klimatförändringarna är vår tids ödesfråga. FN:s klimatpanels rapport om effekterna av den globala uppvärmningen visar på mycket långtgående konsekvenser vid två graders uppvärmning. Miljarder människor riskerar att drabbas av vattenbrist och översvämningar. Skördar, fiskfångster och den biologiska mångfalden minskar dramatiskt. Den globala uppvärmningen sker i en sådan takt att ekosystemen inte hinner anpassa sig.</p><p>Människan behöver ett fungerande ekosystem. De beslut vi tar är avgörande för planeten och för kommande generationer. Världens länder har genom Parisavtalet förbundit sig att begränsa den globala uppvärmningen till under två grader och att göra ansträngningar för att hålla ökningen under en och en halv grad. Redan nu har den globala medeltemperaturen ökat med cirka en grad, och temperaturökningen fortsätter.</p><p>I Sverige trädde klimatlagen i kraft den 1 januari 2018. Enligt den ska regeringen vart fjärde år ta fram en klimatpolitisk handlingsplan. Den proposition som vi behandlar nu är den första planen, så det är en historisk plan. I den redovisar regeringen hur det klimatpolitiska arbetet ska bedrivas under mandatperioden. Det handlar om en samlad politik för klimatet.</p><p>Planen utgår från Sveriges långsiktiga klimatmål och ambitionen att Sverige ska bli världens första fossilfria välfärdsland. Den spänner självklart över många sektorer och områden, som industri, transport, jordbruk, finansmarknad, skogsbruk, förnybara drivmedel och internationellt klimatarbete.</p><p>När det gäller klimatarbetet har vi i Sverige fortsatt stora utmaningar, och vi måste öka takten i klimatomställningen. Riksdagen har antagit ett mål om att Sverige senast år 2045 inte ska ha några nettoutsläpp av växthusgaser. För att nå dit krävs stora investeringar och tekniksprång. Alla samhällssektorer måste bidra.</p><p>Men vi har en bra grund för Sveriges klimatpolitik, som bygger på ekonomiska styrmedel som successivt ställer om Sverige. Vi har kraftfulla satsningar på investeringar i hela landet genom Klimatklivet, och vi har en ny, grönare industripolitik med Industriklivet. Vi har kommuner, organisationer och företag som går före.</p><p>Med klimathandlingsplanen tar vi nu ett viktigt steg. Med 132 åtgärder tar planen ett helhetsgrepp om hur utsläppen ska minska i hela det svenska samhället. Genom att integrera klimatfrågan i alla politikområden kommer vi att kunna ställa om Sverige.</p><p>Jag välkomnar verkligen det nya klimatkollegiet, som ska få en central roll i svensk klimatpolitik. Statsministern, klimatministern och ytterligare sex ministrar ska säkerställa att klimatet ingår i alla politiska beslut - inte minst när ekonomin ska återstarta efter coronapandemin. Det visar att vi tar klimatkrisen på allvar.</p><p>Fru talman! För att man ska nå Parisavtalets mål måste alla länder ta sitt ansvar och minska utsläppen. Den globala trenden är att omställningen går för långsamt. Vi behöver göra allt vi kan för att snabba på utvecklingen. Det som behövs nu är en handlingskraftig politik. Utmärkande för tiden framför oss är att spelregler kommer att behöva sättas internationellt och nationellt, men genomförandet kommer överlag att vara lokalt. För Sveriges roll som föregångare innebär detta att lokala svenska ledare i klimatomställningen, till exempel kommuner, bör dela med sig av sina erfarenheter internationellt. Samtidigt har svenska aktörer mycket att vinna på internationella partnerskap och erfarenhetsutbyten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad politik för klimatet - klimatpoli-tisk handlingsplan</p><p>Parisavtalet erbjuder en enorm möjlighet att driva på utvecklingen och framväxten av gröna jobb och näringar. Genom att agera som föregångsland och ta till vara Sveriges spetskompetens, infrastruktur och goda resursbas och tidigt ställa om till ett klimatneutralt samhälle kan Sverige etableras som en global ledare i de teknikskiften som nu görs inom befintlig och ny industri för att ställa om samhället till fossilfrihet.</p><p>Ett exempel är ambitionerna att bygga upp en resurseffektiv svensk batteriproduktion. Av propositionen framgår att Sverige kommer att delta i flera projekt som initierats av Europeiska kommissionen. Ett annat exempel är Hybrit, den svenska satsningen på fossilfritt stål.</p><p>Fru talman! Vi har i politiken ett ansvar för att skapa förutsättningar för en omställning där hela landet är med. När Sverige ska ställa om måste hänsyn tas till de olika förutsättningar som finns i våra städer och landsbygder och för olika inkomstgrupper. I tätbebyggda områden är förutsättningarna för att gå, cykla och åka kollektivt i stället för med bil bättre, medan bilen även i fortsättningen kommer att vara viktig på landsbygden. Landsbygden har å andra sidan en viktig roll i omställningen som leverantör av klimatsmart energi och förnybara resurser. I detta arbete blir både den nationella strategin för elektrifiering och den kommande bioekonomistrategin väldigt viktiga.</p><p>Ett stort ansvar för omställningen har landets kommuner med hållbar stadsutveckling, utveckling av smarta städer, avfallshantering och kollektivtrafik. Klimatklivet har lett till viktiga investeringar på lokal och regional nivå - det handlar bland annat om 30 000 laddpunkter över hela landet. Och med stadsmiljöavtalen får kommunerna stöd att bygga ut kollektivtrafiken.</p><p>Fru talman! Ledarskap är viktigt för att man ska lyckas med klimatomställningen. Det kan vara en flicka som börjar ensam utanför riksdagen men som lyckas väcka en hel värld. Ledarskap är det också när Sverige går före och visar att en fossilfri värld inte bara är möjlig utan även gynnar våra företag och vårt välstånd.</p><p>En stad kan visa ledarskap, som när min hemstad Uppsala 2018 utsågs till världens bästa klimatstad. Hårt arbete, tuffa mål, viktiga investeringar och minskande utsläpp låg bakom priset. De tidigare pristagarna var Vancouver, Paris, Kapstaden och Seoul. Sedan var det Uppsala. Även i den jämförelsen kan en liten stad i en liten nation vara en stor ledare.</p><p>Fru talman! En effektiv klimatpolitik behöver bygga på legitimitet, tillit, rättvisa och acceptans. Utgångspunkten måste vara en rättvis klimatomställning som bygger på solidaritet mellan länder, mellan regioner och mellan människor och där ingen lämnas efter.</p><p>(Applåder)</p>",
    "intressent_id": "0853204119514",
    "rel_dok_id": "H701MJU16",
    "replik": "N",
    "systemdatum": "2020-07-03 11:39:46"
  }
}