{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Barnpornografibrottet och preskription av brott mot barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1401f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Barnpornografibrottet och preskription av brott mot barn</p><p>Fru talman! Det är en mycket angelägen proposition som vi behandlar i justitieutskottets betänkande 22 innevarande riksmöte. Det handlar i huvudsak om saker som att vi skärper minimistraffet för grovt barnporrbrott. Det är inte så svårt att förstå varför det är viktigt. Vi pratar om mycket vidriga och obehagliga övergrepp som dessutom pågår över tid i den digitala tidsåldern. Dessa övergrepp sprids gång på gång. Ett sådant förslag är lätt att bifalla.</p><p>Vi ändrar också regelverket vad gäller skuldrekvisitet från att det ska bevisas att man visste att personerna var under 18 år till att det räcker med att gärningsmannen varit oaktsam. Man ska inte kunna skylla på någonting, utan man har ett ansvar; om man har för avsikt att titta på pornografi ska man veta att personerna är vuxna. Detta är också lätt att bifalla.</p><p>Det ska väl tilläggas att vi inte ändrar någon bevisbörda i det avseendet att det är åklagare som ska visa på oaktsamhet. Men man ska inte kunna komma undan på samma sätt. När det gällt andra sexualbrott mot barn har vi ju ändrat bevisbördan på så sätt att gärningspersonen har en skyldighet att ta reda på människors ålder. Även detta är lätt för oss liberaler att bifalla.</p><p>Sedan har vi frågan om preskription vad gäller våldtäktsbrott och könsstympning där barn är offer. Det är väldigt viktigt. Trots att Lagrådet vill varna lite är det centralt att vi senare har en bredare och längre diskussion om preskription. Den traditionella tanken med preskription är processekonomi. Det har varit väldigt svårt att utreda dessa brott historiskt när tiden rullar på och det är allt längre sedan gärningarna har begåtts.</p><p>Det har kanske också funnits en underliggande tanke att tiden på något sätt skulle läka alla sår. Detta får ställas mot den nya tekniken som finns inte minst med DNA och spårningsregister som gör att vi kan klara upp brott efter ganska lång tid.</p><p>Det finns ingen rimlig moral, tycker vi liberaler, att människor som har begått allvarliga brott ska kunna gå fria och känna sig trygga efter 10, 15, 20, 25 år och så att säga vara fria från skuld. Det är en konstig moral. Därför är också detta lätt att bifalla.</p><p>Vi kan lägga till att det är en väldigt stor risk att personer som inte är dömda eller har genomgått kriminalvård återfaller i brottslighet eftersom ingenting händer. Det är inte så att alla människor som har begått den här vidriga typen av brott automatiskt slutar att vara potentiella gärningsmän efter ett avtjänat straff. Men chansen ökar åtminstone.</p><p>Vi har en tanke med att kriminalvården och mycket av den svenska kriminalvården har ett mycket starkt innehåll när det gäller att försöka få människor bättre ut och komma till rätta med sina kriminella och i detta fall svårt sjukliga beteenden. Det är också lätt för Liberalerna att bifalla.</p><p>Jag yrkar bifall till reservation 3 i detta betänkande. Jag hade förstås kunnat yrka bifall till flera. Vi tror att beskrivningen av denna typ av brottslighet, så kallad barnpornografi, skulle kunna göras på ett bättre sätt. Men det kräver utredning. Det är samma sak vad gäller dess placering i brottsbalken.</p><p>Förutom detta yrkande om bifall till reservation 3 yrkar jag i övrigt för Liberalerna bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H701JuU22",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:52"
  }
}