{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8230b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "148",
    "talare": "Margareta Cederfelt (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag kommer i mitt anförande att fokusera på tre områden. Om tiden mot förmodan skulle räcka kommer jag att gå in på fler.</p><p>Min första fråga handlar om coronaviruset - en samhällsfarlig sjukdom, som är ny i den form viruset har i dag. Då behövs förstås en effektiv bekämpning av smittspridningen, och här har vi WHO som hjärtat. Tyvärr är det inte alla länder som inkluderas i WHO. Jag tänker på Taiwan, ett grannland till Kina som inte är inkluderat i WHO. Om smittspridningen ska kunna bekämpas effektivt behöver alla länder kunna sitta med vid bordet. Därför hoppas jag verkligen att Sveriges regering kommer att bidra till att driva på för att Taiwan ska inkluderas i WHO.</p><p></p><p>Nästa fråga som jag vill lyfta upp rör något som det talats om tidigare här: människosmuggling eller rättare sagt människohandel. Slavhandel finns fortfarande i dag; det är ingenting som har upphört. Jag tänker på den slavhandel som sker på sjön, med skepp som seglar eller kör runt på annat sätt med, oftast, män som arbetar inom fiskeindustrin - skepp som kan vara borta i ett halvår, ett år eller två år utan att lägga till. Ombord befinner sig köpta män, och även kvinnor för den delen.</p><p>Det finns dock internationella verktyg för att komma till rätta med detta: Cape Town Agreement.</p><p>För några månader sedan arrangerades i Torremolinos ett ministerråd på uppdrag av den spanska regeringen tillsammans med FN. Samtliga nordiska regeringar var representerade utom Sverige. Varför detta? Varför saknades Sveriges regering vid förhandlingsbordet när det handlade om implementering av Cape Town Agreement? </p><p>Jag hoppas och förväntar mig att Sveriges regering kommer att finnas med vid bordet när det blir ett nytt möte i början av juni, denna gång i Lissabon. Det är en skam när det förekommer människohandel, och detta måste Sverige stå upp för att stoppa. Därmed behöver också Cape Town Agreement signeras av Sverige.</p><p>Nästa fråga som jag vill ta upp är Ukraina. Ukraina har berörts här tidigare. Jag anser att frågan om den ryska aggressionen mot Ukraina är viktig och inte får tystas ned. </p><p>Det har nu gått sex år sedan Ryssland inledde sin aggression, detta efter att de ukrainska medborgarna hade uttryckt sitt önskemål om medlemskap i EU. Vad blev resultatet? Jo, det blev rysk aggression, en annektering av Krim och ett krig i de sydöstra delarna, i Donetsk-Luhanskregionen. </p><p>OSSE finns på plats med observatörer. Det har gjorts ett stort antal uttalanden världen över och försök att pressa på för att få Ryssland att upphöra, men aggressionen pågår. Tystnaden börjar lägga sig.</p><p>Allt färre länder tar från talarstolarna upp den ryska aggressionen. Allt färre medier skriver. Alltmer råder tystnaden. Detta vet naturligtvis Ryssland. Ryssland agerar därefter. Man har tiden för sig.</p><p>Det är hög tid att vi inte låter tiden tysta oss utan att vi fortsätter att agera för att Ukraina åter ska kunna härska över hela sitt territorium.</p><p>Nu har jag två minuter kvar, så jag går vidare i denna fråga. </p><p>Ryssland agerar väldigt kraftfullt inom OSSE-regionen, framför allt i de delar som tillhörde det forna Sovjet. Ryssland har inte släppt greppet. Vi kan se den euroasiatiska monetära unionen, som byggs allt starkare och används som ett instrument för att trycka in länderna i Rysslands sfär. Vi kan också se hur det ser ut i de forna sovjetstaterna. Jag tänker på Moldavien, Transnistrien och Georgien med Abchazien och Sydossetien. Jag tänker på den utdragna konflikten mellan Armenien och Azerbajdzjan som rör Nagorno-Karabach. </p><p>Ryssland är en krigsskapare och orosmakare. Detta måste vi unisont arbeta mot, och därför blir jag glad när jag hör att regeringen tar upp frågan om Rysslands aggressioner. Men här gäller det att hålla i och inte släppa. Man måste hitta nya samarbetspartner och fler forum att lyfta frågan i. Ska vi ha fred i vår region måste vi faktiskt också arbeta närmare med Ryssland och förmå Ryssland att respektera andra länders rätt.</p><p></p><p>Jag har precis kommit tillbaka från en valobservation i Azerbajdzjan, och där visade det sig med stor tydlighet hur den tidigare sovjetstaten negativt påverkar ett land även i dag. Där finns korruption. Där råder brist på mötesfrihet, pressfrihet och yttrandefrihet. Civilsamhället är sönderslaget. Sovjetunionens tidigare välde lever kvar och har negativa effekter på samtliga länder som ingick som sovjetdelstater.</p><p>Det har gått många år sedan sönderfallet, men tyvärr är det ett stort antal människor som fortfarande lider och inte kan vare sig besluta över sina egna liv eller, i värsta fall, ge kommande generationer en möjlighet till ett gott liv.</p>",
    "intressent_id": "0970259744617",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-03-26 17:13:00"
  }
}