{
  "anforande": {
    "dok_hangar_id": "5039971",
    "dok_id": "H70911",
    "dok_titel": "Protokoll 2019/20:11 Fredagen den 27 september",
    "dok_rm": "2019/20",
    "dok_nummer": "11",
    "dok_datum": "2019-09-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:274 om försäljning av sälprodukter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "22288386-01f0-e911-9126-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Tack, Runar Filper, för att du lyfter upp denna viktiga fråga!</p><p>Jag håller med om mycket av den problembeskrivning som interpellanten ger uttryck för. Vi har problem med stora och växande sälpopulationer som orsakar skador på både redskap och fiskar och sprider parasiter, och detta är skälet till de omfattande tal vi haft för skyddsjakt. Det är också skälet till att vi, inte minst i ljuset av rapporten från Ices om hur dåligt torsken i Östersjön mår, fattade beslut om och gick vidare med förslag om licensjakt, som kommer att införas från och med den 29 november i år.</p><p>Detta är viktiga steg i syfte att få till en ordnad förvaltning också på detta område. Jag kan absolut se problematiken som uppstår när det gäller de åtgärder som vi vidtar för att förmå jägare att vara intresserade av att skjuta säl. Det är dessutom inte helt enkelt att skjuta säl, utan det krävs duktiga jägare för att över huvud taget kunna åstadkomma det. Detta är en problematik som vi kommer att behöva hantera framgent.</p><p>När det gäller steget därifrån till att aktivt driva frågan om undantag i EU i nuläget gör jag dock bedömningen att frågan är för tidigt väckt. Min bild, givetvis utifrån att vi bevakar frågan kontinuerligt, är att motståndet mot detta i EU-kretsar är stort. Det finns inget ifrågasättande av att vi har skyddsjakt eller hur vi hanterar dessa frågor nationellt, men när det kommer till handelsfrågorna är motståndet kompakt, skulle jag vilja säga. Sverige och Finland står ganska ensamma i sin position här.</p><p>Vi väljer, trots detta, att rapportera in effekterna av att vi inte kan hantera dessa frågor. Jordbruksverket gör sammanställningar och rapporterar in till EU kontinuerligt för att hela tiden visa på det som vi, precis som interpellanten, tycker är ett dåligt sätt att hantera frågan. Men det pågår inga regelrätta förhandlingar, för vi har inte kunnat identifiera några nya vänner på detta område så här långt.</p><p>Frågan kompliceras av skälet till att det svenska och finska undantag som vi hade mellan 2009 och 2015 försvann, nämligen att Norge och Kanada väckte en tvisteförhandling inom ramen för WTO. Det innebar att vi blev av med vårt undantag, för vi förlorade tvisteförhandlingen.</p><p>WTO är för Sverige ett ohyggligt viktigt organ. Vi är ett litet handelsberoende land som är helt beroende av att det finns en fungerande tvistlösningsorganisation i världen. Vi är djupt oroade över utvecklingen på andra sätt för WTO och att de inte fullt ut respekteras av alla länder och fråntas verktyg. Att Sverige skulle obstruera mot WTO är därför för mig helt främmande.</p><p>I nuläget är min bedömning att vi vidtar alla nationella åtgärder vi kan. Vi bedriver ett påverkansarbete såtillvida att vi ständigt informerar om hur utvecklingen ser ut och vad vi tycker om frågan, men jag har inte identifierat någon framkomlig väg att försöka lyfta upp frågan på ett aktivt sätt på EU-nivå.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H7C120190927ip",
    "replik": "N",
    "systemdatum": "2019-10-16 12:42:05"
  }
}