{
  "anforande": {
    "dok_hangar_id": "5061508",
    "dok_id": "H709120",
    "dok_titel": "Protokoll 2019/20:120 Onsdagen den 13 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "120",
    "dok_datum": "2020-05-13 00:00:00",
    "avsnittsrubrik": "Sekretess till skydd för enskilda som lämnat stödförklaringar enligt EU:s nya förordning om det europeiska medborgarinitiativet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8f15767b-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det här betänkandet handlar om sekretess kring europeiska medborgarinitiativ, och det är såklart inte en helt enkel nöt att knäcka. Det finns många intressen som ställs mot varandra: Ska vi fokusera på den personliga integriteten och rätten att undvika åsiktsregistrering, eller ska vi fokusera på öppenheten och transparensen i våra processer? Jag tror, fru talman, att vi måste landa någonstans däremellan.</p><p>Låt mig först säga att det finns några viktiga skillnader mot till exempel våra kommunala medborgarförslag, där det räcker att en person undertecknar för att det ska bli ett medborgarförslag - i vissa kommuner har man satt en något högre gräns. Men man hamnar inte på tillnärmelsevis den höga nivå som i Europeiska unionen, där det krävs att 1 miljon personer skriver under och man då helt plötsligt har ett ganska brett register över åsikter som människor går och bär på. Då kan man argumentera att vid initiativ till en folkomröstning på kommunal nivå måste flera personer ange att de vill ha folkomröstningen.</p><p>Det kan finnas olika anledningar till att man vill att en folkomröstning ska äga rum. Det är inte detsamma som att skriva under ett tydligt och specifikt förslag som man står bakom, utan man kan ha olika bevekelsegrunder för att man tycker att en folkomröstning ska få äga rum - kanske något så enkelt och rättframt som att man tycker att det är bra att folk får rösta och säga vad de tycker i en kontroversiell fråga, även om man inte delar deras uppfattningar.</p><p>Det är risken för att kunna skapa stora och i praktiken fullt offentliggjorda register över folks åsikter som jag tror är en av de tyngst vägande anledningarna till att den här sortens information inte ska vara helt öppen.</p><p>Det är dessutom så att förslaget i sin detaljerade utformning stöts och blöts genom de europeiska institutionerna. Man kan inte lägga ett försåtligt formulerat förslag i ett medborgarinitiativ som sedan kan råka åka igenom EU-systemet, utan det är i huvudsak kommissionen som uppmanas att lägga fram ett sådant här förslag. Då är det också kommissionen som har privilegiet att formulera förslaget i alla dess olika detaljer. Därför vill jag mena att poängen med att se exakt vem som har skrivit under och vad man kan ha för bevekelsegrunder försvagas något av just detta, eftersom det är kommissionen som är den som lägger fram det formella förslaget i EU-systemet, även om initiativet tas av en stor mängd medborgare i EU-länderna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sekretess till skydd för enskilda som lämnat stödförklaringar enligt EU:s nya förordning om det europeiska medborgarinitiativet</p><p>Bland annat mot bakgrund av detta, fru talman, vill jag yrka bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "H701KU24",
    "replik": "N",
    "systemdatum": "2020-06-25 16:31:46"
  }
}