{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:100 om avmattat bostadsbyggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9aa17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "50",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det anmärkningsvärda som har hänt i dag är att bostadsministern har avgett ett svar här i kammaren till min kollega Carl-Oskar Bohlin där han talar om att investeringsstödet fungerar väl. Samma dag har regeringen publicerat ett uttalande på sin webbplats i ett svar till Riksrevisionen där man instämmer i Riksrevisionens kritik om att det har varit svårt att utvärdera om det har stimulerat ett ökat bostadsbyggande. De två åsikterna går inte ihop, herr talman.</p><p>Jag tycker att svenska folket förtjänar att veta vem statsrådet Per Bolund representerar. Är det regeringen, eller är det Miljöpartiet? Det skulle inte vara förvånande om det är Miljöpartiet. Regeringen består numera av tre delar. Det är Socialdemokraterna som uttalar sig. Det är Miljöpartiet som uttalar sig. Och ibland uttalar de sig gemensamt.</p><p>Jag tycker att det ansvariga statsrådet har att förklara eller i alla fall förhålla sig till det faktum att 27 procent av Sveriges unga bor hemma. I rapporten står det att 85 procent har ett ofrivilligt hemmaboende. 85 procent motsvarar 238 000 personer, enligt Hyresgästföreningens rapport som har gjorts från 1997 och framåt. Man kan följa utvecklingen över tid. Och verkligheten slår statsrådets retorik. Verkligheten är precis som det står i rapporten: \"Som tidigare nämnt är andelen unga vuxna i åldrarna 20 till 27 som bor hemma högre än tidigare i Hyresgästföreningens mätningar.\" Det är alltså högre. Verkligheten slår alltid politisk retorik.</p><p>Jag skulle gärna vilja höra hur ministern ser på undersökningen och vad man tänker göra åt samhällsproblemet.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H710100",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:28"
  }
}