{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:427 om Sveriges lantbruksstrategi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8031626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för det utförliga svaret!</p><p>Jag betvivlar inte en enda sekund att ministern i sitt arbete och sitt uppdrag har de absolut godaste av intentioner. Det vill jag uppriktigt säga. Men problemet är, vilket jag också beskriver i interpellationen, att det inte blir något resultat som våra företagare inom de gröna och blå näringarna kan dra nytta av.</p><p>Fru talman! Ministern har ännu inte svarat fullt ut på interpellationen. Sveriges lantbrukare väntar fortfarande på att få veta när de på gårdsnivå kommer att få se faktiska effekter av den beslutade livsmedelsstrategin. Hittills är det, som ministern sa, beslutat om 122 miljoner per år till 2025 och 114 miljoner till i år. Det är 846 miljoner. Tillväxtverket har också fått 11 miljoner för att matcha in nyanlända. Skogsstyrelsen har fått 150 miljoner för kompetensutveckling av arbetslösa och nyanlända, och satsningen på vattenbruk har fått 7 miljoner per år. Jag tror att jag har räknat rätt när jag får det till ungefär 1 049 miljoner kronor. Ännu har lantbruken dock inte sett röken av några pengar.</p><p>LRF har i dag skrivit ett öppet brev till statsministern och statsrådet. De undrar om det inte är dags nu att regeringen på riktigt står upp för den svenska livsmedelsstrategin, som riksdag, regering och de gröna näringarna tillsammans har beslutat om. Detta är en mycket relevant fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Ministern säger i sitt svar att livsmedelsstrategin är en prioriterad fråga för regeringen. Men varför ser vi då inte en kraftsamlad regering runt statsrådet som driver på för att öka företagens lönsamhet? Sveriges självförsörjningsgrad när det gäller livsmedel är bland de lägsta i hela Europa och fortsätter att sjunka på grund av dålig lönsamhet.</p><p>Livsmedelsförsörjning är grundläggande för att återuppbygga totalförsvaret i det försvarsbeslut som ska fattas i höst. Men var är försvarsministern?</p><p>Satsningen på vattenbruk grusas rejält på grund av att det tar år att få fram ett miljötillstånd. Investerarna flyr till våra grannländer där tillstånden bara tar några månader. Men var är civilministern?</p><p>När de stora laxfabrikanterna vill etablera sig på kusten, när Dalslands matproducenter behöver säkrare vägar och när skaldjurstransporterna behöver nå exportleden snabbare, var är då infrastrukturministern?</p><p>När företagen kämpar med lönsamheten i coronakrisens kölvatten lyser näringsministern med sin frånvaro. Regeringspartnern Miljöpartiet skanderar i stället i Dagens industri att skattetrycket ska öka.</p><p>Jag håller med om att vi i kriser måste säkra frihandeln. Våra lantbrukare producerar de säkraste och mest högkvalitativa livsmedlen, men de borde vara handelsministerns, EU-ministerns och statsministerns stolthet att lägga fram i varje samtal för att öka vår export. Men var är de?</p><p>Sveriges lantbruksföretag behöver hopp och framtidstro. De behöver en regering som tror på företagsamheten inom de gröna näringarna och förstår att allting hänger ihop. Frågan kvarstår därför, fru talman: När kommer våra svenska lantbruk att få se glädjande resultat på gårdsnivå?</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H710427",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:24"
  }
}