{
  "anforande": {
    "dok_hangar_id": "5062332",
    "dok_id": "H709128",
    "dok_titel": "Protokoll 2019/20:128 Fredagen den 29 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "128",
    "dok_datum": "2020-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:397 om fiskestopp på Skånekusten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7b1ec86e-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "61",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, landsbygdsministern, för svaret!</p><p>Från den 1 maj i år och fyra månader framåt beläggs den skånska sydkusten upp till Öland med stopp för sillfiske. Fiskestoppet kritiseras starkt för att det inte träffar det lekområde som avses. Den bifångst av torsk som sillfiskarna tar upp kan mätas i promille relativt den stora totala mängden fisk som fångas.</p><p>Utöver den bristande träffsäkerheten måste det också konstateras att ett stort antal arbetstillfällen berörs, dels direkt för de fiskare som i dag är sysselsatta med fisket, dels inom kringliggande beredningsindustri.</p><p>Sillfiskestoppet lägger en död hand över skärgården, som redan är hårt prövad i coronatider. Det handlar inte enbart om de fiskebåtar som inte kan fiska. Till dem som drabbas hör också de beredningsföretag som hanterar fångsten samt restauranger och återförsäljare. Det är inte lätt för beredningsföretagen att överleva ett uteblivet intäktsår. Inte heller är det lätt att återuppliva verksamheten i framtiden. Den traditionella sillmackan som normalt brukar säljas i hamnarna uteblir.</p><p>Landsbygdsministern säger i sitt svar att \"i detta sammanhang har inkomna förslag och inspel varit värdefulla\".</p><p>I januari i år lade kommunerna Karlskrona, Simrishamn och Sölvesborg i samarbete med fiskerinäringen fram en skrivelse med föreslag till ministern om en rad åtgärder för att mildra effekterna av stoppet och öka kunskapen i frågeställningarna. Man lägger till exempel fram förslag på försöksfiske, videokameraövervakning och utökade kontroller kring förekomsten av bifångster i regionen för att kunna presentera ett bredare kunskapsunderlag till förhandlingarna inför 2021, där de minimala bifångsterna verifieras.</p><p>En direkt fråga till landsbygdsministern är om hon har tagit till sig detta förslag som har kommit in.</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H710397",
    "replik": "N",
    "systemdatum": "2020-07-03 11:20:53"
  }
}