{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Frågor om psykisk hälsa (forts. SoU10)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8ec808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "96",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Självklart kommer den pandemi vi upplever nu också att skapa en pandemi av psykisk ohälsa i Sverige - det är jag helt övertygad om. Därför måste vi se till att hela området psykisk hälsa stärks, alltifrån hjälplinjer till psykiatrin och så vidare. Det är en självklarhet. Jag tror till och med att många här i salen känner ångest inför det här. Hur känner då inte människor som i sitt vanliga liv lider av psykisk ohälsa?</p><p>Fru talman! Om Jack Nicholsons figur McMurphy i filmen <em>Gökboet</em> hamnat i vår tid skulle han nog ha blivit väldigt förvånad. De auktoritära mentalsjukhusen är borta, men den psykiska ohälsan ökar kraftigt hos pressade barn och vuxna i vårt ganska ojämlika samhälle. När barn skär sig i armarna av prestationsångest inför proven eller känner sig värdelösa vid jämförelser på sociala medier är det inte samhällets villkor som främst kritiseras. Viljan att förstå orsakssambanden sträcker sig sällan utöver barnet eller familjen. </p><p>Fru talman! Psykisk ohälsa hos barn i åldrarna 10-17 år har ökat med över 100 procent på tio år. För unga vuxna, 18-24 år, är ökningen närmare 70 procent. Då ska man komma ihåg att det är en hel skala när man talar om psykisk ohälsa. Det handlar inte bara om psykoser utan också väldigt mycket om olika typer av ångest och depression som kan åtgärdas med rätt behandling.</p><p></p><p>Ökningen blir också svårbegriplig när bokstavsdiagnoser och självskadebeteenden hålls ängsligt separerade från trångboddhet och barnfattigdom trots mängder av rapporter som man kan läsa uppifrån och ned från Bris, Socialstyrelsen och Folkhälsomyndigheten om att psykisk ohälsa inte slår helt blint, fru talman, utan har starka samband med ekonomisk och social utsatthet.</p><p>Problem som ångest, oro och sömnlöshet är nästan dubbelt så vanliga hos lågutbildade. Kvinnor mår psykiskt sämre än män, ännu sämre om de har utomeuropeisk bakgrund och jobbar med låga löner och osäkra förhållanden. Ju sämre ekonomi familjen uppges ha, desto vanligare är självrapporterad psykisk ohälsa hos tonåringar. Och den fjärdedel av alla elever som har de lägsta betygen i årskurs 9 i grundskolan har sex gånger högre risk för att göra ett självmordsförsök jämfört med den fjärdedel som har de högsta betygen. Skolan spelar en oerhörd roll för den psykiska hälsan hos unga; den är oerhört viktig.</p><p>Fru talman! Vi behöver satsa ännu mer resurser direkt på både barn och ungdomspsykiatrin och vuxenpsykiatrin. Vi kan se att det över hela landet är brist på psykologer, specialistsjuksköterskor och psykiatriker. Personalen är ju nyckeln till en robust barn- och ungdomspsykiatri, och det är dags att anställa fler inom psykiatrin med bra löner och bra arbetsvillkor. Det ska förstås gälla inom hela sjukvården.</p><p>Sedan vill vi också gärna titta på hur vi kan få en sammanhållen barn, elev- och ungdomshälsovård som leder till en mer jämlik tillgång till hälsofrämjande insatser under hela uppväxten, oavsett bostadsort, val av skola eller vårdgivare. Barn till föräldrar med psykisk ohälsa eller missbruksproblem ska garanteras egenhjälp. De barnen har en mycket hög risk för att själva må psykiskt dåligt.</p><p>Socialstyrelsen borde få i uppdrag att se över förutsättningarna för ökad uppföljning av nyinsjuknade unga vuxna nationellt. Vi behöver även göra mycket större ansträngningar för att hitta riskgrupper för psykisk ohälsa tidigt. Att kunna hjälpa tidigt är avgörande för hur det ska gå för ett barn, hur tilliten till den egna förmågan att lära sig och utvecklas stärks och hur tilliten kan växa när barn ser att omgivningen faktiskt bryr sig - att vi delar ett sammanhang.</p><p>Sedan vill jag gärna lyfta fram det som Camilla Waltersson Grönvall lyfte fram om de två utskottsinitiativ som vi har tagit fram om dels samsjuklighet, dels hela psykiatrivården. Vi har inte sett så mycket av svar på dessa, och det vill vi gärna se. Men det kanske kommer efter corona. Det förväntar vi oss.</p><p>I grunden finns bara ett bra recept mot den ökande psykiska ohälsan, fru talman, och det är ett jämlikt samhälle som förutsätter snabba insatser, bra vård, medicinering som följs upp och en skola som härbärgerar alla elever och ger alla en livschans. </p><p></p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-19 15:24:27"
  }
}