{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:38 om unga på bostadsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5401da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "61",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar statsrådet för svaret, även om det enda konkreta i detta svar egentligen handlar om subventioner till hyreslägenheter. Men frågan rörde möjligheten för unga att köpa en bostad.</p><p>Jag kommer från Göteborg, en av de städer där det är svårast för unga att skaffa en bostad. Hemma har jag träffat unga vuxna som söker bostad, byggbolag som vill bygga bostäder för unga och arbetsgivare som söker personal - ofta just unga utexaminerade från universitet och högskola. De vittnar alla om samma problem, nämligen svårigheterna att hitta bostäder även för dem som har fast inkomst. </p><p>Precis som statsrådet är inne på handlar det bland annat om brist på hyresrätter. Kötiden för en lägenhet i Göteborgs allmännytta är minst fem år och i centrala staden upp till nio år. Kötiderna är liknande här i Stockholm. Men det handlar minst lika ofta om en barriär för att köpa en bostadsrätt. </p><p>Fru talman! Låt mig illustrera detta med ett exempel. SBAB har kartlagt hur mycket som krävs i lön för att man ska kunna köpa en 30 kvadratmeter stor bostadsrätt för snittpris och snittavgift med 15 procent i kontantinsats i 20 svenska kommuner och samtidigt klara krav på amortering, ränta och avgift samt ha pengar kvar för levnadsomkostnader. I Göteborg krävs det då en lön på 33 000 kronor och i Stockholm en lön på 36 500 kronor. Samtidigt är medellönen i åldern 25-29 år knappt 20 000 kronor för män och drygt 16 500 kronor för kvinnor i Göteborg. Medelinkomsten är alltså hälften av vad som krävs för att få lån till en etta på 30 kvadratmeter - en etta. </p><p>Fru talman! Detta skapar problem inte bara för den enskilde som vill ta sig in på bostadsmarknaden utan också för företag som får svårt att rekrytera och för samhället i stort, eftersom tillväxt och utveckling hämmas när vi inte släpper in unga vuxna i våra städer. </p><p>Göteborg har en arbetsmarknad som är extremt kunskapsintensiv och innovativ med arbetsgivare som med ljus och lykta söker efter personal.</p><p>Detta handlar alltså om unga ambitiösa vuxna, ofta akademiker, som inte kan köpa sig en bostad. För dessa personer är alternativet kanske inte att flytta till en mindre stad och sedan pendla in till storstaden med flera timmars restid varje vecka utan snarare att flytta ut i Europa eller världen till en stad med en fungerande bostadsmarknad. </p><p>Man kan också titta åt andra hållet. Många av de företag som jag har träffat berättar att det ofta är bostadsbristen som fäller avgörandet när unga talanger från andra länder känner sig nödgade att tacka nej till ett arbete i Göteborg och i Sverige. </p><p>Fru talman! Statsrådet anger i sitt svar att han delar min oro för unga på bostadsmarknaden. Han hänvisar sedan till 73-punktsprogrammet och att en omfattande skattereform ska genomföras och att det i samband med detta är naturligt att beakta kreditmarknadens funktionssätt och dess påverkan på inträdet på bostadsmarknaden för särskilda grupper. </p><p>Jag måste då fråga statsrådet: När bedömer han att en sådan skattereform skulle kunna vara på plats? Och kommer regeringen att vidta några andra konkreta åtgärder för att underlätta för unga människor med fast inkomst att kunna köpa en bostad innan dess?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H71038",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:58"
  }
}