{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:229 och 230 om en översyn av gymnasielagen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f1d276cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "17",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag förstår om Maria Malmer Stenergard och Elisabeth Björnsdotter Rahm är irriterade över att jag hela tiden påminner om vad det var som ledde in Sverige i själva krisen. Men alla minns ju talen om att öppna våra hjärtan, och alla minns vad alliansregeringen stod för. Moderaterna ledde in Sverige i den krisen; vi socialdemokrater och miljöpartister tog Sverige ur krisen.</p><p>Sedan 2015 har antalet asylsökande minskat med 87 procent. Antalet ensamkommande ungdomar har minskat med 97 procent. Det är en följd av de åtgärder som vi har vidtagit.</p><p>Gymnasielagen har av allt att döma inte haft någon som helst betydelse för antalet asylsökande ensamkommande ungdomar som har kommit till Sverige. Det fanns nämligen också något slags resonemang om att det skulle komma ännu fler till Sverige om vi hjälpte dessa ungdomar. Så har det inte blivit; det finns inga som helst belägg för det. Det är snarare tvärtom - antalet ensamkommande ungdomar har fortsatt att minska.</p><p>Jag tycker att det är märkligt. Ni kan inte stå här och säga att gymnasielagen är inhuman och att den leder till psykisk ohälsa när ni själva står för en politik som handlar om att dessa ungdomar ska kastas ut ur Sverige. Skulle det humana alternativet vara att kasta ut dessa ungdomar ur Sverige? Jag hävdar att det är precis tvärtom. Det humana här är att se till att dessa ungdomar kan läsa vidare och sedan, om de klarar av att etablera sig på arbetsmarknaden, få en möjlighet att integreras här.</p><p>Ni frågar om informationen har varit tillräcklig och om vilka utbildningar man ska gå och försöker att måla upp en bild av att ingen vet någonting alls om detta. Men, fru talman, det vet vi ju!</p><p>Hittills har Migrationsverket hanterat 2 500 förlängningsärenden, och bifallsandelen på dessa förlängningsärenden är 95 procent. Kort sagt: Man har kontrollerat om detta är studier som är i linje med regelverket. Har personen bedrivit några studier? Har personen begått några brott? Har personen hållit sig till de regler som gäller? Beviljandegraden ligger som sagt på 95 procent. Jag tror att vi sammanlagt har ungefär 150 avslag; alla andra har fått bifall. Så himla svårt kan det faktiskt inte vara att följa regelverket med tanke på att bifallsandelen - återigen - är 95 procent.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad är det då man ska göra om man ingår i denna grupp om 7 000 personer? Vad är det för typ av utbildningar man ska söka?</p><p>Det går att ge lite råd. Hade jag varit en 20-åring från Afghanistan som fick denna chans och som vill kunna stanna i Sverige hade jag utbildat mig till något av de yrken där det råder stor brist.</p><p>Jag tog fram Arbetsförmedlingens bedömning av vilka bristyrken vi kommer att få, som handlar just om de jobb man kan få efter en gymnasieutbildning. Överst på listan står anläggningsarbetare, maskinförare, betongarbetare, elektriker, kockar, slaktare och styckare. Även undersköterskor kommer vi att behöva väldigt många av framöver, och så fortsätter det.</p><p>Med vetskapen om att man behöver skaffa ett jobb och snabbt etablera sig på arbetsmarknaden efter att man gått ut gymnasiet tycker jag att man ska titta på vilka utbildningar som leder till arbete. Jag är ute på många gymnasieskolor och träffar många ungdomar som går på yrkesinriktade linjer. Väldigt många säger att de har fått jobb praktiskt taget innan de ens har gått ut skolan. Det finns ett stort sug efter yrkesarbetare. Här kommer en hel del av de afghanska ungdomar som vi talar om nu att kunna få ett jobb och etablera sig i Sverige.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H7C120200214ip",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:36"
  }
}