{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:142 om Sveriges engagemang för Latinamerika",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7134ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "126",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Runt om i Latinamerika protesterar människor mot orättvisor och ojämlikhet. Många av protesterna tar sin utgångspunkt i den brutala ojämlikhet som finns mellan fattiga och rika, som oftast har sin bakgrund i kontinentens koloniala och imperialistiska historia. Latinamerika är en kontinent med stora naturtillgångar men där fördelningen av resurserna sällan kommer de fattigaste till del, som ofta är urfolk.</p><p>I Chile äger den rikaste procenten av befolkningen över 26 procent av tillgångarna i landet, och den fattigaste procenten äger omkring 2 procent av tillgångarna. En stor del av chilenarna har svårt att klara sig ekonomiskt. </p><p>Fredagar är den stora demonstrationsdagen i Chile, och i dag lär vi nås av nya bilder på massprotester mot president Sebastián Piñera. För under hösten har det varit omfattande protester mot ojämlikheten. Protesterna har mötts med brutalt våld från militären, som väcker obehagliga minnen från Pinochets militärdiktatur. 26 personer har dödats. Mer än 11 000 har skadats, varav 280 personer blivit blinda på minst ett öga av polisens gummikulor. Mer än 15 000 personer har gripits. Anmälningar om sexuellt våld från polisen har fyrdubblats. </p><p>Det är dags för Sverige att höja rösten för Chiles folk. Utrikesminister Ann Linde bör kalla upp Chiles ambassadör till UD och fördöma övervåldet, undantagstillståndet och att man har satt in militären. Regeringen bör inom ramen för EU arbeta för att pausa uppdateringen av associeringsavtalet med Chile. Sveriges vapenexport till den chilenska militären bör stoppas, även om den inte är så stor. Svensk militärutrustning ska inte användas mot folk som gör sina röster hörda.</p><p></p><p>I Colombia går fredsprocessen mycket trögt. Omvärldens engagemang verkar ha försvunnit efter det att fredsavtalet undertecknades och fredspriset delades ut för tre år sedan. Den colombianska regeringen genomför inte fredsavtalet i den takt som utlovats, vilket gör att ojämlikheten består och att nödvändiga jordreformer inte kommer till stånd. Tidigare gerillamedlemmar får svårt att ställa om till ett vanligt liv, och en del av Farcgerillan har tagit till vapen på nytt. Just nu pågår även där stora demonstrationer mot ojämlikheten. </p><p>Vad gör då Sverige?</p><p>I DN den 10 september i år, samma dag som Ann Linde blev utrikesminister, kan man läsa:</p><p>\"- Det finns även andra länder i Latinamerika som visat intresse för Gripen, jag har till exempel träffat en delegation från Colombia som ställt väldigt mycket frågor, intygar försvarsminister Peter Hultqvist.\" </p><p>Den svenska regeringen verkar vilja att Colombia ska köpa JAS-plan i stället för att genomföra fredsavtalet.</p><p>Varför, utrikesminister Linde, behöver Colombia, som har Latinamerikas största armé, stora sociala klyftor och ett fredsavtal som håller på att fallera, köpa JAS-plan? Det känns snarare som en militär offensiv än en demokratioffensiv. </p><p>I Bolivia har det genomförts en statskupp där polis och militär aktivt deltagit i avsättandet av president Evo Morales. Men utrikesminister Ann Linde vill inte kalla det för en statskupp utan skriver i stället i ett svar på en skriftlig fråga från mig att polisen och militären rekommenderade \"presidenten att avgå, varefter presidenten och ett stort antal ministrar avgick\". Om Sveriges överbefälhavare ringer dig, Ann Linde, och \"rekommenderar\" dig att avgå, samtidigt som våldsamma demonstranter bränner ned ditt hus, skulle du kalla det för en statskupp, utrikesministern?</p><p>De brister i Evo Morales styre som vi har sett och kritiserat kan aldrig rättfärdiga det våld vi har sett eller att militären och polisen avsätter en president i en statskupp.</p><p>Nu krymper det demokratiska utrymmet i Bolivia snabbt. Morales parti Mas förtrycks och begränsas. De högerkrafter som har tagit makten vill hålla skenet uppe mot omvärlden samtidigt som våldet i Bolivia ökar.</p><p>Är det någon gång som den svenska regeringens demokratioffensiv behövs är det nu. </p><p>Vad kommer utrikesminister Ann Linde att göra?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H710142",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:49"
  }
}