{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Förstärkt nedsättning av arbetsgivaravgifter för personer som arbetar med forskning eller utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a01e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Rikard Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag i socialförsäkringsutskottets betänkande nr 15 och därmed till regeringens proposition <em>Förstärkt nedsättning av arbetsgivaravgifter för personer som arbetar med forskning eller utveckling</em>. Det innebär samtidigt att jag yrkar avslag på samtliga reservationer.</p><p>För Socialdemokraterna hänger ett väl utvecklat välfärdssamhälle nära ihop med framgångsrika företag och en politik för jobbskapande. Därför har det varit viktigt för den socialdemokratiskt ledda regeringen att bland annat ta fram en nyindustrialiseringsstrategi och en exportstrategi.</p><p>I inledningen av<em> Smart industri</em> <em>-</em><em> en nyindustrialiseringsstrategi för Sverige</em><em> </em>finns ett förord som lyder: \"Sveriges välstånd är byggt på innovativa och framgångsrika exportföretag som gång på gång klarat av att förnya och ställa om produktion och produkter i takt med att marknaderna förändrats.\"</p><p>Med denna insikt är det viktigt att vi sedan formar en politik för att underlätta för de här företagen att utvecklas och att forska fram nya, smarta produkter på världsmarknaden.</p><p>Under två av punkterna i <em>Smart industri</em> <em>-</em><em> en nyindustrialiseringsstrategi för Sverige </em>talas det om att göra det mer attraktivt för forskare att vara verksamma i Sverige och att göra det mer attraktivt för företag att investera i och bedriva FoU-verksamhet i Sverige. Detta kan göras på många olika sätt. I det ärende och den proposition som vi debatterar här i dag föreslås det ske genom nedsättning av arbetsgivaravgifterna för personer som arbetar med forskning och utveckling.</p><p>Jag tror naturligtvis inte att det är det enda sättet. I grunden tror jag att förmågan att locka kompetens till svenska företag ligger i hur vi organiserar och bygger upp vårt samhälle.</p><p>Som regionråd i Region Skåne för ett antal år sedan arbetade jag med frågan om att få den stora internationella forskningsanläggningen ESS till Lund. Jag minns ett möte vi hade med neutronforskare och ledning för andra världsledande forskningsanläggningar. Budskapet från dem om deras villkor var oerhört tydligt: Se till att det finns bra förskolor, bra skolor, en fungerande arbetsmarknad och ett rikt kultur- och fritidsutbud! Det handlar alltså om att skapa de attraktiva miljöer som gör att folk vill bo på en plats, för då flyttar också kompetensen till de företag som etablerar sig där och till de forskningsanläggningar som finns där.</p><p></p><p>Därför är det viktigaste för att stärka forskning och utveckling i företagen egentligen de satsningar som den förra socialdemokratiska regeringen gjorde genom generella statsbidrag till kommunerna och som vi fortsätter med under den här mandatperioden. Det handlar alltså om ytterligare resurser för att kommunerna ska kunna upprätthålla en god kvalitet i sina verksamheter.</p><p>Förutom de mer generella åtgärderna från samhällets sida för att företagen och kompetensen ska vilja flytta hit handlar det om hur vi stärker vår del i det som kan vara forskningskluster, utvecklingskluster och industrikluster.</p><p>Jag tar återigen ett exempel från min hemregion. I Skåne, som ju är en del av Öresundsregionen, sker såklart klusterbildningarna på båda sidor av Sundet. Om vi ska vara med och få företagen konkurrenskraftiga på den svenska sidan måste vi också följa med och ge de svenska företagen bra förutsättningar. Det kan vi göra genom detta ärende.</p><p>Därför är den förstärkta nedsättningen av arbetsgivaravgiften viktig för de svenska företag som har stora kostnader för både forskning och utveckling för att de ska kunna stå sig väl i konkurrensen.</p><p>Flera partier har efterfrågat en utvärdering av den reform som infördes 2014. Från Socialdemokraternas sida delar vi åsikten att man borde göra en utvärdering. Detta konstaterar också regeringen i propositionen, och vi är nöjda med att det kommer att göras en sådan utvärdering.</p><p>Men vi är såklart inte helt utan underlag; vi vet ungefär hur den avdragsrätt som redan tidigare har funnits har fördelats. Vi vet att en stor del av dem som tar del av stödet är små företag med mindre än tio anställda.</p><p>Vi vet också att Stockholmsregionen är dominerande i egenskap av både sin företagsstruktur och sin storlek. Men om vi tittar på förhållandet mellan hur man har tagit del av detta och vilken typ av företag man har ser vi också att det är övre och mellersta Norrland och Sydsverige som nyttjar avdraget i större utsträckning än andra regioner.</p><p>Det är viktigt för oss, som värnar om att hela landet ska leva och dessutom värnar små företags möjlighet att utveckla sin verksamhet och bedriva forskning.</p><p>Sverige är ett exportberoende land, som har behov av en stark konkurrenskraft och av att ligga i framkant när det gäller forskning och utveckling av nya produkter - detta oavsett om det handlar om ny miljöteknik, förbättrade it-system, bättre byggteknik eller vad det nu må vara.</p><p>Propositionen och utskottets betänkande är, som jag har sagt, en del i att stärka konkurrenskraften hos de svenska företagen. Men det är långt ifrån den enda delen. Därför behöver vi fortsätta att arbeta med förutsättningarna för kommunerna att bygga välfärdssamhällen som är bra och som gör att folk vill bo i vårt land.</p><p></p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0134101155612",
    "rel_dok_id": "H701SfU15",
    "replik": "N",
    "systemdatum": "2020-04-24 12:35:19"
  }
}