{
  "anforande": {
    "dok_hangar_id": "5059978",
    "dok_id": "H709107",
    "dok_titel": "Protokoll 2019/20:107 Fredagen den 17 april",
    "dok_rm": "2019/20",
    "dok_nummer": "107",
    "dok_datum": "2020-04-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:391 om bostadskris till följd av coronakrisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3bf35c7a-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret och redogörelsen av vad regeringen gör för bostadsmarknaden men också för arbetsmarknaden, och särskilt satsningar på företag. </p><p>Som ministern anger i svaret varslas och permitteras många under coronapandemin. Många av dem bor i hyresbostäder. Många av lönearbetarna, oavsett anställningsform, blir nu utan inkomst. En stor del av dem lever på marginalen och får problem med att betala sin hyra. De flesta människor som arbetar inom hotell-, restaurang- och turistbranschen men också inom kultursektorn är varslade. Hyresgästföreningen varnar redan för masshemlöshet. </p><p>Dessvärre har vi ännu inte sett något konkret förslag från regeringen om vad den gör för hyresgästerna. Däremot har regeringen intresserat sig mycket för att bankerna ska underlätta för bostadsrättsinnehavarna. Det är korrekt och bra. Men det förväntas också av regeringen att den gör konkreta satsningar och inte bara för en dialog med Hyresgästföreningen. Jag har, precis som bostadsministern, fått information om att Hyresgästföreningen får massor med samtal. Många människor är mycket oroliga över hur deras situation kommer att se ut. </p><p>Med anledning av detta har jag ställt några frågor som jag anser att jag inte har fått svar på. Kommer regeringen att inrätta till exempel en statlig fond för att underlätta och stödja hyresgäster som kommer att drabbas av denna internationella kris, covid-19-pandemin? Och kommer regeringen att göra andra lättnader liknande dem som man har gjort för bostadsrättsinnehavarna, alltså att man har släppt amorteringskraven under en tid framöver? Det är bra. Jag menar inte att dessa satsningar är dåliga; det ska jag absolut inte säga. Men vi har 3 miljoner människor som bor i hyresbostäder, och många av dem har osäkra anställningar. Många är också kvinnor och ensamstående, och många bor i redan utsatta områden. För att vi ska förebygga vräkningar och uppsägningar av hyresgäster måste regeringen satsa redan nu och inte vänta och se vad som kommer att ske. Så gjorde man inte när det gällde bankerna. Man stärkte bankerna, och man stärkte företagen men inte allmännyttan och inte hyresgästerna. </p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H710391",
    "replik": "N",
    "systemdatum": "2020-05-26 15:40:59"
  }
}