{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:152 och 153 om värnande av mänskliga rättigheter för Kinas medborgare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8134ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "142",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Svaret på den frågan är ja. Även om det kommer att bli en livlig debatt och diskussion om Kinaskrivelsen känner jag att det finns en ganska stor samsyn mellan riksdagen och regeringen om att vi måste ha en dialog med Kina men att vi måste stå upp för mänskliga rättigheter, yttrandefrihet och rättsstatens principer. Vi kommer att ta upp den här frågan i alla våra kontakter med Kina. Det gäller även religionsfrihet och det vi kan kalla övertygelsefrihet, till exempel vad gäller falungong. </p><p>Jag har dock inte tagit upp frågan om Xinjiang ordentligt. Vi ser med oro på de rapporter som kommer, inte minst den senaste veckan, där det finns uppgifter från människorättsorganisationer om godtyckliga frihetsberövanden, inskränkt yttrandefrihet och begränsningar av religions- och övertygelsefriheten. Dessa uppgifter är oerhört allvarliga. </p><p>Vi måste se till att FN och andra delar av det internationella samfundet får tillträde till Xinjiang så att de kan skaffa sig ett underlag gällande situationen - och då på ett meningsfullt sätt. De ska inte bara visas potemkinkulisser, utan de ska kunna se vad som händer, på riktigt. Därför har vi i EU ställt kravet att FN:s högkommissarie för mänskliga rättigheter måste beviljas tillträde till Kina. Vi har även i flera sammanhang, nu senast i oktober, tillsammans med en rad andra länder både krävt tillgång till Xinjiang och uttryckt kritik mot Kinas agerande i Xinjiang. </p><p>Jag hoppas alltså att vi tillsammans ska kunna fortsätta med kritiken mot Kinas brott mot mänskliga rättigheter och så vidare. Vi måste dock ha en dialog med Kina. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H7C120191129ip",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:51"
  }
}