{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f696df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige är i grunden ett tryggt land, men vi har också problem som måste mötas med kraft. Kriminalitetens utveckling i Sverige är ett sådant. Över tid har den organiserade brottsligheten vuxit. Antalet utsatta bostadsområden har ökat. Skjutningar och öppen narkotikahandel är problem vi ännu inte har lyckats knäcka. Dessutom dödades förra året 22 kvinnor av en man de tidigare älskat. Många gånger skedde det i tystnad utan större samhällsdebatt. </p><p>Varje våldsdåd är ett för mycket. Sverige ska vara ett tryggt land för alla. För oss socialdemokrater är det därför viktigt att polisen fortsätter att växa. Vi kan aldrig acceptera att människor känner otrygghet i sitt bostadsområde på grund av kriminella gäng, att utredningar läggs ned på grund av resursbrist eller att den som bor på landsbygden är osäker på om polisen kommer. </p><p>Det är till polisen du vänder dig i de mest utsatta situationerna i livet. Dess insatser är avgörande för vår trygghet. Det är polisen med sina befogenheter som är den yttersta garanten för att lag och ordning upprätthålls i vårt samhälle. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Vi behöver också med samlad kraft knäcka gängkriminaliteten. Det handlar både om tuffare tag mot de kriminella och om att stoppa rekryteringen av unga. </p><p>Samtidigt behöver vi bekämpa mäns våld mot kvinnor. Fler sexualbrottsutredningar måste leda till fällande domar. Kraven på dömda att delta i behandling måste skärpas. Och barn som bevittnar våld ska få status som brottsoffer.</p><p>Fru talman! Även om vi alla här i debatten företräder olika partier, brinner för olika delar eller jobbar med olika saker är jag ändå övertygad om att vi alla vill en gemensam sak: att säkerställa ett tryggt samhälle med minskad brottslighet. Det är ett gemensamt mål att sträva mot och att bidra till. Det är i grunden en styrka som vi skulle kunna använda mycket mer konstruktivt än vi ibland gör.</p><p>För mig är trygghet en förutsättning för ett jämlikt samhälle. För att skapa det behöver vi samlas för att minska klyftorna, bryta segregationen, bekämpa brottsligheten och stärka sammanhållningen i vårt land. Brottsligheten utgör ett hot mot hela det demokratiska samhället och ska bekämpas med alla medel. Det är när tron på framtiden går förlorad som gängen och våldet blir ett alternativ. </p><p>Människors trygghet och säkerhet är avgörande för att samhället ska hålla ihop. Tryggheten behöver öka i bostadsområden liksom på sjukhus, tågstationer, gator och torg. Poliserna behöver bli fler och bättre rustade i kampen mot brott. Samtidigt behöver det brottsförebyggande arbetet och civilsamhället stärkas. Det effektivaste sättet att hindra unga människor att välja kriminalitet är att erbjuda något som är bättre: en bra utbildning, något meningsfullt att göra på fritiden, ett första jobb eller möjlighet att flytta hemifrån.</p><p>Vi genomför nu reformer för ett tryggare Sverige som sluter klyftorna, stärker välfärden och motverkar segregation och kriminalitet. Vi anställer och utbildar fler poliser, förstärker rättsväsendet, gör investeringar för snabbare etablering av nyanlända på arbetsmarknaden och satsar på utsatta skolor. Vi vill att den starka ekonomin i vårt land ska komma alla till del och att sammanhållningen i Sverige stärks.</p><p>Fru talman! En framgångsrik brottsbekämpning förutsätter tidiga och förebyggande insatser och hela samhällets engagemang. Rättssamhället ska alltid reagera kraftfullt mot brottslighet. Genom de påföljder ett brott får demonstrerar vi våra värderingar och befäster vad som är rätt och fel. </p><p>De som begår brott ska alltid räkna med kännbara straff. Ungdomar som har hamnat i kriminalitet behöver en väg ut från miljöer som förvärrar deras problem. Mäns våld mot kvinnor orsakar död och oerhört lidande. Det är oacceptabelt. Samhället ska aldrig stå passivt medan drogförsäljning pågår och människor får sätta livet till i kriminella uppgörelser. Vårt arbete framöver behöver handla om fler poliser men också om satsningar på skolan och sociala insatsgrupper.</p><p>För att minska brottsligheten och öka tryggheten behövs ett effektivt brottsförebyggande arbete. Regeringen genomför en rad åtgärder för att rättsväsendet ska klara upp fler brott och få ett slut på det grova våldet. Men vi måste fortsätta att förstärka det brottsförebyggande arbetet. Detta arbete startar med striden mot fattigdom och segregation.</p><p>Jag är övertygad om att rikspolischefen har rätt när han säger att hela samhället behöver sluta upp bakom polisen för att få ned skjutvapenvåldet och strypa nyrekryteringen. I justitieutskottet förmår vi ofta att samla oss kring hårdare tag och vassare verktyg i brottsbekämpningen. Lika ofta behöver vi här i riksdagen enas kring brottsförebyggande arbete och insatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>En jämlik skola som har resurser att hjälpa varje barn att lyckas, en socialtjänst som har muskler och som kan kliva in och på allvar bryta utvecklingen för en ung människa som har hamnat på glid, reformer som bryter segregationen, förbättrar integrationen och skapar bra bostäder åt alla och där utbildning och arbete står i fokus - det duger inte framöver att bara prata om detta; vi måste också här i riksdagen visa att vi sätter välfärden främst, att vi är beredda att satsa på det all forskning och erfarenhet visar gör skillnad på riktigt.</p><p>Jag har tillsammans med kamraterna sett hur man framgångsrikt jobbar i Malmö för att bekämpa den organiserade brottsligheten, hur skjutningarna har gått ned i Göteborg och hur man har tagit tillbaka kontrollen över torg runt om i Stockholms län när man samlat sig i det offentliga mot den grova kriminaliteten. Det är inget enkelt arbete, men samlar vi samhällets krafter är vi så mycket starkare än gängen. Gängkriminaliteten är inte ett förortsproblem utan ett samhällsproblem, och samhällsproblem löser vi bäst gemensamt här.</p><p>Vi har lagt fram en budget för ett helt samhällsbygge. Jag yrkar bifall till utskottets förslag gällande utgiftsområde 4. Men väldigt mycket av det vi behöver för att klara vårt uppdrag som politiker på justitieområdet ligger på alla de andra utskotten och i hela det samhällsbygge som budgeten så tydligt sätter främst.</p><p>(Applåder)</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "H701JuU1",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:23"
  }
}