{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Bristen på skyddsutrustning",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "4bc808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Henrik Vinge (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, herr statsminister! Och framför allt: Tack till alla människor runt om i vårt land som just nu gör vad de kan för att stoppa detta virus fruktansvärda framfart! I en svår tid blir det en injektion av hopp när man ser hur många människor som svarar på hotet genom att visa sig från sin allra bästa och mest medmänskliga sida.</p><p>I den kamp som hela vårt samhälle för mot corona är det vårdpersonalen som står i den allra främsta linjen. När vi andra håller oss borta från smittade är det deras uppgift att göra precis tvärtom. Detta innebär en risk. Att det finns människor som är beredda att ta denna risk för att rädda oss är vi evigt tacksamma för. Just därför är det oerhört tragiskt att få höra rapporter från vårdpersonal runt om i landet som är rädda därför att de tvingas att vårda coronapatienter utan tillräcklig skyddsutrustning.</p><p></p><p>År efter år har mitt parti lagt fram förslag här i riksdagen om att vi måste återinföra beredskapslagren, för det behöver finnas skyddsmaterial på plats innan en kris kommer. Varje gång har regeringen röstat nej till våra förslag, och nu står vi där. Krisen är här, och vi är inte förberedda. Det är en helt oacceptabel situation.</p><p>Herr talman! Jag vill fråga statsministern: Hur ser han på sitt eget ansvar för att vårdpersonal runt om i landet just nu befinner sig i en mycket farlig situation?</p>",
    "intressent_id": "0406831930624",
    "rel_dok_id": "H7C120200402sf",
    "replik": "N",
    "systemdatum": "2020-05-19 15:24:18"
  }
}