{
  "anforande": {
    "dok_hangar_id": "5058630",
    "dok_id": "H70994",
    "dok_titel": "Protokoll 2019/20:94 Torsdagen den 26 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "94",
    "dok_datum": "2020-03-26 00:00:00",
    "avsnittsrubrik": "Mervärdesskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "de91377c-d695-ea11-9132-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman, ärade riksdagsledamöter! Att stå här i kammaren och prata om behovet av att se över våra skatterättsliga regelverk och företagens administrativa börda känns viktigare än någonsin. Just i dag är det för många företagare andra bördor än de rent administrativa som tynger. Det vittnar alla de företag och de företagare om som jag pratar med dagligen.</p><p>Det handlar om att pengar måste in för att kunna betala de löpande kostnaderna. Samtidigt vet vi att det är summan av alla bördor, stora som små, som sammantaget ger sämre förutsättningar för företagen att göra det de ska, nämligen att fokusera på sitt företagande och inte på byråkrati.</p><p>Fru talman! I alla undersökningar hamnar tyvärr momsen högt upp på företagens lista när de ska rangordna administrativa problem eller bördor. Förenklas företagarnas vardag kan fler jobb skapas. I förlängningen stärker det välfärden. Det går att förenkla mycket inom området för mervärdesskatt.</p><p>Alliansregeringens reform med kvartalsredovisning av moms i stället för månadsredovisning minskade företagens kostnader med över 300 miljoner kronor. För Centerpartiet är det viktigt att vi kan utvidga förenklingsarbetet inom momsen till fler områden.</p><p>Fru talman! Momsbeskattning, precis som övriga skatterättsliga regelverk, måste hänga med i tiden. På senare år har det blivit allt tydligare att såväl lagstiftare som myndighet måste bli bättre på att hantera den snabba utvecklingen i samhället.</p><p>Skatteverkets nyligen publicerade kartläggning och analys av delningsekonomins påverkan på skattesystemet är ett bra exempel på hur viktigt det är att vi är snabbfotade i lagstiftning och regelverk. Härom tror jag inte det finns några partipolitiska åsiktsskillnader. Vi vill alla att regelverken ska hänga med i utvecklingen. Framtidens momsregler måste hantera gränsöverskridande transaktioner via mobil och internet. Det måste ske på ett enkelt och effektivt sätt. Med ett enklare system främjar vi tillväxt och främjar framtidens jobb.</p><p>Fru talman! I dag när vardagsköp pågår för fullt i mobiler och vid datorskärmar framstår det mer än tydligt att det formella mervärdesskattesystemet har hamnat i otakt med den tekniska och ekonomiska utvecklingen. Ökad användning av ny teknik och globala tjänster driver fram behov av att förenkla för både konsumenter och näringsidkare. Vi måste följa med i det digitala samhället. Lagstiftningen och tillämpningen måste följa med i verkligheten.</p><p></p><p>Fru talman! Jag vill särskilt peka på Centerpartiets ena reservation i detta betänkande. Det är enligt min mening en reservation som inte bara är ett konkret exempel utan som också lyfter fram den bredare problematiken med momssystemet. Det gäller svårighet att förstå varför olika nivåer tillämpas och varför det finns behov av att se över mervärdesskattesystemet. Jag pratar om momsen på musik och dans.</p><p>Det är svårt att se logiken i varför kultur som utövas i form av musik och dans ska beskattas med 25 procents moms medan kultur i form av enbart musik är belagd med väsentligt lägre moms. Momsnivån för musikverksamhet bör rimligen vara densamma vare sig åhörarna eller publiken dansar till musiken eller inte.</p><p>Fru talman! Jag vill avslutningsvis yrka bifall till Centerpartiets samtliga reservationer i betänkandet.</p><p>Jag vill också skicka en särskild hälsning till alla oss som bor i vårt älskade Sverige. Ta nu hand om er, och ta hand om varandra! Tillsammans är vi starka! </p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "H701SkU23",
    "replik": "N",
    "systemdatum": "2020-05-14 13:32:16"
  }
}