{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Militära frågor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9e590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Caroline Nordengrip (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tänkte under denna debatt ta upp en av totalförsvarets, och därmed en av samhällets, viktiga resurser. Det har talats mycket om det i dag. Det är en organisation som är mycket aktuell och som ständigt är beredd att stötta samhället, nämligen hemvärnet. </p><p>Hemvärnet utgörs i dag av ca 22 000 kvinnor och män, och de finns utspridda över hela vårt avlånga land. Dessa personer är frivilligt en del i hemvärnet. Hemvärnet utgör på detta sätt nästan hälften av Försvarsmaktens personalstyrka, och dessa personer är bosatta i närheten av sin stationeringsort.</p><p>Hemvärnet har till uppgift att verka över hela konfliktskalan - allt från stöd till samhället vid stora påfrestningar i fred till väpnad strid i krig. </p><p>Hemvärnsförbanden är krigsförband med huvuduppgift att skydda, bevaka, ytövervaka samt stödja samhället vid kris. Och det är krisdelen som jag i nuläget kommer att fokusera lite extra på. </p><p>Om Sverige drabbas av naturkatastrofer, omfattande olyckor eller andra hot mot samhället är hemvärnet med de nationella skyddsstyrkorna beredda att stödja polis, räddningstjänst och andra myndigheter. Det kan vara vid skogsbränder, översvämningar, eftersök av försvunna personer eller för den delen vid pandemier. Varje år genomför hemvärnet ett stort antal sådana insatser som stöd till samhället, och det gör de med bravur. Bara under bränderna 2018 var det totalt 24 400 tjänstetimmar. </p><p></p><p>Det är dock viktigt att poängtera att hemvärnets primära uppgift inte är att lösa andra myndigheters uppgifter. Men när det sker extraordinära händelser är hemvärnet en stor resurs som finns gripbar på mindre än ett dygn och som på ett flexibelt sätt kan lösa många olika uppgifter. </p><p>Herr talman! Sverige befinner sig i vad som kan utvecklas till att bli en av vår tids värsta kriser. Över hela världen och även här i Sverige har coronaviruset spridit sig de senaste veckorna. Många människor har smittats och insjuknat i covid-19, varav några har blivit så allvarligt sjuka att de har avlidit. </p><p>Det är i svåra och krävande situationer som denna som hemvärnet kan nyttjas och på så sätt göra stor skillnad och en enorm samhällsnytta. Hemvärnets styrka är dess geografiska spridning och många olika färdigheter. </p><p>Hemvärnet förfogar även över ett stort antal fordon och kan nå personer som är i behov av stöd, detta även om det är fråga om svårtillgänglig terräng eller en ö i skärgården. Hemvärnet kan även stötta samhället med bland annat transporter av material, vatten, livsmedel och personal. </p><p>Herr talman! Sammanfattningsvis besitter hemvärnets personal djup kunskap, engagemang och geografisk spridning. Man har dessutom kort inställelsetid. Detta är egenskaper som gör att man har goda möjligheter att ge ett omfattande stöd till det civila samhället. I denna för vårt land svåra stund finns hemvärnet överallt, alltid.</p><p>Vi sverigedemokrater motionerar även i detta betänkande, FöU9, om att vi vill se en utökning av hemvärnet och en modernisering av det materiel och de fordon hemvärnet förfogar över.</p><p>Avslutningsvis vill jag yrka bifall till Sverigedemokraternas reservation 5.</p>",
    "intressent_id": "0285527517421",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-05 16:35:04"
  }
}