{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "db0c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "42",
    "talare": "John Weinerhall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, Anna Wallentheim! Jag hade dock kanske önskat att det skulle vara något mer tydligt. Även om utredningen nu tittar på ägarskapsfrågan och styrningsfrågan när det gäller Svenska Spel och ATG hade man i förväg kunnat ha en principiell hållning: Är det rätt eller fel att staten konkurrerar på en konkurrensutsatt marknad genom ett helägt statligt bolag? Alldeles oavsett vad utredningen kommer fram till kan man tycka att det är principiellt fel att staten kontrollerar ett helt privat företag som ägs av galoppen och travet. Man kan tycka att det är helt fel att staten kontrollerar ett sådant bolag och utser en majoritet av styrelsen. Man kan se det som ett angrepp på äganderätten, alldeles oavsett vad denna utredning kommer fram till.</p><p>Jag skulle vilja fråga Socialdemokraterna om de inte ser en orimlighet i att staten är ägare på en konkurrensutsatt marknad, att man är helägare av ett statligt bolag, Svenska Spel, och att man kontrollerar ATG genom att utse en majoritet av styrelsen.</p><p>Jag skulle vilja fråga Anna Wallentheim om vi inte, oavsett vad utredningen kommer fram till, kan förlita oss på att Socialdemokraterna i det här fallet står upp för äganderätten och värnar en fri och konkurrensutsatt marknad.</p><p>Sedan gäller det matchfixning. Visst är integriteten viktig, men här pratar vi om en organiserad internationell maffia som i dag tjänar miljarder. Det är en miljardindustri att syssla med matchfixning. Då måste vi väl ändå få bukt med de problemen. Den personliga integriteten är givetvis viktig, men i detta fall får man kanske tumma på den för att komma åt den maffiaverksamhet som bedrivs i dag.</p><p>Jag skulle vilja fråga Socialdemokraterna om de inte ser det som så pass önskvärt att komma till rätta med problemen att de vill göra något åt dem på riktigt.</p>",
    "intressent_id": "0742883909221",
    "rel_dok_id": "H701KrU6",
    "replik": "Y",
    "systemdatum": "2020-04-15 16:35:02"
  }
}