{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c70c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "24",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Terrorism är ett stort hot mot demokratin och alla oss som vill leva i ett fritt samhälle. I våldsbejakande miljöer vill man inte att feminister, miljöaktivister, hbtq-personer, skogsmullar och alla vi andra ska leva i frihet. Den våldsbejakande extremismen står för en karikatyr av vad som händer när en manlig våldsam kultur får härja fritt och obehindrat använda sina maktmedel. </p><p>Den allra största delen av debatten och lagstiftningen har hittills fokuserat på den våldsbejakande islamistiska extremismen. Det är inte konstigt eftersom IS/Daish för några år sedan var ett stort och reellt hot. Men kalifatet har fallit sönder. IS/Daish är inte längre det stora hot det tidigare var. Terroristhotet, däremot, är inte mindre för det.</p><p>Den våldsbejakande vitmaktmiljön lever och frodas. NMR demonstrerade både i Ludvika och i Kungälv på första maj, som är arbetarnas högtidsdag.</p><p>Flera terrordåd i USA och Kanada har riktats direkt mot kvinnor och utförts av incelrörelsen. Enligt Säpo finns denna rörelse även i Sverige och utgör ett säkerhetshot. Det är ensamma män som lever i så kallat ofrivilligt celibat som drivs av hat mot kvinnor och samhället i stort. Genom internetforum växer hatet och radikaliseringen till en högerextrem våldsbejakande extremism som riktar sin frustration mot feminismen och jämställdheten, och våldet riktas mot kvinnor som grupp.</p><p>Det gemensamma för våldsbejakande extremism är det patriarkala våldet, hatet mot demokrati och frihet och hatet mot kvinnor. Man motiverar terrorismen med olika argument - tolkningar av religiösa böcker, rashat och rasism - men målet är alltid detsamma. Därför är det dags att blicken och de politiska förslagen breddas så att det inte enbart är islamistisk terrorism som debatteras utan <em>alla</em> former av terrorism. </p><p>Enligt Nationellt centrum för terrorhotbedömning är det möjligt att ensamagerande individer som motiveras av våldsbejakande högerextrem ideologi kommer att genomföra terrorattacker i Sverige. Vi har också haft en sådan attack i närtid. Det finns ett fåtal individer med förmåga och möjlig avsikt att genomföra terrorattentat.</p><p>Men, fru talman, inte någonstans läggs så mycket tid och energi på att förhindra människor från att radikaliseras som på att försöka lagföra dem. Att få människor att inte vända sig till extremistiska sammanhang, varken religiösa eller politiskt motiverade - det är egentligen där som arbetet ska göras. Extrema och odemokratiska åsikter ska inte få utrymme att växa.</p><p>Vi vet att i ekonomiskt ojämlika samhällen frodas extrema åsikter lättare. Kriminaliteten är mer utbredd och ohälsan större. Om vi hade en socialtjänst med stor kapacitet att tidigt fånga in barn som inte mår bra eller som är på glid skulle det minska extremismen. Om vi hade kommuner som på allvar hade kapacitet att integrera nyanlända personer in i det svenska samhället skulle extremismen minska. Om vi hade politiker som fokuserade mer på att minska de ekonomiska klyftorna i stället för att nykriminalisera sådant som redan är kriminellt skulle extremismen minska.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Terrorism</p><p>Terrorism har vi i den här kammaren debatterat otroligt många gånger, och det med all rätta. För problemet med radikala och våldbejakande miljöer är stort, men ett ännu större problem är att vi inte debatterar hur vi ska få människor att inte radikaliseras. För det är där det egentliga problemet ligger. Lagstiftningen som vi diskuterar i dag handlar om när det redan är för sent. Då har terrorismen redan skett.</p><p>Jag yrkar bifall till reservation 12.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H701JuU32",
    "replik": "N",
    "systemdatum": "2020-04-15 16:34:59"
  }
}