{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:223 om skyltning vid vägar på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a0db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "104",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Katarina Brännström, för engagemanget! Jag delar det. Vi har ju sällskapat länge som riksdagsledamöter i samma länsbänk, och jag känner väl till förhållandena när det gäller de enskilda ärendena i Kronobergs län. I min roll som infrastrukturminister kan jag dock inte uttala mig om dem. Det känner Katarina Brännström också till.</p><p>Däremot är även jag av uppfattningen att det är viktigt att vi får en enhetlig tillämpning, vilket är skälet till att Trafikverket så tydligt publicerar riktlinjer som ska vara vägledande för länsstyrelserna vid deras tillämpning. Det är ju viktigt att man får en likabehandling.</p><p>Det är även viktigt hur länsstyrelserna agerar därefter, och jag hoppas att Katarina Brännström i sin egenskap av ledamot i insynsrådet i länsstyrelsen i Kronobergs län också förhör sig om tillämpningen. Rådet är ju ett sätt som regeringen har att öka både insynen och möjligheten till en lokal och regional dialog i länsstyrelsen.</p><p>Det är viktigt att det finns bra regler och bra förutsättningar för skyltning så länge det inte äventyrar trafiksäkerheten. Man ska också ha respekt för att det finns skillnader mellan stad och landsbygd. Det tror jag att alla inser. I stadstrafik kör man ofta i lägre hastigheter, medan skyltningen längs en 80, 90- eller 100-väg får större konsekvenser om den drar till sig förarens blick.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Här finns riktlinjer från Trafikverket som på det stora hela har fungerat väl, och det är också ett av skälen till att riksdagen har avslagit Katarina Brännströms motioner och inte gjort några andra ställningstaganden. Jag tror inte heller att den moderata riksdagsgruppen har stött motionerna, utan man har tyckt att det i huvudsak har fungerat väl.</p><p>Det kan säkert finnas skäl för länsstyrelsen att ständigt se om man gör samma bedömning i andra delar av landet, och jag har försäkrat mig om att Trafikverket på sin hemsida och på annat sätt ser till att ge så bra information och underlag som möjligt för länsstyrelsernas tillämpning av reglerna.</p><p>När det gäller avgifter tog Trafikverket tidigare inte ut några sådana, utan det är länsstyrelsens avgifter eller kommunala avgifter som näringsidkare har fått vara med och betala.</p><p>Jag delar alltså engagemanget och anser framför allt att det är viktigt att vi får en enhetlig tillämpning, och jag tycker att Trafikverket gör goda insatser för att det ska bli en så likartad tillämpning som möjligt. I grunden tycker jag att det finns relativt bra möjligheter i landet för en väl fungerande skyltning. Det finns också ofta ett erbjudande till näringsidkare att göra en så kallad vägskyltning där man vid korsningen får en annan typ av skyltning som leder in till affären eller verksamheten.</p><p>Det är på det sättet som vi ska försöka att hitta lösningar på regional nivå hemma i Kronobergs län och med ett regelverk nationellt som till stora delar enligt både riksdagen och regeringen ändå har fungerat företrädesvis väl.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710223",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:39"
  }
}