{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Förlängd giltighetstid för yrkeskompetensbevis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f5371c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar för svaret.</p><p>Vi har ingen meningsskiljaktighet när det gäller propositionen. Det vi eftersökte var ett tydligare tidsperspektiv så att branschen vet vad den har att gå efter.</p><p>När det gäller distansutbildning har en föreskrift antagits som gäller från den 23 maj. Av fortbildningens totalt 35 timmar kan nu 12 genomföras på distans. Det kommer därför att gå att göra vissa moment på distans med det nya regelverk som gäller. Detta kommer att underlätta.</p><p>Det finns också moment i utbildningen som måste göras på plats, bland annat hjärt-lungräddning, hjärtstartare, rationell körning och så vidare. Jag har själv utbildat mig på YKB sedan lagen infördes och är väl medveten om vad som måste göras och inte göras. Det hade varit bra om vi hade fått en tydlig tidsram och ett tydligt perspektiv på detta. Jag tror inte att det kommer att räcka, inte ens det förslag som ligger i EU, för man kommer att få förlänga det om sjukdomen pågår under en längre tid.</p><p>Detta kommer att skapa bekymmer framgent, men jag känner ingen oro för att det på något sätt skulle påverka trafiksäkerheten negativt. Vi pratar om fortbildning. Det är förare som har varit yrkesaktiva i minst fem år. Den stora merparten har varit aktiva i yrket i 30 år, så de utgör inte någon fara för allmänheten eller andra trafikanter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förlängd giltighetstid för yrkeskompetens-bevis</p><p>Utbildningarna ska genomföras, men vi tar det längre fram. Det hade varit bra om vi hade fått ett tydligt tidsperspektiv. Det var detta som vår motion gick ut på.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H701TU18",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:13:39"
  }
}