{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Jakt och viltvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cd7ceb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "12",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Jag fick egentligen inte svar på någonting av det jag frågade om. </p><p>När det gäller smittor som eventuellt skulle komma in med denna typ av djur ser jag större risk med till exempel dvärgbandmask och den typ av smittor som hunddjur kan bära på än att de skulle få med sig afrikansk svinpest. </p><p>Jag ser däremot ett stort värde i att kanske göra på det sättet, eftersom det förmodligen skulle kunna leda till att vi kunde ha en mindre stam i dessa områden. Vi har i riksdagsbeslutet sagt att vi inte ska ha för täta populationer. Enda sättet att inte ha för täta populationer är att minska antalet djur. Jag tror därför att det skulle vara av stort värde att eventuellt kunna importera ett genetiskt värdefullt djur. </p><p>Återigen skulle jag vilja fråga hur man ser på det tyska systemet, alltså att kunna skjuta vargar vid skyddsjakt utan att DNA-säkra dem först. </p><p>Jag skulle också vilja ha svar på frågan när regeringen tänker ta tag i utredningen om återinförande av tjänstemannaansvar. </p><p>Sedan gläds jag över att Socialdemokraterna tror att det kommer att bli en licensjakt nästkommande vinter. Det tror jag att väldigt många gläds över. Eftersom det fungerar så dåligt med skyddsjakten i dag och det är så svårt att få till skyddsjakt är det i allra högsta grad viktigt att vi får till en licensjakt på ett stort antal djur. </p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H701MJU6",
    "replik": "Y",
    "systemdatum": "2020-04-01 17:34:03"
  }
}