{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:268 och 275 om bärgning av gifttunnor i Bottenhavet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e4d276cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "4",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, ledamöterna från Moderaterna, för de viktiga frågorna om de gamla miljöskulder som vi har runt om i vårt land!</p><p>Jag delar naturligtvis upprördheten över att man en gång i tiden tillät dumpning av kvicksilver i vårt hav. Till att börja med dumpade man på internationellt vatten, men när det var för långt att färdas dumpade man med öppna ögon i Bottenviken. Det är en miljöskandal i sig. I dag vet vi tack och lov bättre.</p><p>Tyvärr måste vi lyfta blicken från just dessa gifttunnor och konstatera hur läget ser ut i Sverige i övrigt.</p><p>Vi har alltså 26 000 riskklassade områden i Sverige. Av dem är drygt 1 000 områden klassade som mycket stor risk för människa och miljö, riskklass 1. Ett av dessa tusen områden gäller gifttunnorna.</p><p>Av de drygt 1 000 områden som utgör störst risk finns ca 100 i Västernorrlands och Gävleborgs län. Gifttunnorna, som regeringen har gett uppdrag om att kartlägga och åtgärda bland andra förorenade områden, är placerade på plats åtta tillsammans med tre andra förorenade områden på Västernorrlands läns lista över de mest prioriterade områdena.</p><p>Här måste jag tyvärr rikta ledamöternas uppmärksamhet mot Essvik-Nyhamns industriområde, som ju är ett oerhört farligt område. I ett reportage på SVT kan man se graffiti på väggar och på rostiga tunnor som ligger ute i naturen. Ungdomar har alltså vistats i området. Hundägare går förbi; hundar riskerar att komma in även om det nu är avspärrat. Det är direkt hälsofarligt att vara i detta område. Man kan andas in farliga miljögifter, exempelvis dioxin, arsenik, PCB, bly och asbest. Det är detta som prioriteras av länsstyrelsen för närvarande.</p><p>I Gävleborgs län har vi Håstaholmen i Hudiksvall, där tidigare sågverk har resulterat i att markens sediment och grundvatten - grundvatten, vill jag framhålla - har förorenats av främst PAH, tungmetaller och dioxiner. Det finns mycket stor risk för spridning ut i Östersjön. Här har man fått delvis statlig finansiering för sanering av förorenade sediment.</p><p>Det finns alltså tusen klass 1-områden i Sverige. Därför vill jag återigen understryka hur viktigt det är med principen att förorenaren betalar. Staten kan inte gå in och bekosta sanering av alla dessa tusen områden, hur gärna vi än vill. Det är inte att hushålla med skattebetalarnas pengar. Därför måste vi ändå följa det som länsstyrelsen bedömer är det mest farliga för människor och miljö och ta oss an det i den prioriteringsordningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är knappast så att vi har ministerstyre i det här landet och att det är en minister som ska peka ut ett specifikt förorenat område och anslå medel för det därför att det finns aktiva ledamöter i riksdagen som frågar om just det området, när vi har 999 andra riskklass 1-områden i Sverige. Det överlåter jag till våra myndigheter.</p><p>Jag konstaterar också återigen att när Moderaterna fick ändra riksdagens budget tog man bort 100 miljoner kronor från anslaget.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H7C120200214ip",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:35"
  }
}