{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:415 om Sverige under covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ccf34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det låter på statsrådet som att det är en slump att Sverige har drabbats hårt och i dag faktiskt är fjärde eller femte värst i världen sett till antal dödsfall per capita. Jag tycker att man ska jämföra olika länder, för detta är ingen slump. Det handlar om vilka strategier olika länder har valt. Till exempel Storbritannien valde initialt sett en strategi som liknade Sveriges och gick på det öppna synsättet. Man kan för all del tro på detta, men någon gång måste man inse att den strategin inte funkar. </p><p>Det är dessutom en strategi som jag har ganska svårt att kalla en strategi, för den är som sagt väldigt oklar med tanke på att det inte har vidtagits några vidare åtgärder för att minska smittspridningen mer än till exempel i våra grannländer - eller för den delen för att skydda våra riskgrupper. Riskgrupperna är mer utsatta i Sverige. Det är ett faktum. Anledningen till att så många fler dör i Sverige är att smittan är mer utspridd i Sverige. Det är inte svårare än så. Det är helt enkelt ingen slump att många har drabbats. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Vi måste återgå till detta med Folkhälsomyndigheten. Jag tänker inte gå in i detalj på vad de har sagt och inte; det finns många citat från delvis enskilda företrädare för Folkhälsomyndigheten men även från dess egen hemsida. Vi kan ta ett exempel: \"Användning av visir eller munskydd på personalen kan, under förutsättning att verksamhetens kvalitetsarbete betonar att det är de övriga åtgärderna som är de grundläggande och viktigast, övervägas som en extra åtgärd för att försöka minska risken för spridning av covid-19.\" Det handlar alltså om Folkhälsomyndighetens riktlinjer för äldreomsorgen. Munskydd och visir kan övervägas. Vad då \"kan övervägas\"? Det borde vara en självklarhet! </p><p>Skyddsutrustning som vissa företrädare för Folkhälsomyndigheten på olika sätt har nedvärderat skulle jag vilja påstå är basal om man ska skydda äldre, vilket borde vara det viktigaste. När det kommer till munskydd vet vi att de hjälper - jag nämnde tidigare att det finns otaliga studier som visar det. Det gäller till och med de enklaste munskydden. I Tyskland har smittan kunnat minskas med 40 procent tack vare munskydd, men i Sverige överväger man inte ens munskydd på offentliga platser. Man har några vaga rekommendationer om att max 50 personer ska få samlas på ett ställe och att människor ska sitta långt ifrån varandra. </p><p>De åtgärder som verkligen hjälper finns inte här. Det är det som är det stora problemet. Det är ingen slump att vi har så många dödsfall i Sverige, utan det är en ren konsekvens av den handlingsförlamning som den här regeringen har visat. Jag tycker att det är sorgligt. </p><p>Jag har respekterat att regeringen under våren har behövt arbeta för att försöka förhindra detta och att man ska få lugn och ro och inte ska behöva ställas till svars på det här sättet. Däremot har jag inte accepterat den utveckling jag sett från första början. Av den anledningen vet ministern mycket väl att jag till exempel har lämnat in en rad olika skriftliga frågor till regeringen. Ministern själv har fått säkert 20 frågor av mig om coronaviruset under våren.</p><p>Jag ifrågasatte åtgärder från regeringen som inte dög och att man inte tog viruset på allvar så tidigt som i början av mars - det var den 4 mars eller något sådant. Redan i februari såg jag allt detta. Faktum är att den som tittade åt rätt håll kunde se en rad experter som varnade för det här så tidigt som i januari. Den 3 januari kände experter till virusets DNA. Redan då borde man ha satt in tuffa åtgärder för att bromsa smittspridningen och vinna tid.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H710415",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:50"
  }
}