{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:419 om tillgängligheten hos Transportstyrelsen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad3a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att en av de fina delarna i svensk statsförvaltning är just förmågan att upprätthålla det som är principerna i rättsstaten. I det här fallet är det personer som kanske har begått brott eller, precis som Thomas Morell själv beskriver, av egen oaktsamhet förlorat sitt körkort. Det spelar ingen roll. Här ska ärendena hanteras skyndsamt. Transportstyrelsen hanterar detta skyndsamt just för att det är en osäkerhet för den enskilde. Det är väl den grundläggande princip som jag tycker att vi ska passa på att vara stolta över i svensk statsförvaltning: att vi har myndigheter som faktiskt hanterar ärendena skyndsamt och följer de principer vi har i det här fallet med särskilda skyndsamhetskrav, just för att den enskilde ska kunna få besked så snabbt som möjligt.</p><p>Svepande omdömen i form av att det är dålig stuns i ärendena eller att man trevar i mörker har jag naturligtvis som statsråd svårt att ta ställning till. Jag delar inte uppfattningen att Transportstyrelsen i det här fallet är en myndighet som trevar i mörker, utan man följer förvaltningslagens bestämmelser och försöker göra ett så gott jobb som möjligt för att skyndsamt hantera alla ärenden - jag tror att det är ungefär 20 000 om året. Det kan säkert finnas tillfällen då man inte klarar uppdraget. I så fall finns det möjlighet för den enskilde att vända sig till exempelvis Justitieombudsmannen, om man innan dess har prövat förvaltningslagens möjligheter att kräva beslut eller klaga på myndighetens hantering.</p><p>Jag noterar att man ändå klarar detta på ett väldigt bra sätt.</p><p>Vi ska vara stolta och glada över att vi har en myndighet som hanterar detta skyndsamt. Det är bra och viktiga riktlinjer vi har. Skulle det finnas skäl att förbättra dem finns det naturligtvis en beredskap att agera, men jag ser inte att det skulle vara fallet här. Däremot är det naturligtvis alltid bra att uppmärksamma om det finns brister i förmågan att upprätthålla en bra handläggning, om det till exempel är resursbrister. Men jag har inte förstått det som att Thomas Morell i detta läge är beredd att tillskjuta mer resurser till Transportstyrelsen. I det här fallet handlar det väl om att man helt enkelt har en snabb och effektiv handläggning, och det är bra.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710419",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:36"
  }
}