{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "20248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! Jag tackar Lorentz Tovatt för svaret på min fråga.</p><p>Min uppfattning är att om det är någon som förnekar flygets fördelar är det Miljöpartiet. Jag tycker inte att jag fick svar på min fråga. När vi i Liberalerna tittar på flyget tittar vi på det i stort och på vad vi kan göra i verkligheten. Vi tror på flyget och på att det ska vara fortsatt stort.</p><p>Vad kan man då göra? Jo, på korta distanser är det nu i början självfallet elflyget som kan täcka en stor del av flygbehovet. Det är därför vi i Liberalerna jobbar med biobränslen. Vi tror att svenska folket är beredda att betala extra för att bekosta biobränsle för att kunna åka på semester till olika delar. Detsamma gäller företagen. Det är dessa två åtgärder som vi ser.</p><p>Vi tror inte heller att man med hjälp av biobränsle eller högnivåutsläpp kommer att ta bort alla utsläpp från flyget - självklart inte - men det är därför vi säger att det ska vara möjligt att kompensera för utsläppen. Sett till flyget i dess helhet ska det kunna bli klimatneutralt, och detsamma gäller sjöfarten. Man går så långt man kan med tekniken, och sedan får man jobba med koldioxidinfångning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Min fråga kvarstår: Anser Miljöpartiet att man inte ska kunna dra fördel av flyget utan i stället bara säga att man ska dra ned på det, i stället för att premiera koldioxidinfångning?</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H701TU12",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:34:05"
  }
}