{
  "anforande": {
    "dok_hangar_id": "5055817",
    "dok_id": "H70974",
    "dok_titel": "Protokoll 2019/20:74 Torsdagen den 13 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "74",
    "dok_datum": "2020-02-13 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om styrningen av rättskedjan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b4416372-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "4",
    "talare": "Mattias Ingeson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! En förutsättning för att kampen mot brottsligheten ska bli framgångsrik är att rättsväsendets aktörer i den så kallade rättskedjan lyckas med sina huvuduppgifter att utreda brott, gripa misstänkta och döma de skyldiga. Om inte styrningen, samordningen och fördelningen av resurser fungerar från polis och åklagare till domstolar och Kriminalvården kommer arbetet mot kriminaliteten i samhället att bli mindre effektivt med ökad otrygghet som följd.</p><p></p><p>När polisen nu byggs ut behöver åklagarna åtala fler och domstolarna hantera fler mål, och Kriminalvården får fler att låsa in. Då är det viktigt att de olika verksamheterna i kedjan får tillräckliga resurser.</p><p>Regeringen har följt KD-M-budgetens anslagstrappa så som vi förberedde den förra året. Det innebär att polisen kommer få avsevärda tillskott 2020 och 2021. Men 2022 tycks det vara stopp. Regeringens budget är dessvärre otillräcklig för Åklagarmyndigheten och domstolarna.</p><p>Men effektivitet handlar inte bara om mängden pengar. Det handlar om prioriteringar, fördelning och styrning. Den organiserade brottsligheten måste mötas av ett ännu bättre organiserat rättsväsen.</p><p>Enligt Riksrevisionen finns en medvetenhet om behovet av ett kedjeperspektiv inom Justitiedepartementet och berörda myndigheter, men styrningen tar ändå inte tillräcklig hänsyn till konsekvenser och effektivitet i hela rättskedjan.</p><p>Riksrevisionen pekar på att Justitiedepartementets interna ansvarsfördelning och rutiner medför inbyggda risker för försämrat helhetsperspektiv och samverkan. Man konstaterar vidare att regeringens och myndigheternas övergripande styrdokument delvis präglas av ett kedjetänk men att målformuleringar och uppföljningar i begränsad omfattning länkar ihop de olika verksamheterna inom rättskedjan.</p><p>Kedjeperspektivet har inte heller varit framträdande i resursfördelningen mellan och inom myndigheterna. Jag citerar från Riksrevisionens egen sammanfattning: \"Myndigheterna tycks inte i någon större omfattning beakta varandra eller kedjan som helhet i de överväganden som görs inför äskanden och intern fördelning.\" </p><p>Riksrevisionen konstaterar vidare att det behövs övergripande uppföljning och analyser av rättskedjan i både budgetarbetet och i det löpande arbetet för att säkerställa styrning mot en effektiv rättskedja.</p><p>Fru talman! Jag ska citera Riksrevisionen igen: \"Analysfunktionen och budgetsamordningsfunktionen inom Justitiedepartementet fyller delvis detta behov. \" Sammanfattningsvis rekommenderar Riksrevisionen regeringen att tydliggöra sin styrning med ett mer långsiktigt rättskedjefokus, att säkerställa tillgången till uppföljning och analys och att öka helhetsperspektivet i kontakten med berörda myndigheter.</p><p>I sin skrivelse som svar på rapporten från Riksrevisionen välkomnar regeringen granskningen som ett värdefullt underlag i det fortsatta arbetet. Regeringen instämmer helt i rekommendationen om ökat helhetsperspektiv i kontakterna med de andra myndigheterna men instämmer bara delvis i övriga rekommendationer.</p><p>I skrivelsen räknar regeringen sedan upp en lång rad uppdrag och åtgärder som har delats ut, genomförts eller pågår. Mycket av det som beskrivs är relevant och rimligt, men det blir ändå otydligt. Regeringen verkar vara lite för nöjd.</p><p></p><p>I utskottets ställningstagande sägs sammanfattningsvis följande: \"Utskottet ser positivt på de åtgärder som regeringen har vidtagit och avser att vidta, och utgår från att regeringen fortsätter att prioritera frågan. \"</p><p>\"Inte tillräcklig\", \"begränsad omfattning\", \"delvis\", \"delvis\" och \"delvis\" är ord som dröjer sig kvar när man har läst rapporten. Om vi vill besegra brottsligheten går det inte att satsa halvhjärtat. Återigen: Organiserad brottslighet måste mötas av ett ännu bättre organiserat rättsväsen!</p><p>Fru talman! Vi kristdemokrater känner oss inte trygga med att man bara \"utgår från\", som det står i betänkandet, att regeringen fortsätter att prioritera frågan. Vi kan inte bara utgå från att det blir så. Uppdraget behöver vara betydligt tydligare.</p><p>Vi anser att regeringen behöver förtydliga och skärpa sina rutiner och riktlinjer för hur behovet av avstämning och uppföljning av helhetsperspektivet i rättskedjan ska tillgodoses. Jag yrkar därför bifall till reservation nr 1.</p>",
    "intressent_id": "0989755177525",
    "rel_dok_id": "H701JuU14",
    "replik": "N",
    "systemdatum": "2020-04-01 17:29:19"
  }
}