{
  "anforande": {
    "dok_hangar_id": "5059978",
    "dok_id": "H709107",
    "dok_titel": "Protokoll 2019/20:107 Fredagen den 17 april",
    "dok_rm": "2019/20",
    "dok_nummer": "107",
    "dok_datum": "2020-04-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:391 om bostadskris till följd av coronakrisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3af35c7a-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Amineh Kakabaveh har frågat mig vad jag avser att göra för att underlätta situationen för vårt lands hyresgäster under den nu pågående pandemin och om regeringen avser att på allvar beakta Hyresgästföreningens förslag till lättnader under den nu pågående pandemin och rekommendera Sveriges Fastighetsförbund att följa de förslag till lättnader för hyresgästerna som Hyresgästföreningen har framfört.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill inledningsvis understryka att vi befinner oss i ett extremt läge med ett virusutbrott som ger allvarliga konsekvenser för hela samhället. Världsekonomin och den svenska ekonomin bedöms gå in i en lågkonjunktur med fallande bnp. De omfattande varsel som rapporterats visar på en fallande sysselsättning. Många har blivit, eller riskerar att bli, arbetslösa.</p><p>Regeringen, tillsammans med samarbetspartierna, arbetar hårt för att begränsa effekterna av coronapandemin och lindra konsekvenserna för medborgare och företag. Regeringen har exempelvis presenterat ett krispaket för jobb och omställning som innebär en tillfälligt förstärkt arbetslöshetsförsäkring, en mer aktiv arbetsmarknadspolitik, fler platser och mer distansundervisning på universitet och högskolor, fler möjligheter till yrkesutbildning och slopat fribelopp i studiemedlen.</p><p>Regeringen har också presenterat åtgärder som gör det enklare för företag att låna och som minskar kostnader för företag, stöd till vissa branscher samt ett kraftigt tillskott på sammanlagt 22 miljarder kronor till regioner och kommuner. Det är exceptionella åtgärder som vidtas för att se till att människor inte förlorar sitt arbete eller som på olika sätt bidrar till att upprätthålla inkomster och betalningsförmåga hos dem som trots allt gör det. </p><p>Avslutningsvis vill jag betona att regeringens ambition självklart är att förhindra att människor drabbas av hemlöshet på grund av den pågående coronapandemin. Vi följer utvecklingen på bostadsmarknaden noga, och vi befinner oss i ett läge där vi inte utesluter några åtgärder. Vi har en dialog med bland annat Hyresgästföreningen, Fastighetsägarna och Sveriges Allmännytta för att få en bild av vilka insatser som kan komma att behövas, och det gläder mig att hyresvärdar överväger, eller redan har genomfört, åtgärder för att undvika att hyresgäster vräks.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H710391",
    "replik": "N",
    "systemdatum": "2020-05-26 15:40:59"
  }
}