{
  "anforande": {
    "dok_hangar_id": "5062947",
    "dok_id": "H709134",
    "dok_titel": "Protokoll 2019/20:134 Måndagen den 8 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "134",
    "dok_datum": "2020-06-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:406 om Kinas ansvar för coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "304bd3cd-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar än en gång för svaret från utrikesministern. Jag noterar att Kinas utökade ställning inom världsekonomin och i multilaterala organisationer av utrikesministern benämns som en stor förändring. Jag anser att den korrekta termen i mångt och mycket är ett hot, inte bara en förändring.</p><p>Jag har inte heller förespråkat att Sverige ska lämna Världshälsoorganisationen eller någon annan multilateral organisation på samma sätt som Trumpadministrationen har valt att göra. Det jag har efterfrågat i interpellationen är ett fördömande av Kinas initiala agerande. Det har hitintills inte kommit något sådant från utrikesministern.</p><p>Fru talman! Jag kan inte låta bli att undra vad som krävs för att regeringen ska fördöma en stat om det inte är tillräckligt att en stats agerande föranlett en global pandemi, hundratusentals döda och över fyra och ett halvt tusen döda i Sverige. Om man då inte är benägen att fördöma en stat är väl frågan när man kan tänkas göra det. Om vi tar ned detta lite på skalan kanske utrikesministern åtminstone kan kritisera Kinas initiala agerande. Det behöver inte vara i form av ett fördömande utan i form av kritik, att det har varit slarvigt eller bristfälligt.</p><p>Jag tror att vi, precis som Ann Linde nämner, i efterdyningarna när det har skett mer djupodlade undersökningar, förhoppningsvis objektiva och neutrala sådana, kan få anledning att åter diskutera och debattera Kinas såväl som andras agerande under pandemin. Det ser jag fram emot. Här och nu har jag förhoppningen att utrikesministern i sitt slutanförande kan rikta en skarpare kritik mot Kina än vad som hitintills gjorts.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H710406",
    "replik": "N",
    "systemdatum": "2020-07-03 11:37:57"
  }
}