{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Samhällsekonomi och finansförvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "359e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Bankerna är väldigt viktiga i det finansiella blodomloppet och centrala för den finansiella stabiliteten i ett samhälle.</p><p>Denna uppgift gör dem till viktiga institutioner som på olika sätt skyddas av det offentliga. Annars skulle miljontals kunder kunna få se sina pengar förlorade. Risken skulle även vara stor att fler banker dras med i den enskilda bankens kollaps, vilket i värsta fall skulle kunna leda till en fullskalig finansiell kris.</p><p>Bankerna åtnjuter en särskild position med vilken det följer ett särskilt ansvar. Därför måste det också finnas speciella regler som bankerna måste följa samt utställda garantier från staten som bidrar till stabilitet.</p><p>Därför är det viktigt att bankerna agerar på ett sätt så att förtroendet för dem upprätthålls. Det är viktigt för hela samhället, för det finansiella systemet bygger på förtroende. Vi kan inte acceptera att detta förtroende äventyras, oavsett om det är fartblindhet, girighet eller omdömeslöshet som ligger bakom. Det får allvarliga skadeverkningar för hela samhället.</p><p>I grunden handlar det om att följa såväl en god etik som lagar och regler och om att medborgarna måste känna sig trygga med vad man gör på banken efter klockan tre.</p><p>Just nu finns inte detta förtroende fullt ut. Återkommande penningtvättsskandaler har skadat tilliten till det finansiella systemet. Det är nu mycket viktigt att myndigheter som Finansinspektionen kan utöva en effektiv tillsyn, med sanktioner i proportion till den potentiella skada banker kan göra genom att underlätta eller inte agera mot misstänkt penningtvätt.</p><p>Jag gick i våras ut med krav på en ordentlig genomlysning av hur myndigheten har fungerat och hur den bör göras om för att bli starkare, ha rätt kompetens, klara sitt uppdrag och höja ambitionerna.</p><p>Myndigheten bör bli större och starkare. I dag klarar den inte att fullt ut upprätthålla alla sina uppgifter med full kraft, utan fokus växlar mellan åren.</p><p>Ulla Andersson från Vänsterpartiet hade liknande idéer. Tillsammans tog vi fram ett förslag till utskottsinitiativ, som nu resulterat i en utredning som ska genomlysa inspektionen brett och titta på sanktioner, personalförsörjning, myndigheternas återkoppling till bankernas tillsyn samt inte minst frågor om sekretess mellan banker för att man inte ska kunna shoppa runt med sina försök till penningtvätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsekonomi och finansförvaltning</p><p>Detta är utmärkt och välbehövligt. IMF pekade i en rapport 2017 på att Finansinspektionen är en alltför tunt bemannad myndighet. Myndighetens internrevision och Riksrevisionen har pekat i samma riktning.</p><p>Myndigheten Finansinspektionen behöver säkra kompetens och undvika situationer som den för två år sedan, när man på just penningtvättsavdelningen tappade medarbetare motsvarande en personalomsättning på 85 procent.</p><p>Det går inte att acceptera en situation där snacket på stan blir att duktiga medarbetare på Finansinspektionen snabbt kan rekryteras till banksidan. Finansinspektionen ska inte kunna köpas sönder på det sättet.</p><p>Vi måste nu bygga en starkare finansinspektion, och i grunden är det bankerna som ska betala för den. De tillsynsavgifter som bankerna betalar bör höjas för att finansiera en större inspektion. Detta är i högsta grad rimligt, då en stark inspektion stärker det förtroende som bankerna är beroende av.</p><p>Jag är övertygad om att den utredning som nu följer kommer att föreslå en utökning av både kostym och befogenheter. Men vi kristdemokrater vill redan nu stärka Finansinspektionen, och hade våra budgetramar vunnit bifall hade Finansinspektionen fått 20 miljoner kronor ytterligare nästa år.</p><p>Nu blir det inte så, och det beklagar jag. Det ytterligare tillskottet hade behövts för att redan nu stärka bemanningen och tillsynen och för att ha ett uthålligt fokus på penningtvättsfrågorna så att bekämpningen också ska kunna ske starkare i internationella samarbeten, då penningtvätt inte känner några landgränser.</p><p>Herr talman! Banker är centrala i det finansiella blodomloppet. Förtroendet är grundläggande; medborgarna måste känna sig trygga och inte fundera på vad man gör på banken efter klockan tre. Starkare myndigheter på finansmarknadsområdet är viktiga för det förtroendet.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H701FiU2",
    "replik": "N",
    "systemdatum": "2020-02-05 17:15:02"
  }
}