{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e40c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "51",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi är ett spelande folk, och vi har varit det i många, många år. Från att vi tidigare spelat på trav, köpt lotter och spelat på traditionella spel sker mycket i dag via internet online, på gott och ont.</p><p>Vi liberaler har varit och är drivande i behovet av en politik inom området som skapar ordning och reda. Och, fru talman, på den vägen är vi alltsedan den nya spellagen trädde i kraft för drygt ett år sedan och nu vidareutvecklas med den utredning som sitter och där vi är aktiva.</p><p>Fru talman! Spel är underhållning, och spel ska betraktas som underhållning. Spel ska vara roligt och en krydda i livet. Men det finns ju, som många talare så målande varit inne på, baksidor som vi måste ta på allvar. </p><p>Spelmissbruk är att likställa med annat missbruk. Kommunerna och regionerna har ett särskilt ansvar för att behandla detta missbruk. Det är väldigt bra att spelmissbrukare får bättre vård och att spelmissbruk nu också förs in kommunernas särskilda ansvarsområde och även i regionernas utbud av vård. Det är gott så. Men hur ser vi till att förebygga detta? Hur ser vi till att så få som möjligt hamnar i spelproblem? Branschens egen kontroll och egna verktyg är bra. De finns delvis på plats, men de måste vidareutvecklas och ytterligare skärpas. Mer kunskap och forskning inom området måste till, och insatser inom kommuner och regioner måste vidareutvecklas och införas i gängse utbud.</p><p>Spelmissbruk är i dag en av våra snabbast växande sociala problem - vi får inte glömma det. Som föregående talare sa beräknas drygt 60 000 barn i dag leva med en vuxen som har spelproblem. Lägger vi till dem som lever med konsekvenserna av tidigare missbruk växer siffran mycket snabbt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Spelfrågor</p><p>Spelmissbruk, liksom andra missbruk, slår helt blint. Alla blir inte drabbade. Som så mycket annat är riskerna störst för dem som redan är utsatta. Att leva i samhällets marginal, att må psykiskt dåligt eller ha andra missbruksproblem höjer också risken att få problem med sitt spelande.</p><p>Den stora skillnaden mot andra sociala problem är att detta missbruk faktiskt är det som vi talar minst om. Det är ett av de mest tabubelagda, och då kan vi lägga in tungt narkotikamissbruk eller vilket annat missbruk som helst.</p><p>Vi har nog ännu inte, fru talman, fullt ut insett vad det här lämnar efter sig. Här har spelbranschen själv givetvis ett mycket stort ansvar, och delvis tar man det. Vi är glada från Liberalernas sida att vi har en bred samsyn här i riksdagen om ett stärkt ansvar. Vi liberaler kommer att följa detta mycket noga för att se vad vi kan återkomma med och vad vi mer kan göra inom detta sociala ansvarsområde som blir allt viktigare.</p><p>Fru talman! Det är en viktig liberal ståndpunkt att en väl fungerande marknad är en väl reglerad marknad. Det gäller inte minst alla som verkar på den svenska spelmarknaden. Man ska ha behöriga tillstånd, och man ska följa lagar och regler och inte minst verka ansvarsfullt, och den som missbrukar sin ställning ska stängas ute. Marknadens aktörer har höga krav på sig att sköta marknaden själva och sanera sig själva om det behövs.</p><p>Det är därför extremt viktigt att den nya lagstiftningen följs mycket noggrant av regeringen och myndigheter för att utvecklingen på spelmarknaden ska gå rätt väg. Det gäller särskilt systemet för att noggrant och löpande följa och mäta spelproblemen, som jag varit inne på, och folkhälsoeffekterna efter omregleringen. Men det gäller också att följa marknadsmässiga effekter och andra delar, så att det inte uppstår en ny sida av vilda västern utan att vi kan agera i tid om systemet inte fungerar.</p><p>Vi behöver inte ha fler förbud inom området, vare sig det gäller marknadsföring eller innehåll. Men, och det är ett stort men, om inte självsanering fungerar är vi från Liberalernas sida inte främmande för att titta vidare på skärpta regler, om det så skulle behövas.</p><p>Avslutningsvis, fru talman, ska jag säga några ord om det tillkännagivande som finns i betänkandet från ett enigt utskott.</p><p>Under arbetet i den förra utredningen med framtagandet av den nya spelpolitiken under Hallstedts ledning krävde vi liberaler konkreta förslag till en modell där den dåvarande finansieringen för såväl trav- och galoppsporten som den breda verksamheten inom hästnäringens nationella stiftelse, HNS, skulle kunna ordnas på en omreglerad marknad. Kravet var att en skyndsam utredning tillsattes samtidigt med införandet av den nya lagen. Detta skedde också. Men döm om vår förvåning när regeringen nu har valt att stoppa in så mycket andra diversedelar i utredningen. Man har för flera år framåt stängt in den viktiga frågan, kärnfrågan, om hästnäringens finansiering tillsammans med en lång rad andra frågor och med en tidtabell som gör att utredningen kanske landar i ett betänkande först sent i höst. I praktiken innebär det att frågan om hästsportens finansiering, bland andra viktiga frågor men som kunde ha haft andra tidtabeller, inte kommer att vara avgjord förrän i bästa fall hösten 2021, och ett regelverk kanske kommer på plats tidigast vid halvårsskiftet 2022.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Spelfrågor</p><p>Det här, fru talman, är inte acceptabelt. Det måste absolut ske betydligt raskare än så. En övergångslösning med alternativ finansiering kanske måste komma till, men framför allt behöver vi koppla loss delen om finansieringen av hästnäringen, som är så viktig för hela vårt land.</p><p>I övrigt, fru talman, yrkar jag bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H701KrU6",
    "replik": "N",
    "systemdatum": "2020-04-15 16:35:02"
  }
}