{
  "anforande": {
    "dok_hangar_id": "5055817",
    "dok_id": "H70974",
    "dok_titel": "Protokoll 2019/20:74 Torsdagen den 13 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "74",
    "dok_datum": "2020-02-13 00:00:00",
    "avsnittsrubrik": "Samarbete mellan svenska och norska särskilda insatsgrupper i krissituationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b9416372-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "8",
    "talare": "Petter Löberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ledamöter! Vi har i dag ett beslut att fatta som är den logiska följden av det avtal som skrevs under redan i september 2018. Det ska nu ratificeras här i vår riksdag. Det blir en logisk slutpunkt i en lång rad i dag väldigt väl fungerande samarbeten mellan broderländerna eller systerländerna Norge och Sverige. Det är ett samarbete som jag tror att vi kommer att se fördjupas i framtiden, ett samarbete som i en mer lättrörlig värld med de snabba utmaningar som samhället ställs inför är nödvändigt. Vi ser en sådan utveckling på försvarssidan. Vi ser den också på den polisiära sidan.</p><p></p><p>Det är helt logiskt. Historiskt sett har vi ju långa traditioner. Vårt riksvapen, som finns snidat här på riksdagens talarstol, är fyllt med symboler som påminner oss om det svensk-norska samarbetet. De tre kronorna är förstås egentligen från Magnus Eriksson, som hade Sverige och Norge, som han fick ärva av sin mor, och Skåne - även Skåne ansågs vara ett kungarike på den tiden. Men det är alltså både logiskt och ett historiskt faktum att vi har ett väldigt gott samarbete mellan länderna. Det är vår längsta landsgräns, och Norge är vår största handelspartner. Det är faktiskt också fler pendlare mellan Sverige och Norge än vad det är i Öresundsregionen mellan Sverige och Danmark.</p><p>Men vi har dessvärre också upplevt händelser i vårt närområde där vi kunde ha hjälpt varandra. Utøya är ett sådant exempel, där en snabb responstid, specialister i krisberedskap och insatsgrupper skulle ha kunnat göra skillnad. Vi har haft händelser på vår egen mark där det är självklart att vi nordiska kamrater krokar arm om vi är utsatta. Det är också det avtal vi har med EU.</p><p>Linda lyfte en del väldigt adekvata resonemang kring tillsyn. Vi ska naturligtvis inte ta lättvindigt på de frågorna. Vi anser däremot i betänkandet att JK:s och JO:s möjligheter att utöva tillsyn har att göra med att det är myndigheten i sig som ska granskas. Om en enskild polisman från utländsk makt gör saker och ting som faller under det straffrättsliga ansvaret är det en annan fråga, men det är Polismyndigheten som kommenderar och har ansvar för de utländska tjänstemän som agerar på svensk mark. Jag tror att det är till fyllest för att klara de utmaningar som finns när det gäller rättssäkerhet och tillsyn.</p><p>Med det vill jag yrka bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0274462857213",
    "rel_dok_id": "H701JuU18",
    "replik": "N",
    "systemdatum": "2020-04-01 17:29:19"
  }
}