{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Punktskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d57f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "60",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det talas i denna debatt mycket om punktskatter för att styra människor på olika sätt - styra vad de ska göra med sina liv, hur de ska leva sina liv och vad de ska göra med sina surt förvärvade slantar.</p><p>Men, fru talman, i grund och botten måste väl människor ändå få bestämma själva. Man måste få bestämma själv vad man vill göra med sin kropp, sitt liv och sina pengar som man sparat ihop till eller tjänat själv.</p><p>Det finns en tendens hos oss politiker - jag tycker att vi kan erkänna det, fru talman - att vilja styra människor på olika sätt, kanske mer än vad som är legitimt och rimligt, eftersom vi som är politiskt aktiva ofta har en väldigt klar idé om hur vi vill att Sverige, Europa och världen ska se ut. Vi har ofta en idé om hur vi vill att människor ska vara. Vi är ofta idealistiska. Vi drivs av att vi vill förändra samhället, och det är rätt lätt att halka dit och tro att man med punktskatter kan lösa vartenda problem och få bort varenda liten sak i samhället som man stör sig på. Men det är inte rätt, fru talman. Det är inte legitimt, och i de allra flesta fall är det inte heller särskilt effektivt.</p><p>Det finns dock några fall där punktskatter är en ganska bra metod för att komma åt problem. Här tycker jag att det finns en viktig distinktion att göra. Det finns punktskatter på sådant som vi kanske ogillar men som faktiskt inte gör någon stor skada på andra än den som själv gör det och inte innebär stora kostnader för andra än den som själv gör det. Det finns också punktskatter på sådant som vi absolut ogillar men som framför allt gör skada på andra eller innebär kostnader för andra än den som själv gjort det valet. Var och en i det här landet och i alla andra länder måste få göra egna val, även dåliga val. Men var och en kan inte få göra val som skadar andra, och mot det kan punktskatter faktiskt vara ett medel.</p><p>Fru talman! Det kan till exempel vara bra med en punktskatt på sprit eller cigaretter, för när man använder dem skadar man andra eller skapar kostnader för vården. Här i landet har vi vård som betalas gemensamt via skattsedeln, och det innebär att vi har ett system där man genom sitt agerande skapar kostnader för andra.</p><p>Men, fru talman, egentligen måste man erkänna att det är märkligt att till exempel skatten på snus är så hög. Det har flera gånger och vid flera undersökningar kommit fram att den skada det innebär att man snusar inte alls motsvaras av de pengar vi drar in på skatt på snus. Vi drar alltså in mycket mer pengar på skatt på snus än vad skadan motsvarar. Det måste innebära att det som skiljer däremellan bara handlar om politiska nycker. Vi politiker tycker att detta är något man ska inte hålla på med, så vi har lite punktskatt på det. Jag tycker att detta är illegitimt trams som vi inte ska hålla på med.</p><p>Fru talman! En annan sak som vi faktiskt kan ägna oss åt är skatt med anknytning till klimatet. Som liberal tillhör jag dem som tycker att både varor, människor och kapital ska få röra sig fritt över jordens gränser. Tyvärr har jag inte fått igenom den visionen ännu. Dessutom är det tyvärr så att en sak som verkligen rör sig över gränser är koldioxid. Utsläpp rör sig över gränser, och det innebär att det skadar människor i andra delar av världen när jag släpper ut här i Sverige. Då kan det, fru talman, vara rimligt med en punktskatt för att till exempel se till att minska utsläpp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Punktskatt</p><p>Vi i Liberalerna har ju genom januariavtalet drivit igenom att vi ska få en grön skatteväxling på plats. Detta tycker jag är ett exempel på ett bra sätt att tillämpa punktskatter: Vi ser till att sänka skatten på inkomster samtidigt som vi har punktskatter på sådant som är dåligt för klimatet och driver på så sätt fram en utveckling, inte för att vi själva har bestämt oss för precis hur vi vill att framtiden ska se ut utan för att vi menar att man inte som människa har rätt att skada andra med sina utsläpp.</p><p>Detta är en viktig skiljelinje i denna debatt. Det finns å ena sidan politiker som tycker att man inte ska skada andra och å andra sidan politiker som gärna vill ha åsikter om hur människor ska leva sina liv, vad de ska få göra och vad de ska få använda sina pengar till. Jag tillhör den första av de två skarorna.</p><p>Fru talman! Jag ska ge ett exempel till. När vi ägnar oss åt punktskatter på olika sätt blir det nämligen ganska lätt fel. Det finns en återkommande debatt om detta med råtobak. I Sverige är råtobaken inte punktbeskattad som annan tobak. Detta är ett bra exempel för att illustrera hur märkligt det blir när man börjar fiffla med punktskatter hit och dit och hur svårt det är att landa rätt eftersom det finns undantag hitan och ditan.</p><p>Eftersom vi har en skatt på cigaretter är det klart att man kan tycka att det är rimligt att ha en skatt på alla tobaksprodukter. Då kan man tycka att det är rimligt att ha en skatt även på råtobak, precis som på snus eller cigaretter. Vi vet redan att skatten på snus är för hög i förhållande till skatten på cigaretter eftersom skadan är mycket mindre. Men om vi dessutom har en skatt på råtobak måste vi ställa oss frågan: Ska vi också ha en skatt på fröna, eller när man börjar torka tobaken? Eller ska vi ha en skatt för den som säljer jord som används till råtobak?</p><p>Fru talman! Det är ofta mycket svårt att med stor precision införa, höja eller förändra punktskatter. Det är inte bara så att det ofta blir fel, utan det är också alldeles för komplext för att kunna göras på ett vettigt sätt. Men det område där det faktiskt fungerar är klimatet.</p><p>Fru talman! Jag vill yrka bifall till vår reservation nr 23, som handlar om att införa en flygskatt på EU-nivå. Eftersom utsläpp rör sig över gränser behöver också politiken och våra lagar, regler och skatter ibland röra sig över gränser.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701SkU22",
    "replik": "N",
    "systemdatum": "2020-06-11 15:44:37"
  }
}