{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:335, 336 och 337 om framtiden för Sjöfartsverket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7c6e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "121",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Anders Hansson!</p><p>Jag delar uppfattningen att det behövs en förnyelse av isbrytarflottan. Det är en fråga som jag har varit engagerad i under en längre tid. Det är mycket stora investeringar vi talar om. Det handlar även om en verksamhet som bedrivs gemensamt med i huvudsak Finland men också med Estland. Finland gjorde nyligen en investering i en fantastisk isbrytare som har den bredd och den kapacitet som behövs. Jag kan rekommendera ett besök på den.</p><p>Det här handlar i grunden om att vara ekonomiskt beredda att satsa för att stärka sjöfarten. Regeringen har, inte minst sedan jag tillträdde, gjort ganska stora insatser för att stärka svensk sjöfart och dess konkurrenskraft. Moderaterna har inte visat något ekonomiskt engagemang budgetmässigt, även om jag vet att Anders Hansson har ett starkt engagemang. Man har inte föreslagit några särskilda satsningar på sjöfarten utan har i huvudsak kritiserat de avgiftshöjningar som kommit.</p><p>Det är viktigt att vi skapar långsiktigt stabila spelregler för sjöfarten, inte minst för att få fler svenskflaggade fartyg så att den svenska handelsflottan stärks. Det är ingen prestigefråga. En del tycks tro det. Men det är viktigt för Sverige och för vår kapacitet, i orostider och som redundans, att säkerställa att det finns svenskflaggad kapacitet.</p><p>Det är också viktigt att de som vill arbeta i branschen kan känna tillförsikt, att det finns framtidsutsikter samt att det går att rekrytera fler till sjöfarten. Jag tänker använda några sekunder av svarstiden åt att plädera för att det också krävs en annan typ av rekrytering. 2 procent av de anställda inom sjöfarten är kvinnor. Det duger inte. Branschen behöver arbeta mycket mer strukturerat för att säkerställa en breddad rekrytering. Det kommer också att stärka konkurrenskraften och kvaliteten inom sjöfarten. Det finns nu ett starkt engagemang hos sjöfartens aktörer. Jag är imponerad av verksamheten ute på Donsö, dit man kör gymnasieungdomar och andra för att visa framtidsutsikterna inom sjöfarten.</p><p>När det gäller Sjöfartsverket vill jag säga att det är en fantastisk myndighet. Det är ett bra affärsverk som bedriver en imponerande verksamhet och som ger en service åt svensk sjöfart. Ja, det finns stora ekonomiska utmaningar. Det har funnits under väldigt lång tid. För mig föranleder det snarare en diskussion om affärsverksstrukturen som sådan. Men givet de förutsättningar som finns är det viktigt att inse att Sjöfartsverket genomför ett gediget effektiviseringsarbete samtidigt som man utvecklar verksamheten och bidrar till att stärka svensk sjöfart på ett bra sätt. Jag är alltså imponerad av arbetet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En viktig målsättning är naturligtvis att se till att såväl Sjöfartsverket som andra statliga myndigheter har goda långsiktiga ekonomiska förutsättningar.</p><p>Avslutningsvis tror jag att vi kan vara eniga om att sjöfarten har, rätt hanterat, goda förutsättningar för att stärkas. Det gäller inte minst den kustnära sjöfarten och inlandssjöfarten med det uppdrag som finns på Trafikverket. Låt oss då arbeta gemensamt, över partigränserna, för att öka medvetenheten om sjöfartens kapacitet.</p><p>Jag ska ärligt säga att ekonomiska incitament inte alltid är utgångspunkten. Det handlar också om kunskapen hos transportköparna om att sjöfarten är ett bra klimatsmart alternativ. Regeringen kommer att gå fram med klimatdeklarationer, för att på det sättet öka kunskapen om vilka klimatavtryck de olika transporterna gör. Det kan vara ett sätt att stärka sjöfarten.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H7C120200303ip",
    "replik": "N",
    "systemdatum": "2020-04-08 16:33:00"
  }
}