{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "535ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Sven-Olof Sällström (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 1 som innebär ett avslag på regeringens proposition.</p><p>Vi debatterar i dag det sammansatta utrikes- och försvarsutskottets betänkande 4 om svenskt deltagande i militär insats för stärkt säkerhet i Mali.</p><p>Jag skulle dock vilja börja mitt anförande med att rikta ett tack till alla de kvinnor och män som genom sitt deltagande i någon av våra internationella insatser stått upp för fred, frihet och demokrati. Sverige har tagit ett stort ansvar och bidragit med personal och materiel till dessa insatser i över 70 år. Våra veteraners slit, hårda arbete och engagemang har lagt grunden för det goda renommé som svenska soldater erhållit internationellt. Ett kvitto på detta är förfrågningar som den vi debatterar just i dag där vår personal och våra förmågor efterfrågas av andra.</p><p>Även om vi senare i dag kommer att rösta nej till propositionen vill jag rikta ett tack till de soldater, män och kvinnor, som förmodligen kommer att delta i den här insatsen - det verkar ju finnas en majoritet för den - för deras bidrag. Ett stort tack! Vi tänker alla på er och hoppas att allt går bra.</p><p>Fru talman! I propositionen föreslås att riksdagen medger att regeringen ställer en svensk väpnad styrka på maximalt 250 personer till förfogande till och med den 31 december 2021 för att delta i insatsen Task Force Takuba i Mali. De svenska förbanden kommer att samarbeta med bland annat franska förband och ska framför allt kunna understödja, undsätta och förstärka pågående insatser inom Task Force Takuba. Man ska också bidra till att genomföra Task Force Takubas mandat i övrigt genom befintliga resurser och förmågor.</p><p>Fördelarna med ett deltagande i Task Force Takuba för Försvarsmaktens del är enligt propositionen att deltagande personal får erfarenhet av att tjänstgöra i skarp verksamhet, att man uppnår ökad interoperabilitet och att man får ökad förståelse för metoder, procedurer och arbetssätt. Sammantaget bedöms insatsen leda till en ökad operativ och militär förmåga för det svenska försvaret.</p><p>Fru talman! Det är givetvis så, precis som regeringen anför, att ett svenskt deltagande skulle bidra till att bygga vissa förmågor i de svenska förbandens staber. Vidare är det riktigt att genom arbete i multinationella insatser främjas interoperabilitet och förståelse av metoder, procedurer och arbetssätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i militär insats för stärkt säkerhet i Mali</p><p>Övningar under fredsmässiga förhållanden kan aldrig jämföras med skarp verksamhet. Om detta är vi helt eniga. Men det säkerhetspolitiska läget i vårt eget närområde är det sämsta sedan kalla krigets frostiga dagar. En enig försvarsberedning fastslog 2019 att ett väpnat angrepp på Sverige numera inte kan uteslutas. Man konstaterade också att Sverige inte står rustat för att möta ett sådant angrepp.</p><p>Fru talman! Sverigedemokraterna anser därför att Sverige i nuläget i stället behöver fokusera på återuppbyggnad av såväl det militära som det civila försvaret, på vår egen försvarsförmåga och på utbildning av nya officerare framför deltagande i internationella insatser som den i Mali. Det har på många håll inom Försvarsmakten även framförts att man vill ha ett andrum från internationella insatser för att kunna fokusera på nationellt försvar.</p><p>Utöver detta har vi den pågående covid-19-pandemin som hittills skördat nästan 5 000 svenska människors liv och krävt Försvarsmaktens stöd.</p><p>Regeringen beräknar att kostnaden för det svenska bidraget under 2020 och även 2021 blir ungefär 190 miljoner årligen. Sverigedemokraterna anser att dessa pengar i stället bör användas till återuppbyggnad av det svenska totalförsvaret, inte minst med tanke på att det nu finns farhågor om att regeringen inte avser att leva upp till överenskommelsen i Försvarsberedningens rapport <em>Värnkraft</em>. Jag vill med anledning av det trycka på att Sverigedemokraterna fortfarande står bakom det som tidigare överenskommits i Försvarsberedningen avseende upprustning av försvaret. Vi är beredda att skjuta till nödvändiga resurser även bortom 2025.</p><p>Försvaret behöver långsiktiga planeringsförutsättningar, och Sverigedemokraternas mål är att fram till 2030 successivt öka försvarsanslaget till 2 procent. Det målet ligger fast.</p><p>Fru talman! Med anledning av detta vill jag återigen yrka bifall till reservation 1.</p>",
    "intressent_id": "0772402807013",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-08-21 13:51:32"
  }
}