{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7db2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med att påminna om att de krisåtgärder regeringen har vidtagit är helt unika i sin storlek och inte har setts under tidigare kriser i Sverige, både vad gäller stöd eller bistånd till företag och vad gäller åtgärder för att stötta kommuner och regioner i det här läget. Vi har under hela denna period försökt att vara väldigt flexibla och försökt att följa utvecklingen väldigt noggrant, arbeta utifrån olika scenarier och sedan, utifrån utvecklingen, komma med åtgärder snabbt och skyndsamt.</p><p>Självklart är det så att vi på Finansdepartementet fortsätter att noggrant följa den ekonomiska utvecklingen för att se vilka ytterligare åtgärder - om det krävs sådana - som vore mest lämpliga att komma med utifrån hur utvecklingen ser ut.</p><p>De åtgärder vi har vidtagit hittills har lite olika slutdatum. Omställningsstödet är ju ett stöd för omsättningstapp i mars och april, men det kommer att betalas ut nu i sommar och kommer naturligtvis att underlätta för många företag. Korttidspermitteringen är någonting som kommer att löpa på i princip hela det här året, och detta kommer naturligtvis att vara viktigt för många företag. De uppskov som finns på skattekontona kommer också att löpa under en längre tid. Det rör sig alltså om lite olika faser.</p><p>Jag tycker också att det är viktigt att säga att det nu när reserestriktionerna släpps finns en möjlighet för turist- och besöksnäringen, som annars hade varit väldigt pressad, att kanske till och med ha en bra sommar om man anpassar verksamheten.</p><p>Det är klart att förutsättningarna ser lite annorlunda ut än vad de annars hade gjort, men självklart följer vi utvecklingen och ser vad vi bedömer är bäst avvägt. Vi ser också en liten uppgång i ekonomin, och det behöver vi också titta lite närmare på.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H701FiU20, H701FiU21",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:12:59"
  }
}