{
  "anforande": {
    "dok_hangar_id": "5062664",
    "dok_id": "H709131",
    "dok_titel": "Protokoll 2019/20:131 Onsdagen den 3 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "131",
    "dok_datum": "2020-06-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Stöd till hälso- och sjukvården, utbildningsinsatser och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aca458c8-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag vill yrka bifall till utskottets förslag.</p><p>Jag känner en enorm stolthet över Sverige som välfärdsnation och välfärdssamhälle. När jag på morgonen lämnar min son på förskolan hemma i Skåne och senare på dagen behöver besöka vårdcentralen eller när jag ringer mina gamla föräldrar hemma i Småland och vet att de har tillgång till omsorg och sjukvård när det behöver det känner jag hur vårt välfärdssamhälle faktiskt levererat.</p><p>Särskilt i den här krisen har vårt välfärdssamhälle verkligen levererat. Sjukvården har mött en anstormning av patienter. Människor har kunnat känna sig trygga i hela sjukvården. Men omsorgen om de äldre har inte fungerat som den borde.</p><p>Herr talman! När jag tänker på vårt välfärdssamhälle och reflekterar över krisen och vad som sker just nu har en sak blivit väldigt tydlig för mig: Vi ser hur kommuner och regioner nu har väldigt svårt att få ekonomin att gå ihop. Varför är det så? Ja, inte är det för att för att man själv har sagt upp personal. Tvärtom har många regioner och kommuner anställt fler under krisen. Men det som har hänt är att företag har gått i konkurs och att företag har varslat och sagt upp medarbetare. När arbetslösheten går upp och sysselsättningen går ned slår det med klinisk precision in i kommunernas och regionernas budgetar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Stöd till hälso- och sjukvården, utbildningsinsatser och andra åtgärder med anledning av coronaviruset</p><p>Det är naturligtvis vår uppgift i den här kammaren att se till att kommuner och regioner under krisen inte behöver säga upp medarbetare i vården. Sjuksköterskor, förskollärare, lärare och läkare ska naturligtvis ha kvar sina jobb även om det är en coronakris.</p><p>Men detta visar också att det som bygger vårt välfärdssamhälle är att vi har full sysselsättning. Det är att företagen anställer och att småföretagare och företagare varje dag går till jobbet och kämpar och bygger sina livsverk och drömmar. På det sättet bygger de vår gemensamma välfärd. Utan företag stannar Sverige. Det är företagare som bygger vår gemensamma välfärd. Det tycker jag är en tydlig lärdom av krisen.</p><p>Herr talman! Ska vi ha det välfärdssamhälle som jag tycker så mycket om och som har visat sig stå relativt starkt under krisen bygger det på att människor arbetar. Det bygger på att vi kan undvika masskonkurser och massarbetslöshet. Det bygger på att företag kan anställa. Det finns alltså en koppling mellan välfärdssamhället, jobben och företagen.</p><p>Därför är den här budgeten väldigt viktig, för den innehåller just dessa element. Den innehåller satsningar på välfärden och riktade satsningar till kollektivtrafik, men den innehåller också lättnader för Sveriges företagare. Det slopade sjuklöneansvaret förlängs, vi gör riktade satsningar på mindre företag genom pengar till Almi Invest, och vi stärker välfärden genom utbildningsinsatser som ökar medarbetarnas kompetens och kunskap, vilket kommer de äldre till del genom högre kvalitet.</p><p>Herr talman! Vi har under den här krisen gemensamt i Sveriges riksdag arbetat brett över blockgränserna. Från Liberalernas sida tar vi ansvar, och vi ser med glädje på att fler partier tar ansvar i den här krisen. Det är viktigt. Det är ett styrkebesked för svensk politik och något vi ska bära med oss framöver.</p><p>När vi nu tar ansvar för Sverige och gör vårt yttersta för att se till att säkra jobben och välfärden är det också viktigt att vi ser att vi kommer att behöva göra mer. Detta är en av många budgetar som vi behandlar. Jag ser framför mig att vi bör behandla fler. Vi kommer att behöva göra mer för att säkra välfärden och undvika konkurser och massarbetslöshet. På det sättet står vi upp för devisen att vårt välfärdssamhälle bygger på att vi har företagare. Utan företagare stannar Sverige.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 13.)</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "H701FiU60",
    "replik": "N",
    "systemdatum": "2020-07-03 11:30:34"
  }
}