{
  "anforande": {
    "dok_hangar_id": "5059951",
    "dok_id": "H709106",
    "dok_titel": "Protokoll 2019/20:106 Torsdagen den 16 april",
    "dok_rm": "2019/20",
    "dok_nummer": "106",
    "dok_datum": "2020-04-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Civilt försvar och krisberedskap (forts. FöU7)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e25a4a46-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "98",
    "talare": "Hanna Gunnarsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Ärade ledamöter! Hej alla som lyssnar därhemma! Jag hoppas att ni har det bra och tar väl hand om er själva och varandra i den kris som vi nu befinner oss i.</p><p></p><p>I dag debatterar försvarsutskottet motioner på området civilt försvar och krisberedskap. Det här är en motionsdebatt som återkommer varje år, och sällan har den väl varit så aktuell när den väl kommer.</p><p>Debatten om det civila försvaret och vårt perspektiv på krisberedskap har såklart blivit betydligt mer aktuellt den senaste månaden. Vi har alla upplevt hur livet har förändrats och hur andra saker än tidigare känns viktiga i livet.</p><p>Under den här krisen har vi sett hur hjälpsamheten och solidariteten mellan människor har ökat. Men vi har också sett hur sårbart vårt samhälle är efter många år av privatiseringar och nedskärningar framför allt i sjukvården, äldreomsorgen och hemtjänsten - kärnan i vår gemensamma välfärd.</p><p>Vi har under de senaste åren pratat väldigt mycket om att vi lever i ett mer sårbart samhälle. Fokus för diskussionerna har dock ofta varit naturkatastrofer och effekter av de klimatändringar vi ser. Nu har vi blivit påminda om ytterligare ett hot - hotet från sjukdomar och pandemier - och precis som efter tidigare allvarliga händelser måste vi se till att vårt samhälle blir starkare, att vi går igenom den här krisen och kan möta framtida hot på ett ännu bättre sätt än vad vi kan i dag.</p><p>När jag höll mitt anförande i denna motionsdebatt förra året, fru talman, pratade jag väldigt mycket om att det är viktigt att öka kunskapen om krisberedskap hos befolkningen och att många av oss kanske hade lite svårt att föreställa sig vad det skulle innebära att leva i ett samhälle där systemen kanske inte längre fungerar som vi är vana vid.</p><p>Så är det inte längre. Under den senaste månaden har vi alla fått en väldigt stor förståelse för hur sårbart samhället är och hur viktigt det är att vara förberedd på att saker kan hända som gör att det inte är som vanligt. När den här krisen är över är det viktigt att vi inte glömmer bort hur vi hanterar sårbarhet utan fortsätter att stärka vår egen och vårt gemensamma samhälles motståndskraft och beredskap.</p><p>Fru talman! Den här krisen hanteras på många olika håll i vårt samhälle. Här i riksdagen är det framför allt våra kolleger i socialutskottet som arbetar med dessa frågor. Vi i försvarsutskottet har dock frågan om civilt försvar och beredskap på vårt bord. Det civila försvaret är väldigt brett och väldigt stort. Här ingår förutom den vanliga välfärden, det som är absolut närmast oss, även frågor om elektricitet, mat, vatten, drivmedel och hur kultursektorn kan hjälpa oss till reflektion och glädje i tunga stunder. Det handlar också om hela civilsamhällets frivilliga insatser och hur vi tillsammans hjälps åt.</p><p>Det civila försvaret innefattar alltså hela samhällets möjlighet att stå emot kriser, att vara motståndskraftigt och att återhämta sig så snabbt som möjligt efter en kris. Det är såklart otroligt viktigt att det civila försvaret i Sverige förstärks framöver och att vi bygger vidare på erfarenheterna både från den här och de senaste årens olika kriser.</p><p>Fru talman! Jag är övertygad om att den kris som vi befinner oss i just nu har förvärrats av att vi under många år på många håll i samhället har sett och drabbats av nedskärningar och privatiseringar i den offentliga sektorn - i den välfärd som står oss allra närmast.</p><p>Kommunerna och regionerna har ett grundläggande, väldigt stort ansvar för att planera verksamheter som sjukvård, äldreomsorg, barnomsorg och förskola och för att dessa ska kunna vara igång även i tider av kris. Detta kräver ekonomiska resurser, förberedelser, samarbete och kunskapshöjning, något som blir svårare i ett samhälle som blivit uppdelat i olika privatiseringar, där vi ser att resurser försvinner och där vi ser väldigt många olika huvudmän i den offentliga sektorn.</p><p></p><p>När jag höll mitt anförande i denna debatt för ett år sedan sa jag att de verksamheter som redan när det är lugnt i samhället går på knäna och har svårt att klara av verksamheten kommer att ha mycket svårt att klara den om vi hamnar i kris. Jag tror att det är ungefär det vi ser i dag.</p><p>För att verksamheten ska fungera i händelse av kris krävs personal som inte redan i normala tider är utarbetad och underbemannad. Vänsterpartiet menar att vi måste stoppa nedskärningar i kommunal och regional sektor. Vi måste ha en fullt finansierad sjukvård och en fullt finansierad äldreomsorg framöver, där personalen har högre löner och bättre arbetsvillkor. Man ska orka stanna kvar i sitt yrke fram till pensionen, och man ska kunna känna glädje och stolthet varje dag när man går till jobbet och hem från jobbet.</p><p>Vi har alla ett gemensamt ansvar för att vårt samhälle är starkt och motståndskraftigt. Vi i Vänsterpartiet menar med fasthet att jämlika samhällen där vi planerar, finansierar och genomför saker tillsammans är starka samhällen. Vi menar att de senaste årtiondenas privatiseringar och utförsäljningar har gjort vårt samhälle svagare och verksamheterna svårare att samordna effektivt när det gäller. Det ser vi framför allt nu när vi har en kris.</p><p>Vi behöver därför återta samhällsviktiga verksamheter i offentlig regi, framför allt inom välfärden, och se till att de är finansierade så att de klarar sin verksamhet.</p><p>Fru talman! Vänsterpartiet har fyra motioner i det här betänkandet. Vi kräver bland annat tillgång till viktiga läkemedel under kriser. Vi ser att det kan vara svårt att få tag i de läkemedel man behöver även när det inte är kris. Vi kräver en nationell självförsörjningsgrad på livsmedel till minst 80 procent. Vi har även en motion om krav på översyn av lagstiftningen om fyrverkerier.</p><p>Den motion som jag vill lyfta fram i den här debatten handlar om Försvarsmaktens stöd till det civila samhället i kris. Försvarsmaktens hjälp under krisen den senaste månaden har varit ovärderlig för att man ska klara av den situation vi har i dag. I dag i försvarsutskottet fick vi en presentation av vad Försvarsmakten, Försvarets materielverk och Myndigheten för samhällsskydd och beredskap gör just nu.</p><p>De få militära sjukvårdsresurser och fältsjukhus vi har har ställts till regionernas förfogande. Skyddsmasker och annan materiel har lånats ut. Hemvärnet och de frivilliga försvarsorganisationerna hjälper till med bland annat transporter.</p><p>Det är viktigt, menar jag, att vi kan använda alla resurser som finns i samhället vid civila kriser. Vänsterpartiet menar att lagstiftningen om hur Försvarsmakten kan planera för stöd till det civila samhället långt innan kriser uppkommer måste ses över. </p><p>Fru talman! Jag yrkar därför bifall till reservation 9. </p><p>Jag vill avsluta med att uttrycka mitt stora tack till alla som arbetar i krisen just nu, framför allt all vårdpersonal som hjälper de sjuka och hjälper till att lindra effekterna av krisen. Jag vill också uttrycka mitt stöd och min stora medkänsla till alla dem som har drabbats av den pågående pandemin.</p>",
    "intressent_id": "0411459873625",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-26 15:40:04"
  }
}