{
  "anforande": {
    "dok_hangar_id": "5057470",
    "dok_id": "H70984",
    "dok_titel": "Protokoll 2019/20:84 Tisdagen den 10 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "84",
    "dok_datum": "2020-03-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:297 om en biståndspolitik för jämlikhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e703b26-ab84-ea11-9134-0090facf175a",
    "anforande_nummer": "26",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Yasmine Posio har frågat mig om jag anser att avräkningar främjar mottagare av bistånd i andra länder och om jag kommer att verka för att OECD-Dac ska ta bort möjligheten att göra avräkningar på bistånd.</p><p>I en värld där antalet väpnade konflikter ökar och miljontals människor är på flykt är jag glad att Sverige genom vårt ambitiösa bistånd har möjlighet att hjälpa utsatta personer, såväl på plats i låg- och medelinkomstländer som genom att erbjuda dem en fristad från förföljelse och förtryck i Sverige.</p><p>Avräkningar för mottagandet av flyktingar och skyddsbehövande har enligt Dacs regelverk kunnat ingå i biståndet sedan början av 90-talet. Under 2017 underströk Dac att kostnaderna räknas som bistånd på humanitära grunder. Dessutom konstaterade Dac att givarländerna genom mottagandet bidrar till att ekonomiskt avlasta låg- och medelinkomstländer, vilka står värd för de flesta av världens flyktingar. Så ja, jag anser att det är rimligt att hävda att avräkningar, liksom annat bistånd, gynnar personer i låg- och medelinkomstländer och att det regelverk som nu finns är tillfredsställande, särskilt efter de regelförändringar som genomfördes i fjol.</p><p>De kostnader inom biståndet som vi har för mottagandet utgör mindre än 5 procent av den totala biståndsramen 2020. De utesluter inte på något sätt att vi använder den övriga biståndsramen, som totalt uppgår till nästan 50 miljarder kronor, för att bland annat fortsätta att ta en ledarroll i det globala arbetet för kvinnors rättigheter och för SRHR. Sveriges SRHR-bistånd har dessutom ökat i absoluta tal sedan 2014 och utgör i dag ca 7 procent av det totala biståndet.</p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H710297",
    "replik": "N",
    "systemdatum": "2020-04-22 17:09:10"
  }
}