{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "En utvecklad översiktsplanering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "96fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "43",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag ska vi diskutera ett av de viktigaste instrumenten en kommun har när det gäller att planera och bygga bostäder smidigt och effektivt. En riktigt bra och genomarbetad översiktsplan ska och bör underlätta den fortsatta process som ska ligga till grund för att klara bostadsförsörjningen de kommande åren. En översiktsplan anger inriktningen för den långsiktiga markanvändningen och ger vägledning för beslut om hur mark- och vattenområden ska användas och hur den byggda miljön ska användas, utvecklas och bevaras. Det innebär att översiktsplanen ligger till grund för bland annat kommuners detaljplanering och är vägledande när detaljplanerna tas fram.</p><p>Tyvärr ligger inte alla kommuner i fas. Det är inte heller alla kommuner som anser att detta arbete är av yttersta vikt. Det beklagar jag. Jag kan inte förstå att en kommun kan avstå från att göra ett arbete med översiktsplanen, som underlättar för nästa del i arbetet.</p><p>Det är egentligen märkligt att bostadsbristen inte leder till att denna fråga står högt upp på dagordningen. Antalet bostäder som färdigställs är alldeles för litet i förhållande till behovet. I 240 av våra 290 kommuner har vi bostadsbrist. Denna bostadsbrist går ut över de medborgare som inte kan få tillgång till en bostad eller som är i färd med att flytta till den aktuella kommunen för att jobba eller studera.</p><p>Förslaget som vi diskuterar i dag är i grunden bra. Vi försöker underlätta för kommunerna när det gäller att hålla översiktsplanen aktuell. Det är ett omfattande arbete som ska göras, och på detta sätt kan man koncentrera arbetet på de delar i översiktsplanen som man anser är i behov av uppdatering.</p><p>Det vi kristdemokrater vänder oss mot är att i den stund översiktsplanen anses vara inaktuell ska alla planarbeten hanteras med utökade planförfaranden. Då får man fundera på vems felet är att översiktsplanen inte är aktuell. Är det medborgarens fel? Är det företagarens fel? Eller är det kommunens fel? </p><p>Jag hävdar att det är kommunens fel, och att kommunen borde få ta smällen. Men genom det här förslaget blir det företagaren som får ta smällen, genom att det blir längre handläggningstider och förseningar av projekt. Företagaren får ta smällen trots att man vill åtgärda ett problem som kommunen har låtit uppstå från början, det vill säga bostadsbristen. I stället för åtgärder som innebär att kommunen får ta smällen blir det alltså företagare och medborgare som får göra det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En utvecklad översiktsplanering</p><p>Om det ska finnas en konsekvens av att kommunen inte har gjort sitt arbete borde den riktas mot den som har möjlighet att förändra situationen, det vill säga kommunen. Därför yrkar jag bifall till reservation 1.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H701CU7",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:02"
  }
}