{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Järnvägs- och kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e9a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "91",
    "talare": "Jasenko Omanovic (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag börjar med frågan om utredningen. Det var kollegan Stockhaus och jag som hade det replikskiftet, där jag försökte förklara att det handlade om utredningen och konkurrenskraften och hur mycket vi skulle kunna uppnå för att dra någon nytta av detta. Det var bra att Jens Holm ställde den här frågan, för det jag poängterade då var att i utredningen handlar det bara om 8 kontrakt av de 34.</p><p>Det handlar alltså inte om att man ska avskaffa allt underhåll, utan det handlar egentligen om att kunna skaffa sig kunskap in-house i Trafikverket och kunna göra bättre upphandlingar för de övriga kontrakten. Det var det jag menade, och jag hänvisade egentligen till utredningen.</p><p>Jag kan säga att jag tycker att det här är bra. Trafikverket behöver kompetensen för att kunna upphandla de andra delarna - absolut.</p><p>När det gäller den andra delen och den andra frågan skulle jag, herr talman, kunna prata just om dubbelspår upp till Härnösand inte i 8 minuter, som jag fick i talartid, utan i 888 minuter. Så länge skulle jag kunna tala om vikten av detta!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägs- och kollektivtrafikfrågor</p><p>Men som sagt: Norrbotniabanan, Mittstråket, det fjärde spåret mellan Stockholm och Uppsala - allt det där är viktigt. Det finns en ordning som de kommer in i den nationella planen i. Man kan inte skynda igenom allt, utan det finns ett antal beslut som även Trafikverket och andra aktörer behöver fatta när det gäller förberedelser inför starten av ett projekt.</p>",
    "intressent_id": "043972220518",
    "rel_dok_id": "H701TU15",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:54"
  }
}