{
  "anforande": {
    "dok_hangar_id": "5059951",
    "dok_id": "H709106",
    "dok_titel": "Protokoll 2019/20:106 Torsdagen den 16 april",
    "dok_rm": "2019/20",
    "dok_nummer": "106",
    "dok_datum": "2020-04-16 00:00:00",
    "avsnittsrubrik": "Sjöfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eb5a4a46-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "105",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi ska nu debattera trafikutskottets betänkande TU8 <em>Sjöfartsfrågor</em>.</p><p>Sjöfartsfrågor</p><p>Betänkandet handlar framför allt om 81 motionsyrkanden med tillhörande reservationer från den allmänna motionstiden, men det är naturligtvis omöjligt att inte beröra de problem som coronapandemin och utbrottet av covid-19 orsakar. Krisen slår globalt, regionalt och lokalt. Alla samhällssektorer påverkas, och sjöfartsnäringen är inget undantag.</p><p>Den globala handeln och därmed trafikflödena påverkas i högsta grad. Passagerarrederierna står inför en närmast kollapsad verksamhet. Omfattande permitteringar, varsel och förhandlingar om uppsägningar har redan aktualiserats. Effekterna för såväl importen som exporten har inte låtit vänta på sig. Våra svenska rederier och arbetstagare i sjöfartsnäringen drabbas hårt. Ur samhällssynpunkt är det naturligtvis oroande att vår viktiga varuförsörjning sätts ur spel. En fungerande sjöfartsnäring är central inte bara för Sveriges handel och försörjningstrygghet utan också för besöksnäringen.</p><p>Regeringen har hitintills vidtagit en rad åtgärder för såväl företag som löntagare för att minska den akuta kis som uppstått för många individer och företag som en direkt effekt av pandemin. Det handlar bland annat om åtgärder för att dämpa tillfälliga likviditetsproblem, förstärkning av statens kostnader för korttidsarbete, snabbare kvalificeringsmöjligheter och höjt tak i a-kassan, kostnadslättnader för sjukersättning.</p><p>För sjöfarten specifikt har infrastrukturministern bjudit in till möten med näringen för att få en tydlig bild av hur sjöfartens aktörer påverkas av pandemin. Man har genomfört undantag i en del regelverk, till exempel förlängd giltighetstid för fartygscertifikat så att certifikatsreglerna i sig inte blir ett hinder för sjöfarten mitt i krisen. För att sjömän ska kunna tjänstgöra ombord och för att fartyg ska kunna användas i trafik krävs vissa intyg. Intygen är tidsbegränsade och kräver till exempel viss utbildning, praktik, besök hos läkare och besök hos myndigheter för att förnyas. Det rådande läget gör det svårt att uppfylla dessa villkor för förnyelse. Därför har samtliga intygs giltighetstid förlängts med sex månader från det datum då de annars skulle ha behövt förnyas.</p><p>Det finns all anledning att följa utvecklingen noga och fundera på fler insatser för sjöfarten för att säkra arbetstagarnas trygghet och branschens möjligheter och, inte minst, för att säkra fransportflödena och vår varuförsörjning.</p><p>Fru talman! Cirka 90 procent av landets export- och importgods transporteras till sjöss, vilket gör sjöfarten till det viktigaste trafikslaget för utrikeshandeln. För vissa varor är sjötransporten det enda möjliga trafikslaget.</p><p>Sedan tidigare finns det en nationell godstransportstrategi för effektiva, kapacitetsstarka och hållbara godstransporter. På plats finns även en maritim strategi för att främja de maritima näringarna med perspektivet för människor, jobb och miljö.</p><p>Sjöfarten har en viktig roll att spela när det kommer till att uppnå målet, som statsministern själv definierade i sin regeringsförklaring, nämligen att Sverige ska bli världens första fossilfria välfärdsland. Här är det viktigt att de styrmedel som vi har till förfogande stimulerar en grön omväxling värd namnet, även inom sjöfarten.</p><p></p><p>Sedan ett tag tillbaka har infrastrukturfrågorna fått en tydligare prioritering, med ett eget departement. Dessutom genomförs nu de största investeringarna i infrastruktur i modern tid.</p><p>Vi har fått ett tonnageskattesystem på plats för att göra svensk sjöfart mer konkurrenskraftig. Antalet svenskflaggade fartyg har också ökat på senare år. Syftet är att ha lika villkor som i övriga Europa och därmed underlätta valet av vilket land som ska vara flaggnation. Vi vill naturligtvis att så många som möjligt ska välja Sverige. Här har vi också sett en vänd trend. </p><p>Men frågan om utflaggning är också central ur ett försvarspolitiskt perspektiv. För att vårt land ska kunna försörja sig vid händelse av krig eller kris behöver Sverige ha egna fartyg i en svensk handelsflotta. Därtill behöver vi naturligtvis kunna skydda våra centrala hamnar. </p><p>För att få fler långväga transporter att flytta från väg till järnväg och sjöfart har en nationell samordnare utsetts som är i full gång med att titta på och vidta åtgärder genom en handlingsplan som ska stimulera inrikes sjöfart. </p><p>Andelen inrikes transporter med sjöfart ligger på endast 4 procent i Sverige. I övriga Europa är andelen ungefär 10 procent. Konsekvenserna av dessa fakta är att vi har en onödig trängsel på både järnväg och väg och ett mer ineffektivt sätt att transportera gods. Med rätt förutsättningar skulle dubbelt så mycket gods kunna fraktas på vatten 2040. Handlingsplanen innehåller allt från dialog med hamnar och utbildning av myndighetspersonal till fortsatt utredning av regler för pråmtrafik. Utgångspunkten är att regeringens godstransportstrategi och arbetet görs i samverkan med myndigheter och sjöfarts- och transportsektorn. </p><p>Här i riksdagen har vi satt upp målet om att de inrikes transporterna ska minska sina utsläpp med ambitiösa 70 procent till 2030 och vara helt fria från koldioxidutsläpp till 2045. Ska detta bli verklighet är det helt nödvändigt att vi använder både sjöfart och järnväg i betydligt större omfattning än i dag. </p><p>Det är också värt att nämna införandet av ekobonusen, som tillkom för att gynna överflyttningen av gods från väg till sjöfart. Det var ett initiativ som attackerades i den budget som klubbades förra hösten på initiativ av Moderaterna och Kristdemokraterna med stöd av Sverigedemokraterna. </p><p>Till sist har också sedan tidigare stödet till forskning och innovation fördubblats, från 55 miljoner kronor upp till 100 miljoner kronor. Stödet ska främja exportindustrins konkurrenskraft och minska miljö- och klimatpåverkan. </p><p>Fru talman! I maj 2018 fattade regeringen beslut om den nationella trafikslagsövergripande planen för transportinfrastrukturen för planperioden 2018-2029. Några av de viktigaste satsningarna för sjöfarten är såklart Luleå hamn, slussarna i Trollhättan, farledsfördjupningen intill Göteborgs hamn, slussarna i Södertälje och farleden i Mälaren. Samtliga projekt rullar nu igång med full fart. </p><p>Framöver har sjöfarten ytterligare utmaningar som vi behöver jobba vidare med. Det handlar om det fortsatta internationella konkurrenskraftiga läget, där lagar och regler är anpassade för ekonomiska, sociala och miljömässigt hållbara perspektiv. Vi måste dessutom möta den kompetensbrist som branschen och facken varnar för inom näringen. För det behöver vi ha en god arbetsmiljö med sjysta villkor. </p><p></p><p>I arbetsmiljölagen anges till exempel att det är i fartygssäkerhetslagen som det anges hur man utser skyddsombud. Fartygssäkerhetslagen har dock, till skillnad från arbetsmiljölagen, inget krav på inblandning av lokala arbetstagarorganisationer eller fackföreningar. Detta är en principiellt mycket viktig fråga. Jag är därför mycket glad över att infrastrukturministern alldeles nyligen vid en frågestund här i kammaren flaggade för en översyn av just fartygssäkerhetslagen i syfte att de fackliga organisationerna ska få möjlighet att utse sina representanter till skyddsombud, precis som det ser ut på den övriga arbetsmarknaden.  </p><p>Sjöfartsbranschens parter, alltså Svensk Sjöfart, Seko sjöfolk och Sjöbefälsföreningen, samarbetar inom Blå tillväxt. Detta är en avgörande pusselbit för att branschen ska kunna fungera och utvecklas i framtiden. Politiken ska göra sitt, och jag har goda förhoppningar om fler initiativ från regeringens sida under denna mandatperiod i ett led att ytterligare utveckla och stärka den svenska sjöfarten. </p><p>Fru talman! Verklig samhällsbyggnad kräver ett uthålligt politiskt ledarskap som sker på lokal, nationell och internationell nivå. Vi socialdemokrater antar denna utmaning om människors behov av att kunna transportera sig, vårt gemensamma behov av såväl import som export och att Sverige håller ihop och tar klimatutmaningen på allvar. Jag är därför stolt över att tillhöra ett parti som företräds av en regering som har gjort och fortsatt kommer att göra dessa tydliga satsningar som behövs på sjöfarten. </p><p>Sjöfarten är avgörande för svensk ekonomi och för svensk varuförsörjning. I den akuta kris som coronaepidemin har försatt oss i både hälsomässigt och ekonomiskt är det viktigt att politiken tydligt kliver fram och ser till att vi upprätthåller ett starkt samhälle som tar ansvar. Det handlar om att säkra arbetstillfällen och om att stötta de branscher som är i behov av det. Sjöfartsnäringen är definitivt en särskilt viktig verksamhet. Det handlar bland annat om tillgång till mat, spannmål, drivmedel och mediciner. Vi kommer att behöva göra mer för sjöfarten på kort, medellång och längre sikt. För att Sverige ska klara den framtida klimatomställningen samtidigt som de ökande transportbehoven ska uppfyllas spelar sjöfarten en viktig roll. Det är därför viktigt med en tydlig sjöfartspolitik som ger svensk sjöfart rätt förutsättningar för att konkurrera på den globala marknaden. </p><p>Fru talman! Jag vill avslutningsvis yrka bifall till reservationerna 7 och 10 under punkterna 7 och 10 samt i övrigt till utskottets förslag i betänkandet om sjöfartsfrågor. </p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H701TU8",
    "replik": "N",
    "systemdatum": "2020-05-26 15:40:06"
  }
}