{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0b30b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "29",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Sverigedemokraternas fråga avslöjar Sverigedemokraternas blinda öga. Det vi har sagt från Moderaternas sida har hela tiden varit att det är att föredra att flera länder gör detta samtidigt och samordnat än att ett enskilt land gör det. Styrkan är att göra det tillsammans, svagheten är att göra det ensamt.</p><p>Därför har vi hoppats, även om vi varit misstänksamma om att processen inom EU skulle ta tid. Men nu visar det sig att det börjar hända saker inom Europa. Det är kanske där Sverigedemokraternas blinda fläck finns. Det här med Europa är lite besvärligt och komplicerat.</p><p>Jag menar att om en sanktionsregim nu är på väg fram inom Europa och EU med 27 stater bakom tillsammans med de länder som redan har tagit fram olika former av Magnitskijlagstiftningar är det bra. Det är en markering.</p><p>Sedan kommer den inte att kallas Magnitskijlagstiftning utan en sanktionsregim för mänskliga rättigheter. Det var vad jag hänvisade till. Man kan naturligtvis tycka att det är en styrka att ha namnet som vi alla vet vad det betyder. Men det är också en styrka att man inte låser sig vid just ett land, en regim, ett sätt att bryta mot de mänskliga rättigheterna. Tyvärr är det så att det därute finns fler stater än bara Ryssland som ger sig på sina medborgare och kränker deras mänskliga rättigheter.</p><p>Jag föredrar hellre Europavägen om den är framkomlig än att vi som ett enskilt land ska göra det. Min förhoppning är att man kanske redan under detta år kan få en sådan gemensam europeisk sanktionslagstiftning på plats. Det är en styrka.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-03-26 17:12:59"
  }
}