{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2019/20:131 om kreditrestriktioners inverkan på bostadsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "13607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "68",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Bostadsministern får det att låta som att det bara är jag och Centerpartiet som är kritiska till det andra amorteringskravet och kan se effekterna av det. Men det stämmer inte. Det är flera debattörer och nationalekonomer som slår hål på bostadsministerns och Finansinspektionens argument. Per Bolund försöker försvara sig mot det som många bedömare anser vara korrekta siffror.</p><p>Jag startade denna debatt för att jag med hjälp av sifferunderlag ska kunna påvisa att det finns stora felaktigheter i Finansinspektionens analys, som bostadsministern med sådan emfas försvarar. </p><p>Bostadsministern kommer också med ytterligare en felaktighet. Det är inte de som skuldsatte sig på 90-talet som står för vår stora skuldsättning. Det är fel, och det framgår av skuldutredningen från 2013.</p><p>Utan bosparande och med upptrissade priser som orsakas av decennier av felriktade subventioner, bristande rörlighet, krångliga byggregler, långa planprocesser och höga trösklar kommer det att fortsätta att se dystert ut för de unga på bostadsmarknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hyresgäster använder 28 procent av sin disponibla inkomst till boende, bostadsrättsinnehavare 20 procent och egnahemsägare ca 15 procent. Varför ska unga hushåll tvingas in i dyra nyproducerade hyresrätter när de i stället skulle kunna äga sina bostäder?</p><p>Det är tråkigt att lyssna till Per Bolund som likt Bagdad-Bob upprepar uppenbara felaktigheter i stället för att agera och vidta åtgärder som underlättar ungas inträde och på allvar utvärderar och förändrar kreditrestriktionerna. Detta får gärna ske på Per Bolunds eget initiativ; han måste inte fråga Finansinspektionen om lov.</p><p>Fru talman! Jag är besviken. Jag trodde på allvar att bostadsminister Per Bolund hade lyckats övertyga finansmarknadsminister Per Bolund att tänka om. Men när denna Dr Jekyll och Mr Hyde-historia är över ska jag ge regeringen ytterligare en chans att tala med sig själv.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H710131",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:54"
  }
}