{
  "anforande": {
    "dok_hangar_id": "5062380",
    "dok_id": "H709129",
    "dok_titel": "Protokoll 2019/20:129 Måndagen den 1 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "129",
    "dok_datum": "2020-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:400 om den nationella infrastrukturplanen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0425fabc-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag uppskattar verkligen engagemanget och nyfikenheten hos Magnus Jacobsson. Jag delar också uppfattningen att det finns otroligt många spännande projekt framöver som också behöver lyftas in i kommande nationella planer. Det finns en utveckling som är spännande när det gäller elektrifieringen och elvägar. Det var inte aktuellt vid den förra nationella planen.</p><p>Vi har från regeringens sida arbetat med en godstransportstrategi, som faktiskt leder till ett antal slutsatser för hur godstransportsystemen kan utvecklas i Sverige. För att inte tala om sjöfartens ökande betydelse. Regeringen har gett tydliga signaler eftersom hela transportsektorn måste ställa om. Det finns en gällande klimatlag. Nu pågår den största järnvägssatsningen i modern tid, och det är ändå bara början på den transformering vi kommer att se i transportsystemet, det vill säga klimatsmartare resor, transporteffektivitet, biobränsle och en långtgående elektrifiering.</p><p>Planerna och planinstrumentet har förvisso inte alltid varit tolvåriga utan tidigare varit tioåriga. Det är inte alltid så att regeringar har lagt fram en inriktningsplanering tidigt. Mellan 2010 och 2014 gjorde faktiskt den borgerliga regeringen ingen inriktningsplanering alls. I stället gjorde man kapacitetsutredningar och kom sedan med en proposition till riksdagen.</p><p>Jag kan försäkra Magnus Jacobsson om att vi bereder frågan i Regeringskansliet. Men det är också viktigt att dra slutsatser av den snabba tekniska utveckling som sker just nu.</p><p>För dem som följer debatten via medierna ska man ändå vara noggrann med att säga att det inte är så att det saknas besked om den framtida infrastrukturen. Den plan som finns i dag sträcker sig fram till 2029. Ja, jag förstår engagemanget och intresset, men jag tror också att de flesta inser att vi kommer att kunna ge besked långsiktigt, men just nu pågår ett genomförande av en historiskt stor infrastrukturplan på över 700 miljarder kronor. Nu görs stora satsningar i järnvägssystemet. Det läggs 164 miljarder i vägunderhåll. Därtill skjuter vi till extraresurser för att säkra kvaliteten i vägarna framöver.</p><p>Med all respekt för engagemanget och intresset för planeringen kan jag garantera att när väl arbetet med Trafikverkets underlag blir publikt kommer också jag att få åka land och rike runt, precis som Magnus Jacobsson, och lyssna in synpunkter, önskemål och prioriteringar från olika regioner.</p><p>Det medskicket vill jag passa på att göra i sammanhanget: Det är viktigt att man nu arbetar regionalt med vad som är de viktigaste prioriteringarna framöver och att man hittar gemensamma uppfattningar över blockgränserna om vad staten behöver prioritera.</p><p>Jag säger detta mot bakgrund av den historia vi hade med Norrbotniabanan, där det fanns bred uppslutning 2004 och 2005. Regeringen fattade beslut om en satsning på Norrbotniabanan. Men så kom det en borgerlig regering 2006 och slog undan benen på förutsättningarna för Norrbotniabanan. Det kan jag verkligen beklaga. Hade man inte gjort det hade vi kanske haft en fungerande Norrbotniabana i dag med järnvägstrafik längs Norrlandskusten. Nu fick vi vänta tills det blev ytterligare ett regeringsskifte 2014, då vi kunde träda till och därmed ge klartecken för Norrbotniabanan, som just nu byggs.</p><p></p><p>Jag eftersträvar bred uppslutning i infrastrukturplaneringen, i nära samverkan inte minst med regioner och med handelskamrar, och jag hoppas och tror att vi framöver kommer att ha bred uppslutning i fråga om vikten av att satsa på infrastruktur. Den ska vara hållbar och klimatsmart och finnas i hela landet.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710400",
    "replik": "N",
    "systemdatum": "2020-07-03 11:23:09"
  }
}