{
  "anforande": {
    "dok_hangar_id": "5059951",
    "dok_id": "H709106",
    "dok_titel": "Protokoll 2019/20:106 Torsdagen den 16 april",
    "dok_rm": "2019/20",
    "dok_nummer": "106",
    "dok_datum": "2020-04-16 00:00:00",
    "avsnittsrubrik": "Tillfälliga bemyndiganden i smittskyddslagen med anledning av det virus som orsakar covid-19",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "795a4a46-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Henrik Vinge (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna är regeringens allra största kritiker. Vi tycker att det är så mycket som har gått fel i vårt land under så lång tid att det behövs en tydligare och mer handlingskraftig opposition än vad de gamla partierna historiskt sett har varit.</p><p>Vi har väckt dubbelt så många misstroenden mot Stefans Löfvens regering som alla andra partier tillsammans. När regeringen har gjort riktigt fel har vi gått så långt som till att fälla statsbudgeten, och så, fru talman, kommer vi att fortsätta när krisen är slut.</p><p>Just nu befinner sig vårt land i ett mycket allvarligt läge. Hundratals svenskar dör varje dag. Den svenska ekonomin balanserar vid en avgrund. Vi vet inte hur länge det här kommer att pågå. Vi vet inte hur djup krisen kommer att bli. Vi vet inte hur många som kommer att dö. Men vi vet att vi måste vara handlingskraftiga. Vi vet att vi måste agera. Vi vet att riktigt starka blir vi bara när vi hjälps åt.</p><p>Fru talman! Det här betyder inte att vi kommer att sluta att säga vad vi tycker. När regeringen är för långsam eller när vi tycker att den gör lite kommer vi att säga det. Vi lägger fram egna förslag med åtgärder som vi försöker förmå regeringen att ta till sig och som vi hoppas att den ska genomföra. Vi gör också vad vi kan för att förbättra de förslag som regeringen lägger fram.</p><p></p><p>Det här är dock inte en tid att obstruera. Det är inte en tid att sätta sig på tvären. Det här handlar ytterst om att rädda människors liv, och vi tänker göra allt vi kan för att lyckas med det.</p><p>För oss har det också varit avgörande att detta inte innebär att statsministern får fria händer. Det är viktigt att riksdagen behåller sin kontrollmakt över regeringen. Vi vill inte ha någon undantagslagstiftning.</p><p>Därför är vi nöjda med att det nu finns en så kallad katalog med i lagförslaget, det vill säga en lista över vilka åtgärder regeringen får vidta med stöd av detta bemyndigande. Vi är också nöjda med att varje åtgärd som regeringen vidtar kommer att underställas riksdagen omedelbart.</p><p>Genom den här nya lagstiftningen finns det nu alltså möjlighet att vidta mer långtgående åtgärder än tidigare för att stoppa smittspridningen och för att stärka sjukvården i de regioner som är mest ansatta. Vi hoppas att detta aldrig kommer att behöva användas, men vi inser samtidigt att det mycket väl kan komma att behövas.</p><p>Vi tycker faktiskt att regeringen redan nu borde inleda diskussionerna om förslag för att möjliggöra ännu mer långtgående åtgärder - inte för att vi vill att de ska användas men för att vi behöver ha verktygen på plats. Det kan gå väldigt snabbt - plötsligt befinner vi oss i en situation som den i Italien eller i Spanien. Då är det bättre om vi redan från början har haft ett genomtänkt och genomarbetat regelverk än om vi ska behöva stressa fram något, som jag tycker lite grann blev fallet när det gäller det här lagförslaget.</p><p>Fru talman! Slutligen vill jag säga något om alla företagare och anställda som drabbas mycket hårt av den här krisen. Vi har sett konkurser, varsel och uppsägningar.</p><p>Vi kommer att göra allt vi kan för att se till att företagen klarar sig igenom krisen. Efterfrågan har sjunkit drastiskt i många branscher. Vi vill hjälpa företagen att övervintra, som man säger, så att de finns kvar när efterfrågan kan börja stiga igen. Därför har vi föreslagit mycket omfattande stödåtgärder. Och vi tycker att om regeringen vidtar åtgärder med stöd av den här lagen som drabbar näringsidkare negativt, då ska man också inkludera en möjlighet för dem att få kompensation.</p><p>Jag yrkar bifall till förslaget.</p>",
    "intressent_id": "0406831930624",
    "rel_dok_id": "H701SoU20",
    "replik": "N",
    "systemdatum": "2020-05-26 15:39:42"
  }
}