{
  "anforande": {
    "dok_hangar_id": "5038619",
    "dok_id": "H7093",
    "dok_titel": "Protokoll 2019/20:3 Torsdagen den 12 september",
    "dok_rm": "2019/20",
    "dok_nummer": "3",
    "dok_datum": "2019-09-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:310 om lägre kapitalkrav för privata aktiebolag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bf176de4-efe5-e911-9128-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Som ministern säger är det en bedömningsfråga, och det får visa sig sedan. Bara det är en risk.</p><p>Vi måste sätta detta i ett större sammanhang. Det har hänt mycket på detta område, och ministern tar upp några exempel på det. Vi har tidigare sänkt aktiekapitalkrav och slopade revisorskrav. Dessutom är skatteplaneringen i dag mycket mer komplex, vilket Skatteverket framhäver. Även LO lyfter fram att detta riskerar att medföra ökad skatteplanering, särskilt i samverkan med de stora skillnaderna i beskattning av arbetsinkomster och kapitalinkomster.</p><p>Sammantaget innebär det att någon kan driva ett aktiebolag anonymt och utan personligt ansvar och insyn. All denna minskade kontroll som genomförts över tid, inte minst av de borgerliga partierna, leder till mer brottslighet, och nu går regeringen i samma spår när man väljer att sänka aktiekapitalkravet.</p><p>Sänkt krav på aktiekapital och slopad revisionsplikt för små bolag har gjort det lättare att starta aktiebolag. Ju mindre aktiekapital man behöver lägga in vid start, desto lättare blir det även att driva ett oseriöst aktiebolag. Om syftet är att använda bolaget oseriöst för exempelvis olovliga kreditaffärer eller som mindre skalbolag kan någon nu starta två sådana när aktiekapitalet halveras och därmed skapa en kedja av skalbolag. Den risken finns när man väljer att sänka kravet.</p><p>Detta skapar naturligtvis ekonomiska skador som drabbar såväl samhället, i form av minskade skatteintäkter, som seriösa företag, i form av minskad lönsamhet och snedvriden konkurrens. För Vänsterpartiet är det viktigt att dagens välfärdssystem inte urholkas ännu mer utan i stället förstärks.</p><p>Det som blir lite märkligt här är att ministern å ena sidan vill att exempelvis Ekobrottsmyndigheten ska få mer pengar, vilket är bra. Även samverkan med de andra myndigheterna är något som vi stöder och tycker är bra. Men å andra sidan riskerar det att bli en ökning. Är det detta som ministern menar är en bedömningsfråga, lite att man får se vad som händer? Vore det inte bättre att helt enkelt bygga vidare på det samarbete som finns mellan myndigheterna och faktiskt göra något åt den sammantagna bild som jag tidigare nämnde?</p><p></p><p>Ett enkelt förslag vore att i stället se över hur en ny revisionsplikt kan utformas för mindre aktiebolag. Aktiekapitalkravet ska naturligtvis inte sänkas.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H7C120190912ip",
    "replik": "N",
    "systemdatum": "2019-10-03 17:10:50"
  }
}