{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1023fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "93",
    "talare": "Jonas Sjöstedt (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman, åhörare och kollegor! Det finns många lärdomar att dra av de senaste månadernas coronakris i Sverige. En av dem är hur viktigt det är att faktiskt ha ett tryggt och fast arbete. De som får gå först är de timanställda. Det är de som rings in och kallas in från bemanningsföretagen. Många av dem saknar också skydd, till exempel vid arbetslöshet. Då har de direkt ingen inkomst.</p><p>Vi har i äldreomsorgen sett hur många som inte har kunnat sjukskriva sig eftersom de saknar fast anställning. Det är naturligtvis otroligt allvarligt i en sådan här situation. Vi har sett hur många timanställda går runt mellan olika arbetsplatser. Det är svårt att säga ifrån mot en dålig chef om man inte har någon fast anställning. Det är alltså sämsta möjliga tid att angripa anställningstryggheten i Sverige; det är fullständigt tondövt.</p><p>Våra fackföreningar har blixtsnabbt förhandlat fram avtal på avtal som ska rädda företagen, till exempel om korttidspermitteringar. Samtidigt har människor gått med i a-kassor och fackföreningar eftersom de har uppfattat att det är skyddet när krisen kommer. Att tacka fackföreningsrörelsen genom att angripa medlemmarnas anställningstrygghet är fullständigt tondövt.</p><p>Samma sak gäller trångboddheten. Vi har sett hur smittan sprids mest i stadsdelar där människor bor trångt, där ekonomin är dålig och där den underliggande hälsan är sämre från start. Att i det läget fundera på marknadshyror som skulle öka trångboddheten, som innebär att man bygger för de rikaste i samhället, är också fullständigt tondövt.</p><p>Man måste kunna anpassa politiken till verkligheten. Det var dåliga förslag från början, och det är ännu sämre förslag nu. Låt dem gå i papperskorgen.</p><p>(Applåder) </p>",
    "intressent_id": "0383111552218",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:24"
  }
}