{
  "anforande": {
    "dok_hangar_id": "5063669",
    "dok_id": "H709138",
    "dok_titel": "Protokoll 2019/20:138 Fredagen den 12 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "138",
    "dok_datum": "2020-06-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:411 om bidrag som delas ut av Myndigheten för ungdoms- och civilsamhällesfrågor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b90f91da-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, Amanda Lind, för svaret på interpellationen!</p><p>Att det svenska civilsamhället kan frodas och stå starkt på egna ben är något som Sverigedemokraterna värdesätter. Inte minst är detta viktigt för alla människor som engagerar sig i civilsamhällets många olika organisationer och föreningar, där det skapas stora värden för de inblandade personerna. Civilsamhället har givetvis också en rad positiva effekter för samhället som helhet. Så långt tror jag att jag och Amanda Lind är överens.</p><p>Det är intressant att ministern nämner utredningen om demokrativillkoren i statsbidragsförordningar. Det är viktigt att utredningar av det slaget inte bara blir hyllvärmare och får samla damm på Regeringskansliet. Sverigedemokraterna välkomnar om regeringen lägger fram förslag för riksdagen som gör att vi mer kraftfullt kan motverka att olika splittrande och demokratiföraktande organisationer får statsbidrag.</p><p>Det finns stora problem i dagens Sverige med splittrande och demokratiföraktande föreningar som med regeringens goda minne får statsbidrag. Vi kan ta det muslimska studieförbundet Ibn Rushd som ett exempel. De får mångmiljonbelopp i statsbidrag varje år från Folkbildningsrådet, trots att de har kopplingar till islamistiska Muslimska brödraskapet och trots att de regelbundet har bjudit in olika hatpredikanter till sina möten.</p><p>En annan organisation som fått bidrag av MUCF och som ifrågasatts medialt för sina islamistkopplingar är SSU, Socialdemokraternas ungdomsförbund, vars Skånedistrikt kapades av olika islamister. Detta var något som medierna rapporterade om för något år sedan.</p><p>Det finns alltså många exempel på varför vi måste föra en fortsatt kamp mot att statsbidrag går till föreningar som splittrar på olika sätt.</p><p>Fru talman! Om Teskedsorden ska få statliga bidrag eller inte förstår jag att ministern inte kan uttala sig om specifikt, men det som jag vill sätta fingret på är inte en enstaka organisation utan ett fenomen som finns i den svenska civilsamhällespolitiken. Det finns olika föreningar som genom att använda \"rätt\" uttryck och jargong och olika buzz words som mångfald, tolerans etcetera kommer undan med en mycket extrem agenda. Jag menar att Teskedsorden är exempel på en sådan organisation, men det finns givetvis andra också.</p><p>Olika islamistiska föreningar har likt ulvar i fårakläder förklätt sin verksamhet med ord som jämställdhet, mångfald och så vidare, men många gånger har de bedrivit islamism på insidan och fått statsbidrag, likt Ibn Rushd som jag lyfte fram nyss.</p><p>Det finns ett liknande problem med organisationer som Teskedsorden. De använder de rätta uttrycken kring tolerans, mångfald och så vidare, men sedan lutar de sig mot vänsterradikala teorier där personers härkomst är helt i fokus och där vita människor pekas ut som klandervärda och som en grupp som besitter ett slags arvsynd genom sin härkomst. Därför är denna fråga angelägen att lyfta upp.</p><p>Med anledning av detta måste jag fråga ministern: Ser ministern att det finns ett problem i den svenska civilsamhällespolitiken i dag med organisationer som i själva verket har en extrem agenda men som ändå kan erhålla statliga bidrag därför att de använder sig av rätt uttryck?</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H710411",
    "replik": "N",
    "systemdatum": "2020-08-21 13:53:28"
  }
}