{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "En riktålder för höjda pensioner och följsamhet till ett längre liv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a80441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "161",
    "talare": "Katarina Brännström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det som Ida Gabrielsson tar upp har ingenting med en höjd pensionsålder att göra. Om människor är sjuka, har ont i kroppen och inte orkar jobba under sitt arbetsliv, det vill säga före pensionen, måste det naturligtvis till många åtgärder redan i dag. Det gäller framför allt den psykiska ohälsan. Det var det jag sa i mitt förra inlägg.</p><p>Faktum kvarstår - vi lever allt längre. Vi kanske är världens friskaste folk om vi slår ut det i stort. Vi måste ha ett pensionssystem som följer med det som rör den stora gruppen. Att vi sedan har människor som är sjuka är en fråga vi måste lösa separat. Att hjälpa de människorna att bli friska och att kunna jobba så mycket som de orkar jobba är också viktigt. Man kanske inte kan göra samma saker. Man kanske inte kan jobba lika länge eller full tid, men man kan kanske vara på jobbet och göra någonting.</p><p></p><p>För de människorna är det bara arbete som leder till högre pensioner. Annars får vi prata om ett annat försörjningssystem. Det berör vi i ett senare ärende i dag gällande höjt grundskydd. Men då riskerar vi också att den som arbetar och har arbetat inte får så mycket mer än den som inte har arbetat. Detta är också en fråga för oss här inne att ta ställning till. Det gäller det så kallade respektavståndet, och det är viktigt att komma ihåg i sammanhanget. Det måste löna sig mer att arbeta, och det måste också vara så att man ska få hjälp att jobba så länge som möjligt.</p><p>(Applåder)</p>",
    "intressent_id": "0128805841317",
    "rel_dok_id": "H701SfU5",
    "replik": "Y",
    "systemdatum": "2019-11-05 16:00:47"
  }
}