{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Nordiskt och arktiskt samarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8da1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Pyry Niemi (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt och arktiskt samarbete</p><p>Herr talman! I dag debatterar vi nordiskt och arktiskt samarbete. Jag vill först yrka bifall till utskottets förslag och avslag på reservationerna. </p><p>Som ordförande i utskottet för tillväxt och utveckling i Norden i Nordiska rådet avser jag att belysa och reflektera över ett antal områden. </p><p>Herr talman! Jag börjar med att ta avstamp i dagens situation kring covid-19. Så tidigt som 1952 infördes passfrihet i Norden, och 1958 togs de inre gränskontrollerna bort mellan de nordiska länderna. Island och Färöarna anslöt 1965 respektive 1966. </p><p>Passfriheten och borttagandet av de inre gränskontrollerna har tjänat Norden väl. Detta har inneburit en öppen arbetsmarknad samt möjligheter att bo och verka som gränspendlare, studera i andra nordiska länder, turista med mera. Båda besluten syftade i allt väsentligt till att förebygga och motverka gränshinder.</p><p>Jag är också Nordiska rådets representant i ministerrådets gränshinderråd. Det är ett spännande och intressant uppdrag som bottnar i att följa de grundläggande beslut som fattades redan på 50-talet för ett öppet Norden som främjar rörlighet mellan och inom länderna med syftet att skapa välstånd och utbyte mellan nordbor.</p><p>Herr talman! Covid-19-pandemin har dock satt gränshindersproblematiken i en ny och dessvärre smärtsam dager. Våra nordiska grannländer har stängt gränserna mot Sverige för att minska smittspridningen, samtidigt som vi vet att det enligt den senaste informationen finns fler smittade till exempel i Torneå än i Haparanda och att Köpenhamnsregionen haft en större och mer omfattande spridning än Malmö. Våra danska vänner är tillåtna att resa in till Sverige, men endast svenskar med nödvändiga skäl får resa in till Danmark. Våra finska vänner håller stängd gräns för alla svenskar utom för dem som har en fastighet eller sommarstuga i Finland.</p><p>Den senaste spännande utvecklingen är den norska regeringens beslut att fortsätta att hålla gränsen stängd mot Sverige men samtidigt tillåta norrmän att turista på Gotland. Vad jag vet är huvuddelen av övriga turister på Gotland från Stockholmsområdet - under ett normalår, det vill säga.</p><p>Norges beslut visar dock på att covid-19-pandemin slår olika hårt i de olika regionerna. Därför blir stängda nationella gränser i det passfria Norden ett trubbigt smittskyddsbeslut och ett synnerligen allvarligt ekonomiskt beslut för alla som är beroende av försörjning via gränspendling och gränshandel. Ifall det skulle skapas någon form av restriktioner eller riktlinjer i dessa trakter skulle jag föreslå att till exempel hela Tornedalen skulle ha egna restriktioner och riktlinjer och att Jämtland Härjedalen och Trøndelag skulle ha sina egna restriktioner och riktlinjer. Även Värmland, Dalarna och Innlandet skulle ha sina egna, över gränserna. Detta är kanske en liten men viktig observation inför framtiden.</p><p>Här måste nu regeringarna med kraft lägga fokus på den deklaration som statsministrarna har utfäst om att Norden ska bli världens mest hållbara och integrerade region 2030. Den nationalism som delvis fått fäste, inte minst via sociala medier och en hel del uppblåst skrämseljournalistik, leder i en helt motsatt riktning i relation till statsministrarnas utfästelse. Ett öppet Norden är en förutsättning för en fortsatt utveckling av den framgångsrika nordiska modellen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt och arktiskt samarbete</p><p>Herr talman! I Nordiska rådet i allmänhet och i utskottet för tillväxt och utveckling i synnerhet har kravet på ett inrättande av ett ministerråd för transporter i Norden varit ett hett och angeläget ämne. Jag vet inte hur många brev som skrivits till ministerrådet om detta krav. Senast har också ett enigt presidium i Nordiska rådet påpekat detta i skrift och muntligt.</p><p>Transportministrarna och statsministrarna har hittills varit relativt ointresserade sedan transportministerrådet togs bort 2005. Vid det senaste nordiska transportministermötet togs ett beslut om att tillsätta en arbetsgrupp för att reda ut ärendet och reflektera kring vilka frågor som kan lyftas i en konstellation som ett transportministerråd. Detta är i och för sig ett viktigt första steg, men det är långt ifrån ett faktum att det slutligen blir ett transportministerråd. Vi håller mycket noggrann koll på det här från Nordiska rådet.</p><p>Anledningen till att det är så angeläget är, när vi nu talar om världens med hållbara och integrerade region 2030, att gränskryssande transportalternativ är en given förutsättning för att deklarationen ska kunna genomföras. Det finns 26-27 projekt för att främja gränskryssande trafik inom järnvägssektorn, både för persontransporter och för godstransporter. Här behövs nordisk samsyn och politisk vilja. Jag vill tacka den svenska regeringen, som tillsammans med Centern och Liberalerna kommit överens om att tillföra extra medel för att utöka nattågstrafiken i Skandinavien och till kontinenten.</p><p>Herr talman! Jag vill nämna något om vätgas. Det pågår för närvarande stora satsningar runt omkring i EU för att utveckla vätgasproduktionen som ett mycket väsentligt alternativ eller komplement till främst andra drivmedel. Vätgas är en energibärare, precis som elektricitet. Det betyder att vätgas inte är någon primär energikälla men kan användas för att lagra, transportera och tillhandahålla energi. Flexibiliteten är stor eftersom vätgas kan produceras ur alla typer av energikällor. I dag sker det huvudsakligen från naturgas, men på sikt är det förnybar energi från till exempel sol, vind och biomassa som är de intressanta källorna. Man kan dock också få det ur el från kärnkraft.</p><p>Utskottet för tillväxt och utveckling har enhälligt ställt sig bakom det socialdemokratiska medlemsförslaget att Nordiska rådet rekommenderar Nordiska ministerrådet att undersöka på vilket sätt man kan främja användningen av vätgas på nordisk nivå genom att framställa en nordisk strategi för vätgas och utreda i vilken grad de nordiska länderna tillsammans kan utnyttja EU-finansiering i utbyggandet av nyttjandet av vätgas. Vi hoppas att ministerrådet nu tar stafettpinnen och följer upp detta.</p><p>Slutligen, herr talman, vill jag säga något kort om Arktis.</p><p>Vi socialdemokrater välkomnar att regeringen under året kommer att presentera en ny Arktisstrategi för riksdagen. Som vi alla vet har den globala uppvärmningen en synnerligen stor inverkan på Arktisområdet. Detta påverkar levnadsförhållandena för de boende där men också förutsättningarna i de nordiska länderna.</p><p>Det är bra att det blir en säkerhetspolitisk dimension i strategin. Det är angeläget att ha en position när stormakterna USA, Ryssland och Kina med ökat intresse noterar klimateffekterna i Arktis och flyttar fram positionerna för att säkerställa egna geopolitiska intressen när dessa möjligheter framkommer som en följd av uppvärmningen.</p><p>Många vill komma åt naturresurser i Arktis, och det är väsentligt att i möjligaste mån vårda och bevara Arktis unika biologiska mångfald. Det är också viktigt att länderna med intressen i Arktis respekterar och värnar allt det som är unikt för Arktis. Som en följd av issmältningen kommer också nya farleder samt möjligheter för såväl gods- och krigsfartyg som turistfartyg att förflyttas mer flexibelt i Arktis. Det kommer att krävas en god samordning mellan alla länder och ett väl fungerade regelverk för att skapa en stabil fartygssäkerhet ur ett räddningsperspektiv. Det kommer också att krävas respekt mellan länderna för att förebygga eskalering och eventuella fartygsincidenter.</p>",
    "intressent_id": "0752691002718",
    "rel_dok_id": "H701UU14",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:49"
  }
}