{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:412 om rasismen i USA",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "843a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Håkan Svenneling har frågat mig om jag avser att ta upp den strukturella rasismen med USA:s regering. Svenneling konstaterar helt riktigt att USA är en viktig partner för Sverige i många utrikespolitiska frågor. Hans uppfattning att detta skulle göra regeringen mindre benägen att kritisera USA saknar däremot grund.</p><p>Jag vill inledningsvis säga att regeringen med oro följer det som sker i USA. Yttrandefrihet och mötesfrihet liksom fria och oberoende medier är grundförutsättningar för demokrati. Övervåld från polis och andra rättsvårdande myndigheter riskerar att försvaga tilltron till samhällets institutioner.</p><p>George Floyds död påminner oss om den strukturella rasismens existens. Demonstrationerna och protesterna i USA visar på ett allt större engagemang för detta hos allt fler grupper och individer.</p><p>Rasismen känner inga nationsgränser. Den måste bekämpas av oss alla, på hemmaplan liksom genom våra gemensamma internationella organisationer. Varje land har sin historia och sina utmaningar och därmed sin resa att göra. Sätten att angripa problemen kommer att skilja sig från en plats till en annan. I demokratier är det medborgarna som utkräver ansvar från dem som bestämmer.</p><p>När kabinettssekreteraren nyligen träffade den amerikanske ambassadören talade de bland annat om den senaste tidens händelser i USA. Inte minst uppehöll de sig vid hur händelserna understryker värdet av demokrati och möjligheten för människor att utan risk för liv och hälsa göra sina röster hörda.</p><p>Vid den extrainsatta debatten om rasism i FN:s råd för mänskliga rättigheter den 17 juni höll Sverige även ett nationellt anförande där vi framhöll vikten av att fortsätta bekämpa rasism i alla dess former.</p><p>Jag har även själv kommenterat situationen, och de nordiska länderna gjorde det också gemensamt när vi träffade den amerikanske utrikesministern Mike Pompeo över videolänk vid EU:s senaste utrikesministermöte tidigare denna månad.</p><p>Sverige ställer sig bakom det uttalande som 16 av EU:s medlemsländer gjorde inom ramen för OSSE, och vi stöder helhjärtat uttalandet från FN:s generalsekreterare med anledning av protesterna i USA, i vilket han manar till återhållsamhet och satsningar på ökad social sammanhållning, understryker mångfald som en tillgång och tydligt tar avstånd från rasism.</p><p>USA är en stabil demokrati med fria medier, ett enormt antal civilsamhällesorganisationer, ett livaktigt demokratiskt samtal och ett fungerande rättsväsen. Dessa samhällsavgörande funktioner prövas nu. Regeringen har tilltro till USA:s förmåga att hantera polisiära överträdelser och kränkningar av mänskliga rättigheter på ett rättssäkert sätt.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710412",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:31"
  }
}