{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:87 om en undersökningskommission för fallet Dawit Isaak",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e8ec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "48",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Förslaget om en undersökningskommission har bland andra Dawit Isaaks journalistkollegor här i Sverige varit med och tagit fram. Reportrar utan gränser och andra tycker att detta är den väg som vi måste gå för att komma framåt.</p><p>Utrikesministern säger att hon är starkt engagerad i Dawit Isaaks fall för att få honom fri och att man för en aktiv och bred dialog med företrädare för Eritrea på olika nivåer. Samtidigt kan vi tyvärr konstatera att en väldigt liten andel av det svenska biståndet går till att främja mänskliga rättigheter.</p><p>Eritreanska människorättsaktivister har lyft upp att EU nu måste ställa högre krav, det som vi brukar kalla konditionalitet, i biståndet. I EU-avtalet med Eritrea saknas, menar jag, skarpa formuleringar om mänskliga rättigheter. Den största delen av stödet går till regimen, vilket ju är helt oacceptabelt, och det utan att någonting förändras. More for more, alltså att man får mer för att man faktiskt gör förändringar, verkar inte gälla i fallet Eritrea. På så sätt håller Sverige och EU en regim under armarna som förtrycker sitt eget folk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det har också framkommit uppgifter om att EU-stödet har finansierat tvångsarbete. FN har kallat tvångsarbetet i landet för slaveri och brott mot mänskligheten. Är det rimligt att vi fortsätter med alla dessa stödprojekt i Eritrea samtidigt som vi inte ser några resultat i fråga om förbättrade mänskliga rättigheter?</p><p>Vi ser heller inga resultat i fallet Dawit Isaak. Vi får inte ens höra eller träffa honom. Diplomater får inte ens besöka honom. Man kan säga mycket om de tidigare fallen i Etiopien, men där fick man åtminstone träffa dem som satt i fängelse.</p><p>I FN:s säkerhetsråd verkade dessutom Sverige för att sanktionerna mot Eritrea skulle hävas. Vilket resultat har det gett, utrikesministern? Det synes inte ha hjälpt vare sig situationen för mänskliga rättigheter i landet eller för att få Dawit fri.</p><p>Fru talman! Jag tycker inte att jag har fått svar på min fråga om hur utrikesministern via EU ska få Dawit Isaak fri.</p><p>EU-parlamentet har i en resolution kritiserat EU:s biståndsprogram till Eritrea. Man menar att EU är för passivt i fråga om mänskliga rättigheter. FN:s oberoende rapportör för Eritrea, Daniela Kravetz, får inte ens resa in i landet. Samtidigt finansierar EU stora infrastrukturprojekt. Det är ju inte acceptabelt.</p><p>Vag gör egentligen regeringen för att trycka på för att EU ska ändra sin inriktning och ställa krav vid skrivningar för att sätta tydliga krav på mänskliga rättigheter på agendan? På så sätt kan vi framöver förhoppningsvis se Dawit Isaak fri.</p><p>Jag tycker att det är märkligt att man lyfter fram flera olika saker som man jobbar med - att förbättra vägar till eritreanska hamnar och så vidare - samtidigt som vi inte kan se ett enda uns av förändring när det gäller situationen för Dawit Isaak.</p><p>Min fråga till utrikesministern kvarstår: Är det rimligt att vi har all denna finansiering i det svenska biståndet men också i EU:s bistånd samtidigt som vi inte ser några förbättringar när det gäller mänskliga rättigheter?</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "H71087",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:53"
  }
}