{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c50c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "22",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar för dagen terrorism. Som jag har sagt förut i den här kammaren är det inte ett odebatterat ämne för justitieutskottet eller, för den delen, för Sveriges riksdag.</p><p>Sverige är ett av de länder som har haft allvarliga terrorhandlingar, terrorbrott och terrorhändelser, inte minst på Drottninggatan 2017. Vi har också haft en senfärdig regering, till skillnad från många andra länder i Europa där man har vidtagit många åtgärder som vi än i dag inte har vidtagit i Sverige.</p><p>I betänkandet finns två tillkännagivanden till regeringen. Ett av dem berör just Säkerhetspolisens möjlighet att i tillräcklig omfattning få direktåtkomst till Migrationsverkets asylregister. Det kanske kan tyckas vara en liten fråga i sammanhanget eftersom den baseras på 2015-2016 års migrationsflöden till Sverige, och det var också just 2015 som Säkerhetspolisen uttryckte detta behov mot bakgrund av det höga tryck som fanns på Sverige vid det tillfället.</p><p>Sverigedemokraterna motionerade om den här saken, och år 2017 röstade Socialdemokraterna nej till att införa just möjligheten att i lag säkerställa att Säkerhetspolisen har möjlighet till direktåtkomst till asylregistren från Migrationsverket. Motiveringen var att detta utreddes av myndigheternas rättsavdelningar. Nu har vi ett tillkännagivande på plats, och regeringen hänvisar till att man arbetar med att ta fram ett sådant här förslag.</p><p>Detta visar även i detta betänkande på en senfärdighet hos regeringen. Senfärdigheten har vi fått påpeka i vartenda betänkande vi har haft uppe i kammaren under denna och föregående mandatperiod. Vi har fått påpeka att det saknas konkret handlingskraft och drivkraft från den rödgröna regeringen för att ta fram nödvändig lagstiftning som i tid kan stävja de problem som vi ser med växande terrorism.</p><p>Ingen av dem som har rest till Syrien och Irak kan åtalas för deltagandebrott eftersom vi inte - hör och häpna - har rubriceringen deltagandebrott på plats i Sverige! Många andra länder har redan haft det i många år. Många andra länder har redan dömt personer för deltagande i terroristorganisationer när de har rest till Syrien och Irak.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Terrorism</p><p>Men i Sverige sitter vi på händerna och har fortfarande inte någon lag på plats trots att det har varit påkallat. Sverige har haft flest IS-resenärer per capita i hela Europa, och vi har fortfarande inte rubriceringen deltagandebrott på plats i Sverige. Det är ordet senfärdighet som sammanfattar den rödgröna regeringen när det kommer till arbetet mot terrorism.</p><p>Vi har ytterligare ett tillkännagivande, som handlar om att säkerställa att återvändare kan kallas till förhör med Säkerhetspolisen. I dag är detta inte bindande, utan man får ha frivilliga samtal med Säkerhetspolisen om man har varit i terrorkontrollerade områden i Syrien och Irak. Så ser det ut. Men vi har alltså ett tillkännagivande om att det ska vara ett krav att ha dessa samtal med Säkerhetspolisen.</p><p>Sverigedemokraterna vill gå ännu längre och har i betänkandet en reservation som handlar om att man ska kunna häkta alla individer som kommer tillbaka från terrorkontrollerade områden. Därmed ska de kunna utredas för potentiella brott som de har kunnat vara delaktiga i eller själva utfört. Denna möjlighet saknas på grund av att vi har en senfärdig rödgrön regering och en regering som motarbetar många aktuella förslag.</p><p>Fru talman! Joakim Sandell lyfter i debatten den bruna elefanten i rummet. Som stödbevisning för någon sorts tes hänvisar han till ett forum som knappast är känt för någon i det här rummet utöver Joakim Sandell. Förvisso sker där väldigt allvarliga uppmaningar, enligt uppgifter som jag inte betvivlar. Det är uppmaningar till terrorbrott och stöd för och rättfärdigande av terrorhandlingar. Det är allvarliga saker, tycker Sverigedemokraterna. Men vad tycker Socialdemokraterna?</p><p>Vi har i betänkandet två reservationer från Sverigedemokraterna. Den ena gäller att offentlig uppmaning till terrorism ska kriminaliseras. Socialdemokraterna röstar nej. Den andra gäller rättfärdigande av terrorhandling. Socialdemokraterna röstar nej. Det man säger i talarstolen om allvarliga handlingar som man fördömer och som man, indirekt eller direkt, skuldbelägger Sverigedemokraterna för är någonting som Sverigedemokraterna vill kriminalisera. Men Socialdemokraterna röstar nej till detta.</p><p>Vi skulle behöva lyfta en annan elefant i det här rummet, och det är den värdelösa elefanten. Den värdelösa och senfärdiga elefanten i rummet är förvisso ingen elefant. Alla vet att det är den rödgröna regeringen jag pratar om, eller hur? Så ser det ut.</p><p>En fråga som ligger utanför betänkandet men som är viktig och angelägen är medborgarskapsfrågan, som jag gärna hade velat lyfta upp i betänkandet och debatterat bredare. Jag skulle också vilja ha en omröstning om frågan.</p><p>Tänk er en uzbekisk medborgare som har tillskansat sig ett svenskt medborgarskap, begått allvarliga terrorbrott och behållit båda medborgarskapen - det svenska och det uzbekiska. Varför ska den här personen få behålla det svenska medborgarskapet när han utgör ett hot mot vårt rikes säkerhet? Varför ska han behålla sitt svenska medborgarskap, och varför ska svenska skattebetalare tvingas försörja dem som utgör ett terrorhot och som är medborgare i andra länder?</p><p>För Sverigedemokraterna har det här varit en glasklar fråga sedan 2015 när vi skarpt har röstat om den här i Sveriges riksdag. Vi har också fått breddat stöd i frågan från flera andra partier. Men hör och häpna - inget av dessa partier sitter i regeringen!</p><p>Den rödgröna regeringen försvarar blint de här individernas rätt att behålla sina svenska medborgarskap och fortsatt utgöra ett hot mot svenska medborgare i vårt land och kanske till och med vara försörjda av svenska skattebetalare. Där har vi den rödgröna regeringens bidrag i terrorarbetet. Låt mig säga att vi inte skäms över att kalla den rödgröna regeringen för den värdelösa elefanten i rummet. Men detta ligger som sagt utanför detta betänkande och denna debatt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Terrorism</p><p>Jag yrkar avslutningsvis bifall till reservation 13 om häktning av återvändare.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H701JuU32",
    "replik": "N",
    "systemdatum": "2020-04-15 16:34:59"
  }
}