{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:133 om kriminaliteten på våra vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "21607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "82",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag får tacka statsrådet Mikael Damberg för svaret. Jag måste säga att jag inte är särskilt nöjd, men det kanske inte heller var väntat.</p><p>I onsdags, för snart en vecka sedan, körde en förare en bärgningsbil mellan Härryda och Lerum. Han fick en felindikation i sin bil, så han körde in på en rastplats för att se vad det var som var fel. När han kom in såg han en utlandsregistrerad vit personbil som stod vid sidan av. Han körde in där, stannade och gick ut för att se vad som var fel på bilen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Då blev han nedslagen bakifrån, misshandlad till medvetslöshet och rånad. Gärningsmannen - eller gärningsmännen - plockade även utrustning från bärgningsbilen. Föraren hamnade på sjukhus.</p><p>I fredags talade jag med förarens arbetsgivare om hur detta hade gått till. Arbetsgivaren berättade då att föraren var hemkommen från sjukhuset. Han mådde naturligtvis dåligt och hade fortfarande skador.</p><p>Detta är alltså en förare som har råkat ut för det allt grövre våldet ute på våra vägar.</p><p>Anledningen till att jag ställde denna interpellation var just den konferens som statsrådet nämnde. Där kom det fram - och det är regeringen själv som har beställt denna utredning - att 70 procent av landets förare känner otrygghet på rastplatser.</p><p>Om vi omsätter dessa 70 procent till riksdagen - det kan vara lite intressant - är det 244 ledamöter i denna kammare som skulle vara oroliga för att utsättas för kriminalitet. Om vi startar på den bortre bänken här i kammaren landar vi någonstans vid Västra Götalands läns södra valkrets.</p><p>Vi vet också att 43 procent av förarna har utsatts för ett brott - alltså för en faktisk handling. Det motsvarar 150 ledamöter, och då hamnar vi vid de platser som tillhör Kronobergs läns valkrets här i kammaren.</p><p>Då förstår vi hur många det är frågan om som känner oro och som faktiskt har blivit utsatta för ett brott på sin arbetsplats. Det skulle vara ganska många i denna kammare om vi skulle omvandla det till de personer som är här inne.</p><p>Det är inte lönt att knacka denna förare på axeln och säga: \"Du kan ta det lugnt - regeringen har tillsatt en utredning som man ska redovisa i mars 2021 för att se hur man ska organisera trafikpolisen.\"</p><p>Jag vill först säga att jag tycker att det är bra att man gör denna utredning för att se var vi ska ha denna kontrollverksamhet. Ska den ligga kvar hos polisen, eller ska den ha en egen myndighet? Men vi kan inte låta det förfalla under tiden.</p><p>Regeringen säger ofta att man satsar på polisen, och det gör man. Nu är det så att jag har en nära relation till polisen. Jag har själv varit anställd, så jag har stått på lönelistan där under tolv år.</p><p>Jag noterade att en person vid Polisförbundet i går sa att antalet poliser i landet har minskat med nästan 470 jämfört med 2015, då det är fler poliser som slutar än vad man har lyckats att rekrytera, samt att antalet poliser i Region mitt har minskat med 60 hittills i år.</p><p>Jag kan titta tillbaka på min egen arbetsplats på trafikpolisen i Skara. Där hade vi tre turlag med nio man i varje som jobbade i yttre tjänst, plus att vi hade en stab inne. I dag är de totalt fem personer, och det finns ingen stab inne. Det är klart att man inte kan göra jobbet då.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710133",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:57"
  }
}