{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:310 om kollektivtrafik och ökad jämlikhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5c6e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "89",
    "talare": "Jessica Thunander (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, ministern, för ett bra svar! Mycket kan vi nog vara ganska överens om. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men låt mig börja med detta med investeringarna i kollektivtrafiken. De är jättebra. De behövs. Vi behöver ställa om trafiken för klimatets skull. Men då kommer vi till detta med klimaträttvisa: Vem är det som betalar?</p><p>Priserna går upp kraftigt, och det är för dyrt för många människor. Att behöva ta kollektivtrafiken till vårdcentralen kan vara en ekonomisk katastrof, speciellt för en ensamstående förälder som ska ha med sig sitt barn och åka tur och retur. Det kan avgöra om man kan äta eller inte den sista helgen i månaden. </p><p>Ja, investera gärna i kollektivtrafiken, men låt det inte drabba dem som inte har några medel. Det betyder ju också att vi utelåser delar av befolkningen från mobilitet, eftersom det är för dyrt. Nu är detta inte det enda problemet - även tillgänglighet är ett problem när man exempelvis planerar efter starka stråk. Jag vet ställen där det helt enkelt är svårt att ta sig till närmaste hållplats, även i storstäder.</p><p>Ett exempel kan vara Angered i Göteborg. Där går bussarna väldigt sällan på kvällen, och det är en otrevlig väg att gå, speciellt om man är ensam kvinna. Den typen av tillgänglighetsfrågor är naturligtvis också väldigt viktiga. Biljettsystemen kan vara alldeles för svåra för många att använda, med mera. </p><p>Jag håller helt med om att vi inte ska planera infrastrukturen efter män med bilar. Den tanken är väldigt bra, och jag hoppas att regeringen håller fast vid den.</p><p>Vad gäller förutsättningar för bostadsbyggande håller jag helt med om att man när man ger tillstånd för bostadsbyggande bör ha möjlighet att exempelvis inkludera krav på mobilitet och kollektivtrafik. Så är det inte i dag. Jag ser fram emot de ändringarna.</p><p>Jag håller helt enkelt inte med om att kollektivtrafikutbyggnaden görs tillgänglig för de breda grupperna. I de planeringsdokument som finns i flera regioner är målsättningen regionförstoring och att regionen ska ha ekonomisk tillväxt. Allt detta är jättebra. Men det blir gärna en målkonflikt mellan det och social hållbarhet och att man tänker på de sociala grupperna. Man går in för att få bilåkarna att åka kollektivt. Det ska man också göra, men då nedprioriterar man gärna de socialt utsatta grupperna.</p><p>Min fråga är: Hur uppnår vi klimaträttvisa? Hur gör vi för att de nödvändiga satsningarna och omställningen av kollektivtrafiken inte ska drabba dem som faktiskt har väldigt lite pengar och som riskerar att uteslutas från mobilitet?</p>",
    "intressent_id": "0547805254924",
    "rel_dok_id": "H710310",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:55"
  }
}