{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Skydd av Sveriges säkerhet vid radioanvändning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "176fd504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "147",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Inom kort kommer byggandet av framtidens mobilnät, 5G, att påbörjas.</p><p>I Sverige, precis som i många andra länder, finns en berättigad oro för vem som ska bygga och äga nätet. Nätägaren kommer i praktiken att ansvara för all elektronisk kommunikation i framtiden. Tänk om data hamnar i orätta händer! Hur ska vi kunna säkerställa att nät, basstationer och andra komponenter är helt säkra? Hur ska uppdateringar kunna ske på ett helt säkert sätt? Lägg därtill att vi vill bygga ut det framtida nätet så att det fungerar bra i hela landet och vi förstår att 5G är en komplex fråga.</p><p>För att komma till rätta med säkerhetsaspekterna i byggandet av 5G-nätet har regeringen lagt fram propositionen <em>Skydd av Sveriges säkerhet vid radioanvändning</em>. Lagförslaget föreslår ändringar i lagen om elektronisk kommunikation och offentlighets- och sekretesslagen.</p><p>Tillstånd att använda radiosändare ska endast ges under förutsättning att radioanvändningen inte kommer att kunna skada Sveriges säkerhet. Det ska vara möjligt att återkalla tillstånd eller ändra tillståndsvillkor av säkerhetsskäl. Säkerhetspolisen och Försvarsmakten ska kunna överklaga beslut i tillståndsfrågor. Dessa lagändringar föreslås träda i kraft redan den 1 januari nästa år.</p><p></p><p>Förslaget är i sig fullt rimligt. Det innebär i praktiken att Försvarsmakten och Säkerhetspolisen får vara med vid utformningen av kriterierna av våra telenät, nu mest aktuellt 5G-nätet.</p><p>Det är viktigt att ha högt ställda säkerhetskrav på de framtida telenäten, och Försvarsmakten och Säpo är våra expertmyndigheter på det här området. Det är också viktigt att det finns möjlighet att ingripa mot radioanvändning som kan orsaka skada för Sveriges säkerhet. Men det jag saknar i förslaget är frågan om hur vi skapar den mest säkra och rationella lösningen.</p><p>Radiospektrum är en gemensam resurs för trådlös överföring av information. Utbyggnad av 5G är inte enbart en utveckling av 4G-nätet, utan det utgör också ett system som medger utveckling av helt nya tjänster, vilket i sin tur kräver kommunikationslösningar som inte är beroende av eller riskerar att påverkas av utländska aktörer.</p><p>En framgångsrik utbyggnad av 5G-nätet skapar också förutsättningar för ökad elektrifiering inom transportsektorn och bättre kommunikation på landsbygden. Utbyggnaden av 5G-nätet har därmed potential att lägga grunden för innovativa och klimatsmarta transporter samt att minska klyftan mellan stad och land.</p><p>Vi i Vänsterpartiet anser att anförda strategiska och säkerhetsmässiga motiv stärker skälen för att det är staten som bör äga och ansvara för utbyggnaden. Därför har vi lagt fram vår motion om att det är staten som ska vara ägare av 5G-nätet. Med staten som ägare kan förutsättningarna stärkas för att nödvändiga och hållbara framtidsinvesteringar prioriteras framför privata operatörers kortsiktiga vinstintressen och att de nationella säkerhetsintressena kan säkerställas. Ett statligt ägt nät är det mest samhällsekonomiskt rationella systemet, då digital infrastruktur är att jämställa med annan samhällsviktig infrastruktur.</p><p>Med ett statligt ägande av framtida radionät kan tillstånd för radiosändaranvändning avgöras helt i enlighet med regeringens nya förslag, men med den stora fördelen att det är just staten som äger nätet. Ett statligt ägande stänger inte heller dörren för utbyggnad genom externa operatörer där staten inte har kapacitet att bygga ut i egen regi.</p><p>Den här debatten, fru talman, handlar om säkerhet vid radioanvändning. Det är viktigt eftersom en allt större del av våra liv äger rum i radioetern, som data som transporteras från en person till en annan via telenät. En komplicerande faktor i det hela är att mycket data kan hamna i orätta händer, till exempel var vi befinner oss, vem vi kommunicerar med, vilka platser vi besöker på nätet, ja, ibland till och med vad vi säger och vad vi skriver.</p><p>Den amerikanske visselblåsaren Edward Snowden har ingående berättat om detta, om hur stater övervakat sina medborgare och hur bolag som Facebook, Google och Apple villigt har samarbetat i massövervakningen.</p><p>Om det var övervakning från staten som 2013 var det stora problemet är det snarare privata megabolags kartläggning av våra liv som i dag är det stora hotet. Då är det inte oviktigt vem som äger det nät som vi kommunicerar i. Tvärtom är det helt fundamentalt. Eftersom detta är en debatt om just säkerhet tycker jag att det är konstigt att inte fler ledamöter engagerar sig i vem som ska få äga detta helt fundamentala nät.</p><p></p><p>Motståndarna mot att bygga ut 5G-nätet i gemensam regi hävdar att det blir ett statligt monopol och att monopol som sådana inte är bra. Men vad är egentligen skillnaden mot nu? När 5G-nätet byggs ut får vi två eller tre parallella nät ägda av ett fåtal stora telekombolag. Bolagen har <em>ett</em> intresse: att leverera vinst till sina aktieägare. Det är en vinst som kommer att betalas med höga kostnader för användarna, det vill säga alla vi. </p><p>Vissa områden lämpar sig helt enkelt bäst som naturliga monopol. Det är svårt att bygga två vägar eller två järnvägar parallellt och bredvid varandra. Därför ägs nationella vägar och järnvägar av en ägare, och nästan alltid är det staten. Samma logik borde även gälla för telekomnätet. Låt oss bygga näten gemensamt och bra i hela landet, utan vinstintressen! Därefter kan telekombolagen få betala för att använda kapaciteten i dessa nät.</p><p>Fru talman! En annan invändning mot att låta staten bygga det framtida 5G-nätet är att det kostar mycket pengar att bygga ett nytt telenät. Vänsterpartiet bad riksdagens utredningstjänst att titta lite närmare på det. Prislappen för nya sändare, master, basstationer, datakapacitet och annat som behövs för att bygga ut 5G-nätet skulle landa på 3,9 miljarder kronor. Vill vi dessutom ha bättre täckning på landsbygden än vad 4G-nätet i dag har skulle det uppskattningsvis kosta ytterligare 1-2 miljarder.</p><p>Man kan jämföra med andra infrastrukturinvesteringar. Förbifart Stockholm kostar 40 miljarder kronor, och höghastighetsbanorna kostar 230 miljarder kronor. Då är 4-6 miljarder kronor till ett bra och modernt 5G-nät ingen oöverstiglig summa. Pengarna skulle dessutom mångfalt betalas tillbaka när operatörerna får hyra in sig på nätet. 5G i egen regi är alltså en god affär för svenska folket.</p><p>I detta betänkande besvarar dock utskottsmajoriteten Vänsterpartiets förslag om 5G i gemensam regi med att det behövs en balanserad försiktighetsprincip avseende offentliga aktörers investeringar i bredbandsinfrastruktur. Man skriver också att den modell som vi nu har tillämpat ett tag, med kommersiella aktörer som bygger ut digital infrastruktur, har fungerat väl.</p><p>Jag tycker att dessa svar är intressanta. Om man tycker att dagens utbyggnad är bra behöver tingens ordning självfallet inte ändras. Men frågar man vem som helst, i synnerhet på landsbygden, får man nog höra att de är ganska missnöjda med dagens tillgång till bredband och mobilnät. Priserna imponerar inte heller. Det är dyrt med mobiltelefoni och internet i Sverige.</p><p>Talet om försiktighetsprincip säger egentligen allt. Staten ska vara försiktig och stå tillbaka i utbyggnaden - varför då? Kanske finns en risk att det helt enkelt blir för bra om vi låter staten bygga ut 5G-nätet.</p><p>För att få det säkraste och samhällsekonomiskt bästa telenätet i hela landet borde vi låta staten stå som ägare till 5G.</p><p>Avslutningsvis, fru talman, vill jag understryka att jag förstås står bakom Vänsterpartiets alla reservationer i betänkandet. Jag vill dock särskilt yrka bifall till reservation 1 om instansordning vid överklagan som vi i Vänsterpartiet har gemensamt med S, MP och C. Observera att detta är ett exempel på en så kallad falsk majoritet i utskottet! M, KD, SD och L har fått igenom detta förslag i trafikutskottet, men i kammaren är de i minoritet jämfört med oss som har skrivit reservationen. Jag uppmanar därför alla ledamöter att vara på plats i morgon och rösta på reservation 1.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H701TU4",
    "replik": "N",
    "systemdatum": "2019-12-17 19:00:32"
  }
}