{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:248 om egenmäktighet med barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ff1378f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag skulle vilja påstå att det är precis tvärtom och att det är jag som står för barnets rätt till föräldrarna, medan Mikael Eskilandersson står för pappans rätt till barnet. Man hörde i hans anförande att det bara handlade om pappaperspektivet. Det var inte ett ord om mammaperspektivet. </p><p>Har man varit i närheten av sådana här fall förstår man att det alltid finns två sidor som man måste ta hänsyn till. Men Mikael Eskilandersson och SD ser egentligen bara pappornas intressen och pappornas perspektiv. </p><p>Jag vet också att det från den andra sidan kan finnas en del diskussioner kring vad som har föregått till exempel en separation. De kontakter som jag har med bland annat kvinnojourer gör att jag får den bilden också när det gäller vilken situation som mammorna i olika lägen kan hamna i. Man ska komma ihåg att det i en del av dessa konflikter kan finnas situationer där pappan inte har betett sig särskilt väl utan tvärtom har betett sig riktigt illa. </p><p>Vad jag säger är alltså att man faktiskt måste se till båda sidorna, både mammans och pappans sida. Men det som framför allt ska gälla är barnets rätt till sina föräldrar, inte föräldrarnas rätt till barnet. Därför utgår domstolarna alltid från barnets rätt, vilket är det korrekta. </p><p>Den andra skillnaden som jag uppfattar är att Mikael Eskilandersson inte nöjer sig med de civilrättsliga delar som finns i fråga om detta, utan här är det straffrätten som ska tillämpas. Man ska döma folk och sätta folk i fängelse. </p><p>Jag ser att det finns starka civilrättsliga möjligheter att gå fram om samarbetet inte fungerar som det ska. Om det finns en dom i botten kan den ena föräldern begära verkställighet i fråga om umgängesrätten. Om man inte finner sig i detta kan det i slutändan handla om polishämtning, även om det naturligtvis ska tillämpas bara i ytterst extrema fall. Det är snarare vitesförelägganden som vi i så fall talar om. Vitesförelägganden kan handla om 2 000-5 000 kronor per gång om en förälder inte får möjlighet att utöva den umgängesrätt som man har. Det menar jag är en ganska skarp åtgärd för att åtgärda de eventuella problem som finns. </p><p>Om det inte finns en dom kan den ena föräldern gå till domstol och kräva att barnet flyttar tillbaka, om den andra föräldern har flyttat långt bort. Man kan naturligtvis också kräva ensam vårdnad. När domstolen då prövar detta är det barnets bästa som ska vara det viktigaste. </p><p>I extrema fall kan man också använda sig av straffrätten och då enligt det lagrum som finns om egenmäktighet med barn. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hur har utvecklingen av dessa anmälningar sett ut? Är det någonting som har accelererat? Nej, det är faktiskt snarare tvärtom. Antalet anmälningar om egenmäktighet med barn har minskat på senare år. Sedan 2014 är det en minskning med nästan 20 procent. Det kanske man också ska nämna för att nyansera diskussionen framöver. </p><p>Min uppfattning är att föräldrarna i de allra flesta fall löser detta själva. De kommer överens och ser till barnets bästa. Det är hundratusentals barn som växer upp i sammanhang där föräldrarna har separerat. I de allra flesta fall löses detta mellan dem. Men när det finns samarbetssvårigheter och när föräldrarna inte klarar av att samarbeta har vi också rättsliga verktyg som kan användas, och de är enligt min mening effektiva. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710248",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:33"
  }
}