{
  "anforande": {
    "dok_hangar_id": "5047225",
    "dok_id": "H70933",
    "dok_titel": "Protokoll 2019/20:33 Fredagen den 15 november",
    "dok_rm": "2019/20",
    "dok_nummer": "33",
    "dok_datum": "2019-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:74 om brott mot välfärden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5bc03c73-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "21",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag påstår att ingen har öppnat välfärdssystemen mer för fusk och fiffel än vad alliansregeringen gjorde - det är belagt - med etableringslotsarna, jobbcoacherna, RUT- och ROT-systemet som ni inte hade någon som helst kontroll på. Inga initiativ togs alls när det gäller sekretessbrytande lagstiftning eller att ändra den typen av regelverk. Folkbokföringsbrottet avskaffade ni. Varför gjorde ni det? Det fick vi återinföra när vi kom tillbaka. Det vi också fick göra var att avskaffa etableringslotsarna och jobbcoacherna, sätta ett tak för anställningsstödet och mycket mer.</p><p>Det här är bara ett axplock av det vi har gjort under de här åren. Vi kommer att kunna göra betydligt mycket mer under de kommande åren.</p><p>Redan nu, från den 1 januari 2020, träder en straffskärpning för bidragsbrott in. Maxstraffet ökar från fyra år till sex år. Då utvidgas också bidragsbrottet till att också avse fusk med stöd från Arbetsförmedlingen eller Försäkringskassan. Det gjorde det inte innan. Vi utvidgar alltså det kriminaliserade området. Vi utvidgar också underrättelseskyldigheten så att den också kommer att omfatta pensionsmedel, kommunala bidrag och ytterligare andra pengar som kommer från välfärden.</p><p>Underrättelseskyldigheten från myndigheterna som hanterar den här typen av pengar till polisen ökar. Det innebär att vi under de kommande åren kommer att hitta ännu mer av just fusk och fiffel, för det finns ett stort mörkertal här. När det gäller den här typen av brott är det ungefär som trafikbrott och narkotikabrott: Ju mer polisen letar, desto mer hittar man. Men man måste ha de resurser och verktyg som man behöver ha för att kunna leta.</p><p>Vi kommer att införa spårbara betalningar för RUT och ROT, det vill säga att du inte ska kunna hantera sådana med kontanter utan måste betala med faktura, kort eller på något annat sätt som gör betalningarna spårbara. Det gör vi för att minska risken för fusk och fiffel. Vi har infört spårbara betalningar för nystartsjobben. Innan kunde de hanteras med kontanter, och i och med det fanns inbyggda risker för fusk och fiffel.</p><p>Det här var som sagt bara ett axplock av allt det vi gör. Det mesta i Lars-Erik Lövdéns utredning har vi redan genomfört, men en del återstår att genomföra. En sådan sak är till exempel fusket med id-handlingar. Det finns en utredning nu på vårt bort där vi centraliserar detta, och det finns ett förslag om ett statligt id-kort just för att öka kontrollen i den delen där det har varit väldigt många olika aktörer som har kunnat utfärda id-kort. Den hanteringen måste vi också strama upp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi bör samordna betalningarna. Det fanns också ett förslag i Lars-Erik Lövdéns utredning om att samordna alla betalningar som går ut från välfärdssystemet till en gemensam myndighet. Ann-Marie Begler sitter nu och tittar på hur man skulle kunna göra en sådan struktur för att bättre få kontroll över de pengar som betalas ut.</p><p>När vi tillträdde fanns inte en fungerande tillsyn över LSS, vågar jag påstå. Vi har infört en ny lag från den 1 januari 2019 med tillståndskrav där vi helt enkelt höjer kraven på dem som står för de tjänsterna, för vi vet att det också förekommer en hel del fusk och fiffel.</p><p>Bland övrigt som vi har gjort kan nämnas att vi kriminaliserade handel med svartkontrakt och handel med illegal uthyrning i andra hand. Det gjorde vi i våras. Moderaterna röstade nej för att ni tyckte synd om dem som köper sig förbi kön genom att köpa ett svartkontrakt i allmännyttan. Ni röstade emot det trots att polisen hade begärt just det verktyget för länge sedan.</p><p>På punkt efter punkt går vi på de här frågorna och ser till att åstadkomma bättre verktyg.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H71074",
    "replik": "N",
    "systemdatum": "2019-12-05 18:20:29"
  }
}