{
  "anforande": {
    "dok_hangar_id": "5048816",
    "dok_id": "H70943",
    "dok_titel": "Protokoll 2019/20:43 Tisdagen den 3 december",
    "dok_rm": "2019/20",
    "dok_nummer": "43",
    "dok_datum": "2019-12-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:112 om arbetsmiljö och psykisk ohälsa",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ba38111d-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, statsrådet, för svaret på en komplex och för mig och många med mig viktig fråga!</p><p>Jag har precis blivit tillrättavisad av en initierad källa: Man får inte säga \"psykisk ohälsa\". Detta utifrån att det innefattar så mycket mer. Det handlar om psykiskt välbefinnande, psykiska diagnoser och psykisk funktionsnedsättning.</p><p>Detta är alltså en otroligt komplex fråga. Den kompliceras dessutom av att vi är olika som personer och hanterar psykiska diagnoser, psykisk ohälsa och psykiska komplikationer väldigt olika.</p><p>Vi vet hur det ser ut när man har brutit en fot. Man kan förutse hur lång läkningsprocessen blir och vad konsekvenserna blir av en bruten fot. Men om man blir sjukskriven på grund av psykisk ohälsa har man ingen aning på grund av att vi är så olika.</p><p>I dag är drygt 600 000 personer sjukskrivna, enligt Försäkringskassans statistik. Av dem har drygt 40 procent någon form av psykiatrisk diagnos, och av dem är 70 procent kvinnor. Nu blir det mycket siffror; jag ber om ursäkt. Men dit jag vill komma är att peka på att detta är en stor fråga, framför allt för kvinnor och för kvinnor som arbetar inom så kallade kontaktyrken. Då pratar vi skola, vård och omsorg. På ett av de tre viktigaste områdena på arbetsmarknaden ser vi de högsta sjukskrivningstalen gällande psykisk ohälsa och psykiatriska diagnoser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns, som statsrådet har pekat på, bred konsensus hos en rad expertmyndigheter om att till exempel arbetsgivaren har en nyckelroll i arbetet med att minska sjukfrånvaron. Men jag ser ett tydligt behov av att skapa en bättre incitamentsstruktur för arbetsgivare när det gäller det förebyggande arbetet med psykosociala arbetsmiljöer, tidigare insatser och tidigare rehabilitering.</p><p>I svaret som jag fått av statsrådet framkommer det att det finns en rad olika myndigheter och verk som har fått i uppgift att titta på denna fråga ur olika aspekter. Det jag blir lite oroad över är att Mynak har fått en ganska stor och omfattande uppgift att titta på psykisk ohälsa. Då vi vet sedan tidigare att den myndigheten själv har stora problem med psykisk ohälsa inom sin egen verksamhet känns det lite oroande att den ska komma med en utredning som ska svara på hur vi ska hantera psykisk ohälsa på resten av arbetsmarknaden.</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H710112",
    "replik": "N",
    "systemdatum": "2020-01-14 16:47:38"
  }
}