{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:152 och 153 om värnande av mänskliga rättigheter för Kinas medborgare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "139",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Våra relationer med Kina avgörs till stor del av om vi klarar av att sätta mänskliga rättigheter och demokrati före ekonomiska intressen. Många gånger när man läser näringslivsbilagor och liknande ser man företagsledare uttala att vi måste värna handeln. Nej, när det gäller Kina måste vi stå upp för de mänskliga rättigheterna och se till att värna de demokratiska rättigheterna. </p><p>Jag tänkte nu lyfta fram en del kritik som jag har mot den Kinaskrivelse som jag ändå har berömt. Jag tycker att det i skrivelsen är för lite av den feministiska utrikespolitiken. Detta saknar jag. Jag är en stark anhängare av regeringens feministiska utrikespolitik, men jag tycker inte att man ser den lika tydligt i denna skrivelse. I ganska stor utsträckning glöms kvinnor där. </p><p>Vi har också talat om dödsstraff och organhandel. Det står omnämnt lite grann i regeringens skrivelse. Men i de delar som handlar om vilken strategi som man ska ha och hur man ska jobba framåt är det otydligt hur man tänker jobba med dessa delar.</p><p>Fru talman! En del som saknas helt är de fackliga rättigheterna. De omnämns över huvud taget inte i Kinaskrivelsen. Det tycker jag är ganska allvarligt. Jag har lite svårt att förstå hur det hänger ihop med regeringens arbete med Global Deal om man när det gäller ett av de länder som vi importerar mest varor från inte talar om fackliga rättigheter. Där tycker jag att regeringen har mycket att göra och verkligen behöver stärka dessa perspektiv.</p><p>Avslutningsvis vill jag lyfta fram den svenske bokförläggaren Gui Minhai som är fängslad av Kina sedan fyra år tillbaka. Jag vet att regeringen aktivt jobbar för hans frisläppande, så det är i grunden inte någon kritik mot regeringen. Men jag vill ändå nämna hans namn just för att vi vid alla tillfällen när vi talar med eller om Kina lyfter fram Gui Minhais öde för att han ska bli fri utan någon som helst påföljd från Kinas sida. </p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H7C120191129ip",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:51"
  }
}