{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:73 om närhet till samhällsservice",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "69a17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Beckman har frågat mig vilken konsekvensanalys jag har gjort av Kronofogdemyndighetens beslut, vilka konsekvenser beslutet får för verksamheten, om beslutet är förankrat med övriga partier inom ramen för januariöverenskommelsen och om en nedläggning av väl fungerande statlig verksamhet i Gävleborg är förenligt med regeringens uttalade ambition att förbättra den statliga närvaron i hela landet.</p><p>Jag besvarade i mars i år liknande interpellationer i samma ämne.</p><p>Frågorna är ställda mot bakgrund av att Kronofogdemyndigheten 2018 beslutade att omlokalisera sin verksamhet från bland annat Hudiksvall till Gävle och Sundsvall. Under 2018 beslutade Kronofogdemyndigheten också, efter ett regeringsuppdrag, att flytta ca 80 årsarbetskrafter från Stockholm till andra orter.</p><p>Inledningsvis vill jag understryka att regeringens politik ska komma hela landet till del; såväl landsbygd och glesbygd som större städer ska kunna utvecklas. Statlig närvaro är en viktig fråga för att hela landet ska både leva och växa.</p><p>Många myndigheter, däribland Kronofogdemyndigheten, ansvarar själva för verksamhetens organisering, inklusive sin kontorsstruktur. Regeringen ser emellertid att det behövs mer regional hänsyn när myndigheter fattar beslut om lokalisering. Regeringen beslutade därför om en ny förordning om statliga myndigheters lokalisering som trädde i kraft den 1 juni 2019.</p><p>Regeringen gav också under våren 2019 länsstyrelserna och Statskontoret flera olika uppdrag att ta fram underlag, som nu ligger till grund för det fortsatta arbetet med att stärka den statliga närvaron i landet.</p><p>För att säkerställa och stärka tillgången till grundläggande statlig service i hela landet ansvarar Statens servicecenter från och med den 1 juni 2019 för en samlad organisation för lokal statlig service där service avseende Skatteverket, Försäkringskassan och Pensionsmyndigheten ingår.</p><p>Kronofogdemyndigheten beskrev i oktober 2018 i sin delrapport av regeringsuppdraget att omlokalisera viss verksamhet att den också kan komma att dra nytta av servicekontorens verksamhet. </p><p>Just nu pågår förberedelser för att servicekontoren också ska ge service avseende Arbetsförmedlingen. </p><p>I dag finns det 113 statliga servicekontor, bland annat 1 i Hudiksvall, och arbetet med att utveckla den lokala statliga serviceorganisationen fortgår.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H71073",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:21"
  }
}