{
  "anforande": {
    "dok_hangar_id": "5055170",
    "dok_id": "H70971",
    "dok_titel": "Protokoll 2019/20:71 Fredagen den 7 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "71",
    "dok_datum": "2020-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:286 om lärarnas arbetsmiljö",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9909e7a5-e76d-ea11-9134-0090facf175a",
    "anforande_nummer": "46",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är svårt att vara lärare. Jag har mycket stor respekt för de lärare som undervisar nyanlända elever, och jag har den allra djupaste respekt även för de lärare som tycker att det skapar en svårare arbetssituation att ha elever i skolan som berörs av den så kallade gymnasielagen. Jag förstår verkligen det. </p><p></p><p>Ibland är det som att vi i Sverige nästan glömmer bort att det är svårt att vara lärare, men extra svårt att vara lärare åt nyanlända elever. De elever som kommer till svensk skola utomlands ifrån och som kommer i hög ålder - kanske i 14, 15 eller 16 års ålder - behöver ju längre tid på sig att lära sig allt det som den svenska skolan har lärt de andra barnen under kanske nio års tid. Det är också så att de behöver tid för att lära sig svenska, och det är just därför det behövs extra stöd. </p><p>Det är en stor och svår uppgift att se till att den svenska skolan räcker till för de många nyanlända elever som har kommit hit under senare år, men regeringen tar den uppgiften på mycket stort allvar. Uppgiften förtjänar resurser, och det är därför vi har lagt så mycket pengar på olika former av stöd till undervisning av nyanlända. Det är därför vi har lagt så mycket resurser på att skapa till exempel yrkespaket som ger många elever, inte bara nyanlända, möjlighet att lämna skolan med kunskaper som behövs på arbetsmarknaden - och möjlighet att komma tillbaka för att få en fullständig examen när krafterna finns. </p><p>Jag kommer att fortsätta arbeta mycket hårt för att ge Sveriges lärare så goda förutsättningar som möjligt att undervisa nyanlända och alla andra elever i svensk skola. Jag tackar för en angelägen interpellation.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710286",
    "replik": "N",
    "systemdatum": "2020-03-24 16:54:24"
  }
}