{
  "anforande": {
    "dok_hangar_id": "5060475",
    "dok_id": "H709111",
    "dok_titel": "Protokoll 2019/20:111 Fredagen den 24 april",
    "dok_rm": "2019/20",
    "dok_nummer": "111",
    "dok_datum": "2020-04-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:393 om uteblivna utvisningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "61c802a8-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Att hetsa mot invandare är ju Sverigedemokraternas hela affärsidé. Det vet alla som har följt dem under de senaste tio åren. Så är det, helt enkelt. Det är ingen skillnad i just den här situationen. Trots att vi upplever en coronakris fortsätter ni med den typen av retorik.</p><p>I den här interpellationsdebatten handlar det för Tobias Andersson om att försöka ytterligare misstänkliggöra människor som har sökt asyl i Sverige. Återigen: Vi talar faktiskt inte om de brottsdömda. För dem som har dömts för brott finns det ingen bortre tidsgräns för att hållas i förvar i väntan på avvisning. Så är det faktiskt. Det vill Tobias Andersson inte kännas vid, men det är faktiskt så. Vi talar alltså inte om de brottsdömda.</p><p></p><p>Vi talar inte heller om dem som utgör allvarliga säkerhetsrisker i Sverige. Där har vi som sagt en annan lagstiftning, LSU, lagen om särskild utlänningskontroll. Med stöd av den kan vi hålla dem i förvar.</p><p>Vad vi talar om, fru talman, är män, kvinnor och barn som har kommit till Sverige och sökt asyl men sedan inte fått uppehållstillstånd i Sverige. De har inte begått några brott. De utgör inga säkerhetsrisker i den meningen att de blir föremål för lagen om särskild utlänningskontroll. De här människorna har fått avslag om uppehållstillstånd, men de ska inte misstänkliggöras på det sätt som Sverigedemokraterna och Tobias Andersson ständigt försöker göra.</p><p>Vi har ett ansvar för att se till att dessa människor kan återvända på ett bra sätt till sitt hemland. Även om vi nu har ett läge med en lägre utresetakt har utresorna inte alls upphört, tvärtom. Jag redovisade siffrorna alldeles nyss: Från mitten av mars till mitten av april har lite drygt 270 utresor genomförts. Det handlar nu om att försöka lösa situationen på ett praktiskt sätt. Vi kan inte fortsätta att bara ta in fler och fler i förvar om vi inte samtidigt kan skicka hem dem i den takt som vi har kunnat tidigare. Då fyller vi upp förvaren på nolltid. Det blir helt orimligt.</p><p>Att hålla människor som inte har begått några brott och som inte är säkerhetsrisker i förvar bakom lås och bom på obestämd tid är inte förenligt med vare sig svensk lagstiftning eller Europakonventionen om de mänskliga rättigheterna. Det ska man vara fullt klar över. Om vi skulle göra det som Tobias Andersson går fram och säger att vi ska göra skulle vi bryta mot de internationella åtaganden som vi har.</p><p>Vad kan vi då göra i stället? Om man inte kan hålla dem i förvar eftersom man ser att det inte finns möjlighet till utresa inom en snar framtid kan man i stället ställa dem under uppsikt, det vill säga på fri fot men med en skyldighet att anmäla sig på en polisstation med jämna mellanrum. Det är precis det som nu sker. Då hanterar man de här männen, kvinnorna och barnen på ett humanitärt och bra sätt. Men fortsätt inte att sprida bilden av misstro och att detta handlar om människor som är säkerhetsrisker och kriminella! Det är faktiskt inte det vi pratar om. Det är asylsökande som har använt sin mänskliga rättighet att söka asyl i ett annat land. Dem ska vi se till att hantera med respekt, även om de får ett avslag på sin asylansökan.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710393",
    "replik": "N",
    "systemdatum": "2020-06-01 14:52:16"
  }
}