{
  "anforande": {
    "dok_hangar_id": "5062449",
    "dok_id": "H709130",
    "dok_titel": "Protokoll 2019/20:130 Tisdagen den 2 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "130",
    "dok_datum": "2020-06-02 00:00:00",
    "avsnittsrubrik": "Vistelsekommuners ansvar för socialtjänstinsatser ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d850357-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! När Centerpartiet kom med förslaget till utskottet var det inte en ny fråga i sig. Den hade diskuterats ganska länge. Det som kommunerna rekommenderats av socialministern och i reservationen är att kringgå lagen. Det är det besked som kommunerna har fått när de har berättat att de absolut inte vill minska på rätten till bistånd men däremot saknar personal. Det är inte fråga om resurserna; regeringen har på ett tydligt sätt lovat att man kommer att stötta dem som har kostnader till följd av pandemin. Men man saknar personal. Hur ska man kunna utföra den hemtjänst som människor behöver när personalen helt enkelt inte finns att uppbringa på grund av att vi följer riktlinjerna och fler är sjuka just nu? Vårdpersonal är en känslig grupp, och vi har inte testning som räcker till.</p><p>Det besked kommunerna har fått, både från socialministern och i reservationen, har varit: Kom överens och för en dialog, så att ni inte behöver göra det här! Jag tycker att de höga tonlägen vi alldeles nyss hört i debatten hade varit berättigade om man inte hade hänvisat till att lagen ska kringgås.</p><p>Man kan mycket väl säga nej till önskemålet från kommunerna. Kristdemokraterna har gjort det i alla andra frågor som rör socialtjänstlagen och LSS när man velat kringgå dem på grund av pandemin. Vi har inte funnit skäl till det, för den rättighet du har där du bor ska du få behålla. Den är nödvändig för att du ska kunna leva ett gott liv.</p><p>Men när det gäller att dessutom få hjälp om man flyttar till en semesterkommun där man har sitt sommarboende är det även den andra kommunens möjligheter det handlar om. Har den personal så att det räcker även för de tillkommande gästerna? Denna sommar är det en del kommuner som längtar efter att få ta emot sina sommargäster, medan andra säger att de kanske kommer att ha det svårt och inte är säkra på om de klarar detta.</p><p></p><p>Beskedet från ganska många här i talarstolen och från socialministern har varit att det går att komma överens så att man inte behöver följa lagen och så att människor inte får den här hemtjänsten. Jag tycker att det är rakare att säga: Om ni har uttömt alla möjligheter och enbart denna sommar behöver kunna göra ett undantag vill vi göra en lagändring.</p><p>Vi ska vara tydliga med att alla insatser man gör i en kommun ska ha stöd i lag. Vi kan inte som lagstiftare säga: Försök komma överens, så att ni kan kringgå lagen! Jag vill stifta lag, och jag förutsätter att varje kommun följer lagen. Kristdemokraternas mening är att det är rimligt att kommunerna får en möjlighet att göra ett undantag enbart denna sommar och bara i detta fall, eftersom det handlar om att det är tillkommande gäster som kommunen kanske inte klarar av. Då måste man säkerställa att de egna invånarna först får den hemtjänst eller de insatser de behöver.</p><p>Därmed yrkar Kristdemokraterna bifall till förslaget. Vi ser fram emot ett lagförslag. Jag noterar i reservationen att reservanterna tycker att det är för tidigt. Det är möjligt att lagförslaget därför kommer i september, och då har det försatt sin verkan. Men som lagstiftare behöver vi vara tydliga med legitimiteten. Jag förväntar mig att varje kommun arbetar under lagen. Därför är jag lagstiftare.</p><p>(Applåder)</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H701SoU24",
    "replik": "N",
    "systemdatum": "2020-07-03 11:27:33"
  }
}