{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Insatser för svensk handel",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "5bc808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Herr talman! Det är en prövningens tid för nationen. Jag vill tacka statsministern för de insatser han gör i detta svåra läge. Vi hjälper som sagt till från alla möjliga partier och i riksdagen för att få detta att gå framåt.</p><p>Det gäller att ha flera perspektiv när nu denna svarta svan har slagit in i den svenska ekonomin, den europeiska ekonomin och världsekonomin och sätter saker på sin spets. Efter årtionden av börsutveckling och ökade fastighetspriser pressas de nu ned. Det riskerar att få spridningseffekter långt in i den svenska ekonomin för lång tid.</p><p>Då måste vi göra mer, tror jag. Jag vill i det här läget fråga statsministern om den svenska handeln, som är extremt utsatt. Där jobbar väldigt många människor. Väldigt många människor får sitt första jobb där. Det är en viktig del av det svenska näringslivet vid sidan av industrin.</p><p>Det vi försöker göra är att lyfta av vissa kostnader för hyror. Det är fråga om ganska stora kostnader. I Sverige är det så konstigt att omsättningskostnaden för ett normalt handelsföretag är dubbelt så hög som för ett motsvarande företag i USA eller Storbritannien. De svenska kommersiella hyrorna är väldigt höga och uppblåsta.</p><p>Om man nu inte kommer fram till en lösning som är hållbar för både fastighetsägarnas organisationer och den svenska handelns och näringslivets organisationer, hur kan statsministern då tänka sig att gå vidare för att kunna göra mer insatser? Gör vi inte det nu riskerar vi att slungas tillbaka årtionden i utvecklingen. En massarbetslöshet i handeln står för dörren. Varslen står som spön i backen. Vi måste se till att det här kommer på plats. Kan statsministern vidta ytterligare åtgärder och sätta press på dessa aktörer?</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H7C120200402sf",
    "replik": "N",
    "systemdatum": "2020-05-19 15:24:19"
  }
}