{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:173 om fördömande av Israels brott mot internationell rätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ac51bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag hyser inget som helst tvivel om att det kommer att komma många fler interpellationer efter nyår. Det är jag bara tacksam för, för det är viktiga frågor som debatteras.</p><p>När det gäller Israel och Palestina tror jag att vi är eniga om att en tvåstatslösning är det bästa och att vägen dit nu är väldigt komplicerad. Så länge ockupationen fortgår har Israel särskilda skyldigheter som ockupationsmakt. De här skyldigheterna kommer både EU, FN och därmed Sverige att fortsätta att påminna om så mycket som det krävs lika väl som kritik fortsatt kommer att uttalas när brott mot folkrätten, inklusive den internationella rätten och de mänskliga rättigheterna, begås av Israel.</p><p>EU:s politik tydliggör att det enda sättet att få ett slut på konflikten mellan Israel och Palestina är genom ett avtal om ett slut på ockupationen som avslutar samtliga anspråk och uppfyller båda parters förväntningar. I linje med denna proposition kommer regeringen att fortsätta att hävda att ockupationen måste upphöra för att såväl israeler som palestinier ska kunna leva i säkerhet och fred och frihet.</p><p>Därmed vill jag också önska god jul till fru talmannen, till alla som är här i dag och naturligtvis till Håkan Svenneling. Jag tackar också för interpellationen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710173",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:04"
  }
}