{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bd6ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "66",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Karolina Skog väljer ett Sverige som håller ihop. Då borde hon stötta Moderaternas budget, som stärker kommunerna, tryggheten och hela rättsväsendet. Men det var inte de sakerna jag tänkte nämna.</p><p>Jag tyckte att det var uppfriskande att Karolina Skog tidigare i debatten tog upp frågan om bistånd. Det är ju sällan vi pratar om bistånd, trots att det är det politikområde som växer för varje år utan att vi fattar ett beslut om det. Det kan man kalla generöst, men man kan också fundera över om det inte finns bättre sätt att vara generös på.</p><p>Jag tänker mig att det är bättre att vara generös med ett högt bistånd och även bestämma sig för vilka nivåer det ska vara varje år, vad som ska prioriteras och hur uppföljningen ska göras så att biståndet används på bästa sätt. Det är därför vi moderater har föreslagit att Sverige ska lämna enprocentsmålet. Det är bara Norge och Sverige som har det målet. I stället borde vi ha en fyraårsram och hålla debatter i riksdagen där det tydligt framgår hur biståndet ska användas. Dessutom används mycket av biståndet inte riktigt till det vi har tänkt oss. Det borde vi också debattera mer.</p><p>Magda Gad gör ett gediget arbete i Afghanistan. Hon rapporterade i Expressen häromdagen att talibaner i själva verket finansieras av det svenska biståndet. Man häpnar när man läser artikeln. Det är ungefär lika bisarrt som att det finns en försvarsminister i Irak som också delvis finansieras av svenska skattebetalare. Det är två absurda situationer.</p><p>Nu när det ändå är en miljöpartist på plats och ni har den portföljen i regeringen, och med tanke på att det här inte kan vara en helt ny uppgift för Miljöpartiet, vill jag fråga Karolina Skog hur hon ser på hur biståndet faktiskt används.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H701FiU1",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:23"
  }
}