{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Arbetsförmedlingens matchningsarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3877301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "42",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det vi nu ska debattera handlar om den utvärdering av Arbetsförmedlingens matchningsverksamhet som gjorts. Detta kan givetvis inte brytas ut, avgränsas eller särskiljas från Arbetsförmedlingen och dess stora behov av reformering i stort.</p><p>Precis som för Arbetsförmedlingens verksamheter i övrigt, fru talman, finns ärligt talat en förödande kritik när man utvärderat matchningen. Vi talar här om en av Sveriges största myndigheter. Det är en av de myndigheter som allmänheten har absolut lägst förtroende för, och en som sedan länge betraktas som en av de minst attraktiva arbetsgivarna.</p><p>I veckan kom uppgifter om att Arbetsförmedlingen diskriminerar utrikes födda kvinnor till förmån för utrikes födda män i fråga om etablering på arbetsmarknaden. Listan kan tyvärr göras lång, men allvarligast är naturligtvis att man inte ur egentligen något perspektiv levererar gentemot de arbetssökande. Det gäller i synnerhet mot bakgrund av att arbetslösheten nu ökar.</p><p>Det finns numera ett brett stöd och en bred insikt i riksdagen om att Arbetsförmedlingen behöver reformeras, bland annat efter att Socialdemokraterna och Miljöpartiet gjort helt om och nu också, efter tidigare hårdnackat motstånd, inser detta.</p><p>Fru talman! Arbetsförmedlingen behöver förändras i grunden och bygga på externa aktörer. Men en reformering behöver vara genomtänkt och ske gradvis, särskilt om vi nu går in i en lågkonjunktur. Den snabba och ogenomtänkta reformering av Arbetsförmedlingen som regeringen och dess stödpartier nu genomför saknar egentligen helt någon plan. Den riskerar att framför allt bli en experimentverkstad, fru talman.</p><p></p><p>Vi moderater har varit kritiska till både utformningen av reformen och den oklara och förhastade tidsplanen. Vi har tillsammans med riksdagens övriga partier tvingat regeringen att överge planerna på att låta hela reformeringen hänga på lagen om valfrihetssystem. Vem som helst ska faktiskt inte få bli arbetsförmedlare. Vi har också drivit igenom att man skjuter på tidsplanen till november 2022.</p><p>Fru talman! Den växande splittringen mellan januariöverenskommelsens partier samt oklarheten vad gäller deras omstrukturering av Arbetsförmedlingen blir alltmer uppenbar. Det har framgått med all önskvärd tydlighet vid inte minst alla de tillfällen då både den förutvarande arbetsmarknadsministern Ylva Johansson och den nuvarande Eva Nordmark har kallats till arbetsmarknadsutskottet för att redogöra för regeringens planer för Arbetsförmedlingens reformering.</p><p>Detta framgår även av alla de olika motstridiga uttalandena i medierna och vid presskonferenser som olika företrädare för januariöverenskommelsens partier har gjort. Det finns även öppna motsättningar dem emellan om hur deras tänkta reformering av Arbetsförmedlingen egentligen ska gå till.</p><p>Det finns ett växande antal grundläggande frågeställningar vad gäller regeringens omstrukturering av en av Sveriges största myndigheter som måste besvaras. De måste besvaras för arbetssökandes, Arbetsförmedlingens medarbetares, externa aktörers och landets kommuners skull, fru talman. Det är besked som måste ges snart mot bakgrund av en stigande arbetslöshet. Regeringen har haft drygt ett år på sig. Det blir till slut ohållbart.</p><p>Ett antal av dessa grundläggande frågor, som dessutom bara blir fler, handlar om alltifrån det grundläggande upplägget för hela reformen till kommunernas roll i allt detta. Jag kan tillägga att man i januariöverenskommelsen över huvud taget inte nämner något om kommunernas roll.</p><p>Arbetsmarknadsministern höll i höstas exempelvis en presskonferens där man tillsatte en utredning för att ge kommunerna en roll i detta samt klargjorde att den utlovade tidsplanen skulle ligga fast. Någon vecka senare gick Liberalernas partiledare ut och slog fast att man egentligen inte kunde se någon roll för kommunerna över huvud taget och att tidsplanen var orealistisk och behövde förändras. Den kommunutredning som sitter har nu urholkats till att främst klargöra rättsläget, fru talman.</p><p>Vi har dessutom stora frågetecken och motstridiga utfästelser i fråga om Arbetsförmedlingens lokala närvaro, kontor, återanställningar och uppgifter. Man har lovat att Arbetsförmedlingen skulle finnas i alla kommuner. Det skulle i så fall vara en ordentlig ambitionshöjning, eftersom Arbetsförmedlingen hittills aldrig har funnits i alla kommuner. Man säger att Arbetsförmedlingens skyltar ska finnas i alla kommuner. Då infinner sig naturligtvis frågan: Handlar det bara om skyltar, eller ska det finnas någon egentlig verksamhet också? När medier intervjuar dem som ska återanställas om deras arbetsuppgifter har dessa ingen aning. Det finns heller ingen ansvarig chef som kan beskriva vad dessa arbetsuppgifter skulle bestå i.</p><p>Fru talman! Januariavtalets partier måste ge besked och ta ansvar för sin politik och sina beslut. Det är mot bakgrund av Arbetsförmedlingens övergripande behov av reformering vi tar del av Riksrevisionens rapport om Arbetsförmedlingens matchningsarbete. Jag vill avsluta med att yrka bifall till reservation 1.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H701AU6",
    "replik": "N",
    "systemdatum": "2020-03-24 16:43:15"
  }
}