{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:102 och 116 om Svenska institutets marknadsföring av Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4b607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "124",
    "talare": "Katarina Brännström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tar fasta på det sista som statsrådet sa, nämligen att det ska vara av yttersta klass. I så fall finns det mycket att göra på den här hemsidan. </p><p>Vi är helt överens om att vi ska tala om vår skola och om den fantastiska förskola vi har i Sverige. Vi ska tala om vilka arbetsvillkor vi har och om löneläget, och vi ska tala om den höga bostadskvaliteten. Det finns väldigt mycket vi kan tala om när det gäller vårt fantastiska Sverige och hur bra vi har det. Vi har demokrati och rättigheter - men också skyldigheter. </p><p>Jag tycker att vi alla har ett ansvar för det som har gjorts kring den här hemsidan. Jag vet att den kom till under Alliansens tid, men jag vet inte om innehållet såg likadant ut då som det gör nu. Situationen i Sverige är också annorlunda nu med tanke på det som har hänt - de senaste årens alltmer ökade kriminalitet, en ökad invandring och annat. Det gör att vi måste behandla fakta, ärenden och bilden på ett mycket seriöst sätt. </p><p>Jag kan tala om att det är just välfärdens existens, som statsrådet nämnde, som vi moderater vill skydda. Det är jätteviktigt att vår svenska välfärd får leva kvar. Vi betalar alla skatt för den, och vi vill ha den. I sitt interpellationssvar sa statsrådet mycket om det här med lika mycket rätt som plikt, och det tycker jag borde genomsyra mycket av budskapet. Det är så vi jobbar här i Sverige. Det är inte så att man bara kan komma hit och få en massa fördelar och rättigheter utan att bidra. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag väljer alltså det goda svaret och hoppas att vi får en jättebra hemsida som ger en positiv bild av det vi faktiskt vill förmedla. Det handlar om att vi ska få hit den goda kompetens som svenska företag och arbetsgivare så väl behöver för att vi ska kunna utvecklas och klara konkurrensen med resten av världen.</p>",
    "intressent_id": "0128805841317",
    "rel_dok_id": "H7C120191126ip",
    "replik": "N",
    "systemdatum": "2019-12-17 18:55:06"
  }
}