{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:77 om bristande opartiskhet i utbildningsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2c607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "93",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har ett väldigt glädjande besked till Robert Stenkvist.</p><p>Robert Stenkvist berättar om lärare som uttrycker sig på ett sådant sätt att barn kommer hem och gråter. Om detta sker, om de här missförhållandena föreligger, vill jag verkligen understryka att det naturligtvis är ett problem.</p><p>Det glädjande beskedet i sammanhanget är att den lagstiftning som Robert Stenkvist själv nu har recenserat i så väldigt positiva ordalag från talarstolen åtföljs av en ordentlig åtgärdstrappa. Det finns klara och tydliga bestämmelser om hur man ska bete sig när man tycker att lärare inte gör som de ska. Man ska vända sig till rektorn. Man kan vända sig till skolans huvudman. Man kan vända sig till Skolinspektionen. Skolinspektionen har möjlighet att ta upp saken på flera olika sätt, bland annat genom att ta hela ärendet till Lärarnas ansvarsnämnd. Denna åtgärdstrappa finns till för att lagens bokstav ska bli verklighet. Det är den vägen man ska gå om man är missnöjd med hur lärare beter sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är glädjande att Robert Stenkvist tycker att lagstiftningen är väl utformad och väl formulerad. Jag kan bara uppmana alla som uppfattar det som att lärare beter sig illa mot barn att använda sig av de verktyg som lagstiftningen ger oss: att vända sig till rektorn, till huvudmannen och i sista hand till Statens skolinspektion.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H71077",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:59"
  }
}