{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "619e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "43",
    "talare": "Michael Rubbestad (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det vi debatterar i dag är alltså utbildningsutskottets betänkande om utgiftsområde 15, som gäller studiestöd. Vi har den alla här. Det står i klartext i dokumentet att \"en stor del av målgruppen för studiestartsstödet är nyanlända\". Det står i klartext i det här dokumentet. Det har inte Sverigedemokraterna eller jag författat.</p><p>Det står också på CSN:s hemsida att du måste uppfylla ett visst antal kriterier för att erhålla studiestartsstödet. Du måste ha varit arbetslös i minst sex månader. Du ska ha en kort tidigare utbildning och ha ett stort behov av utbildning för att få ett arbete. Stödet riktar sig i första hand till dig som inte har en gymnasieutbildning sedan tidigare. Du får inte ha studielån, och du får inte ha tagit bidrag från CSN de tre senaste åren. Däremot finns inga krav på att vara svensk medborgare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Om vi tittar på kraven sammanlagt är det en extremt liten grupp som ens faller in under kriterierna för att kunna erhålla ett studiestartsstöd. Vad var tanken med stödet från början? Jo, den var följande: \"Tanken är att locka in arbetslösa med låg utbildningsnivå som inte annars tänkt börja en utbildning.\" Den skulle vara \"en morot för dem att börja plugga\". Med studiestartsstödet skulle de slippa ta studielån.</p><p>Så som Sveriges politik på området ser ut i dag har alla människor samma möjligheter. Vi tror på den enskilda individens vilja att komma in i systemet, att vilja utbilda sig. Vi anser att alla förutsättningar som behövs redan finns. Vi ska inte rikta satsningen mot enskilda grupper, utan vi ska ha ett brett system som är öppet för alla att ta del av svensk utbildning.</p>",
    "intressent_id": "0694917698222",
    "rel_dok_id": "H701UbU2",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:15:09"
  }
}