{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8bfd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "34",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi noterar naturligtvis hur majoritetsförhållandena ser ut i fråga om friåret, så det får man förhålla sig till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden</p><p>Jag är fortfarande förvånad, för när Moderaterna i mitten av januari berättade att man ville lägga en extra ändringsbudget på riksdagens bord sa man att man ville lägga 2 ½ miljard på rättsväsendet. Det tyckte jag var väldigt bra, för Liberalerna sa redan i höstas när vi förhandlade den budgeten att nu tar vi de första stegen för att bygga ut rättsväsendet, och vi kommer att behöva göra mer under den här mandatperioden. När Moderaterna så kom med förslaget om 2 ½ miljard mer till rättsväsendet redan nu tyckte jag i grund och botten att det var ett bra förslag.</p><p>Därför är jag naturligtvis väldigt förvånad över att det ligger noll kronor i det förslag som riksdagen nu behandlar. Det är klart att jag tycker att det är lite märkligt att man har en så hög retorik kring 2 ½ miljard och att det sedan blir noll.</p><p>Redan nu i april kommer vi att skjuta till 750 miljoner till rättsväsendet. I höst kommer återkommer vi med ännu fler förslag för att bygga ut rättsväsendet. Vi gör det som parti inom ramen för budgetsamarbetet. Vi gör det gärna tillsammans med Moderaterna och andra partier i de frågor där vi inte hittar en majoritet tillsammans med regeringen. Vi har tillsammans med Moderaterna gjort en rad olika straffskärpningar, och det kommer vi att fortsätta att göra. Inom ramen för budgetsamarbetet kommer vi att se till att det kommer mer pengar till rättsväsendet.</p><p>Det är vår ingång i detta för att skapa trygghet för människor, och därför tycker vi också att det är lite märkligt att det nu är noll kronor till rättsväsendet.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "H701FiU49",
    "replik": "Y",
    "systemdatum": "2020-04-08 16:19:01"
  }
}