{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "85b2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är jättebra att Ulla Andersson tar upp äldreomsorgen. Men för att vi inte ska vara för dystra vill jag börja med att säga att det finns en förbättringspotential i äldreomsorgen men att vi har en fantastisk äldreomsorgspersonal. Det är så mycket underbar personal som arbetar och stöttar de äldre och verkligen kämpar och sliter för att leverera allra högsta kvalitet. Många äldre är också väldigt nöjda med både hemtjänst och äldreboenden och har en fin relation till personalen där. Det lagas också väldigt mycket god mat på våra äldreboenden i Sverige.</p><p></p><p>Det hindrar inte att det finns enskilda aktörer som kan förbättra kvaliteten och att det är ett område som vi behöver bygga ut stort. Jag ser framför mig att detta kommer att vara en stor och viktig arbetsuppgift framöver. Det är något vi har jobbat med under de senaste åren, och jag är glad över det samarbete som jag har haft med Ulla Andersson kring att just stärka äldreomsorgen och öka antalet anställda.</p><p>En av de största punkterna i januariavtalet är ytterligare resurser till kommuner och regioner, och äldreomsorgen utgör en stor andel av kommunernas utgifter och budget. Det gör att äldreomsorgen är en central del av det som vi i januariavtalet har sagt att vi ska lägga resurser på.</p><p>Det har också varit viktigt under denna vår, då de insatser som kommuner och regioner har fått i form av generella statsbidrag har varit historiskt stora i sitt omfång. Detta kommer att göra att äldreomsorgen kan upprätthålla kvaliteten också genom denna kris.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H701FiU20, H701FiU21",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:13:00"
  }
}