{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b41e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "103",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Nej, absolut inte! Den socialdemokratiska vägen är ingen bra väg att gå. Vi har sett exempel på detta tidigare i historien. Det blir inte bra när Socialdemokraterna ska mixtra och ha sig med skolpolitiken. Det är bättre att de håller sig så långt borta som möjligt.</p><p>Det funkade bra med allmän och särskild kurs. Detta har Linus Sköld själv precis stått och sagt här. Det var ju så bra - fantastiskt bra - i skolan 1980-1990. Det funkade jättebra då.</p><p>Linus Sköld ser inga som helst problem med att elever har svårt att hänga med i undervisningen. Som jag har sagt flera gånger tidigare tycker Socialdemokraterna att alla ska stöpas i samma form. Det är ett problem, tycker vi med bestämdhet, om elever inte kan hänga med i undervisningen. Om de därigenom släpar efter och inte får de kunskaper de måste ha är det ett problem. Det är samma problem om det är en klass med många högpresterande elever som tappar motivationen därför att de tycker att det går för långsamt. Vi menar att det då är bättre att nivågruppera och se till att man satsar både på dem som har problem och på dem som har lätt för sig. Jag har hört socialdemokrater säga detta tidigare, så jag blir ännu mer konfunderad när Linus Sköld nu försöker göra en stor grej av det.</p><p>Nej, det är inte något ideologiskt eller dogmatiskt från vår sida att propagera för fristående skolor. Det handlar i grund och botten om att vi är för skolval. Vi tycker att det är elever och föräldrar som ska välja skola, inte Linus Sköld och hans partikamrater. Det är en viktig skiljelinje. Antingen är man för ett fritt skolval, eller också är man det inte.</p><p>Jag tackar Linus Sköld för att han är så tydlig här och meddelar alla elever och föräldrar som finns ute i skolvärlden och som vill välja skola och ta den de tycker om att det tycker inte Socialdemokraterna att de ska göra. Men det tycker vi sverigedemokrater.</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H701UbU10",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:35:21"
  }
}