{
  "anforande": {
    "dok_hangar_id": "5044290",
    "dok_id": "H70922",
    "dok_titel": "Protokoll 2019/20:22 Fredagen den 18 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "22",
    "dok_datum": "2019-10-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:28 om Exportkreditnämndens regelverk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a4184b98-ddff-e911-9126-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lorena Delgado Varas har frågat mig hur lång tid jag menar att det kommer att ta innan regelverken för investeringar anpassas till Parisavtalet från 2015, vad jag avser att göra för att Sverige ska vara en förebild och gå före i frågan, till exempel genom att ändra regelverken redan nu, vilka påtryckningar som gjorts för att prioritera ändringarna i regelverken inom OECD samt om jag avser att verka för en utredning av en lånegaranti, då det visat sig att underlagen varit otillräckliga.</p><p>Det statliga exportkreditsystemet regleras genom ett OECD-avtal som ofta kallas konsensusavtalet. Detta avtal är införlivat i EU-rätten och därmed bindande för Sverige och andra EU-länder. Till avtalet hör ett antal sektorsavtal varav ett innehåller begränsningar för OECD-länderna att ställa ut exportkrediter till kolkraftverk. OECD har också antagit rekommendationer om gemensamma förhållningssätt för att bedöma sociala och miljömässiga risker förknippade med exportkrediter till projekt inom känsliga sektorer till exempel kraftproduktion.</p><p>I Sverige är Exportkreditnämnden och AB Svensk Exportkredit ålagda att följa detta avtal och denna rekommendation i sin exportkreditverksamhet. Exportkreditnämnden har förtydligat sin hållning genom att införa mer långtgående begränsningar av exportkrediter till kolkraftverk än OECD:s sektorsavtal kräver. Sverige har stött framtagandet av båda dessa regelverk. Sverige betraktas av många som ett föregångsland i miljöhänseende, och vi verkar för att internationella regelverk ska ta större hänsyn till miljö och klimataspekter.</p><p>Vi ser ett mervärde i att alla OECD-länder följer samma regler, dels för att klimatvinsterna då blir större, dels för att konkurrensneutraliteten mellan företagsvillkor i olika OECD-länder då bevaras. Sverige driver därför på i internationella forum för ökad hållbarhet i handelssammanhang. Det skulle vara olyckligt om vi låter andra länder som inte ligger lika långt fram inom klimatområdet få konkurrensfördelar på bekostnad av våra svenska företag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Det vore önskvärt att även länder utanför OECD anslöt sig till dessa restriktioner, men tyvärr ser vi inga sådana tecken. Finansieringen har blivit en allt viktigare konkurrensfaktor i internationell handel, särskilt vid leveranser till större projekt inom till exempel energi och infrastruktur. Kina är i dag den största exportnationen i världen och stöder sin export med finansieringslösningar som ligger helt utanför OECD:s regelverk.</p><p>Jag vill understryka att Exportkreditnämnden är en självständig myndighet som fattar egna beslut om exportkrediter till enskilda affärer. Som statsråd har jag därför varken rätt eller möjlighet att påverka deras ställningstagande i affärer.</p><p>Regeringens ingång är att exportkreditsystemet ska bidra till att uppfylla Parisavtalets mål. Vi vill föra en politik som innebär att Sverige som internationell aktör strategiskt och målmedvetet bidrar aktivt till verklig global omställning.</p><p>Den kommande uppdaterade nya export- och investeringsstrategin kommer att vara ett viktigt verktyg för att fortsätta främja svensk export och hållbar utveckling i detta avseende.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H70328",
    "replik": "N",
    "systemdatum": "2019-11-05 16:05:08"
  }
}