{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "(forts.) Riksrevisionens rapport om resurseffektivitet och produktivitet vid Sveriges lärosäten i nordisk jämförelse (forts. UbU21)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b3b2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "69",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Riksrevisionen har granskat lärosätenas resurseffektivitet i ett nordiskt perspektiv, och vi kan konstatera att den svenska högskolan står sig bra. Riksrevisionen riktar uppmaningar till lärosätena men inte till regeringen. Utskottets förslag är därför att granskningen läggs till handlingarna.</p><p></p><p>Riksrevisionen konstaterar, som flera har nämnt, att personalomsättningen är högre på de lärosäten som har förbättringspotential. Hög personalomsättning kan hänga samman med de osäkra anställningsförhållanden som finns inom högskoleväsendet. Vänsterpartiet har i andra sammanhang lagt flera förslag för att öka anställningstryggheten inom akademin.</p><p>Riksrevisionen har också gjort en särskild granskning av genomströmningen på grundkurser i engelska och högskoleingenjörsprogrammet. I den särskilda granskningen finns några orosmoln som jag särskilt vill lyfta fram. Det är problem som inte är lärosätesspecifika utan generella.</p><p>Till exempel beskriver i stort sett samtliga lärosäten när det gäller grundkursen i engelska att det är ett stort problem att den statliga ersättningen för helårsstudenter och helårsprestationer inom humaniora har urholkats och att ersättningen inte är anpassad till de faktiska kostnaderna kopplade till utbildningens innehåll.</p><p>Det är gamla siffror, och det är därför dags att se över hur vi fördelar medel till våra lärosäten och hur vi värderar utbildningar.</p><p>Granskningsrapporten påpekar att högskoleingenjörsprogrammet i maskinteknik har några utmaningar som skiljer sig från grundkursen i engelska. Lärosätena lyfter upp den sneda könsfördelningen som påverkar genomströmningen negativt, eftersom kvinnor generellt har högre genomströmning än män.</p><p>När jag står här i talarstolen och när vi debatterar och diskuterar högskolefrågor återkommer jag ständigt till jämställdhetsperspektivet. När det gäller högskoleingenjörsprogrammet finns det minst två problem. Det ena är att kvinnor är underrepresenterade och det andra att män generellt har en lägre genomströmning. Det är två problem som måste rättas till. Dels måste vi bryta de könsrelaterade valen av utbildning, dels måste vi jämna ut genomströmningen, även om mäns lägre genomströmning kan bero på att de i högre grad än kvinnor erbjuds anställning innan de är klara med utbildningen, framför allt inom ingenjörsområdet och andra områden som är väldigt heta på arbetsmarknaden.</p><p>Jämställd utbildning är i högsta grad en kvalitetsfråga, och jag kommer att fortsätta att prata om jämställd akademi även i kommande debatter och diskussioner. Det kommer jag att göra ända tills vi har en jämställd akademi och även ekonomi.</p><p>När det gäller motionsyrkandet om uppdrag till högskolemyndigheterna att samla och tillgängliggöra information om utbildningars kvalitet håller jag med om att det behöver göras. Men jag konstaterar också att vi kan avvakta med det förslaget eftersom regeringen i år avser att återkomma till riksdagen om hur utbildningars kvalitet bättre ska kunna jämföras mellan olika universitet och högskolor. Det här är alltså en fråga som kommer att återkomma, och är vi inte nöjda med regeringens förslag kan vi lägga fram andra.</p><p>De delar i motionen som rör tidigare studenters lön och arbetsmarknadsetablering ser jag dock som lite mer tveksamma. Det gäller både hur den typen av data ska kunna samlas in och om det verkligen är relevant för utbildningens genomströmning.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-08-28 14:13:22"
  }
}