{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8db2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Dennis Dioukarev (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dagens gemensamma debatt debatterar vi också betänkandet FiU21 om vårändringsbudgeten. Jag skulle dock vilja börja med att kommentera de extra ändringsbudgetar som regeringen lämnat med anledning av pandemin och som Sverigedemokraterna har haft en hel del invändningar mot. I regel har vi inte haft invändningar mot förslagen i sig utan snarare mot det faktum att åtgärderna har satts in för tveksamt, för långsamt och för defensivt.</p><p>Vi var i begynnelsen av krisen ute och pratade om bland annat slopade arbetsgivaravgifter, höjd och utvidgad a-kassa samt omsättningsstöd. Det har således tveklöst funnits en rad olika förslag i ett tidigt skede att inspireras av för att hantera krisen mer offensivt. Alternativkostnaden i sammanhanget är att man tillåter att i grunden livskraftiga företag slås ut och går under, med en skenande massarbetslöshet som följd. Det är det vi ser början på nu.</p><p>Fru talman! Inom ramen för denna ordinarie ändringsbudget har vi lagt fram ett särskilt yttrande för att förklara våra ståndpunkter. I det läge som Sverige befinner sig i just nu har vi dragit slutsatsen att spelutrymme för regeringen att hantera krisen bör ges när de politiska skiljelinjerna tillåter det. Dock finns det naturligtvis områden och prioriteringar i denna ändringsbudget som icke desto mindre ter sig något märkliga.</p><p>Exempelvis höjer man mediestödet, av oklar anledning. Det framgår inte på ett övertygande sätt i budgeten varför just mediebranschen, som förvisso går igenom en tuff period liksom andra branscher, ska särbehandlas. Det är en bransch som har samma möjligheter och villkor för att permittera personal. Man har lägre arbetsgivaravgifter, och man kommer att ha samma förutsättningar att ansöka om så kallat omställningsstöd.</p><p></p><p>De krisåtgärder och stimulanser som vidtagits och vidtas under coronapandemin kommer att finansieras med en ökad statsskuld. Den notan ska naturligtvis betalas av framtida generationer. Därför kan man inte strö pengar omkring sig åt höger och vänster, utan varje satsad skattekrona måste ha ett tydligt syfte och en bred skademinimerande ekonomisk effekt. Regeringen måste därför redan i detta läge ligga ett steg före och agera ansvarsfullt när det kommer till satsningar som inte är absolut nödvändiga för att rädda den svenska ekonomin.</p><p>Stödet till mediebranschen kan inte betraktas som en samhällskritisk och livsviktig prioritering. Att satsa 200 miljoner kronor utöver den halva miljard som satsades i mediestöd i extra ändringsbudget 167, alltså inte långt ifrån 1 miljard kronor, är en uppenbart felaktig prioritering. För att använda idrottsterminologi framstår det mer som ett så kallat kompispass, alltså att regeringen ger bort skattemedel till kompisarna inom mediebranschen, än som en seriös och logiskt stringent satsning.</p><p>Ett område där satsningarna i denna budget i stället lyser med sin frånvaro är den psykiska hälsan. Pandemin för med sig stora samhällsförändringar, arbetslöshet och ofrivillig ensamhet, vilket följaktligen ökar riskerna markant för ångest, självskador och höga suicidtal. Från regeringens håll drog man ned på satsningarna på området redan före krisen. Exempelvis lade man ned den nationella jourtelefonen Hjälplinjen. Det finns förvisso lokala satsningar på olika former av telefonstöd, men den nationella psykiska folkhälsan bör också prioriteras på just nationell nivå. Förutsättningarna skiljer sig nämligen beroende på var i landet man bor, och därmed varierar också förutsättningarna för att få en jämlik stödfunktion på olika håll i landet.</p><p>Låg mig ta ett tredje exempel. En politiskt färgad och verklighetsfrånvänd omprioritering är när man lägger miljontals kronor på att jobba med så kallad jämställdhetsintegrering. Det uppdraget har man gett till Jämställdhetsmyndigheten, som namnet till trots alltjämt är Sveriges minst jämställda myndighet med 100 procent kvinnor i ledningsgruppen. Detta är förvisso inte ett problem för Sverigedemokraterna, men det kanske borde vara det för de partier som talat sig varma för kvotering.</p><p>Men även om vi bortser från de politiska åsikterna om myndigheten - för det är en myndighet med ett tydligt politiskt syfte - är det, hur man än vrider och vänder på det, en fullständigt galen prioritering. Vi har en pandemi av sällan skådat slag, den värsta ekonomiska krisen sedan depressionen på 30-talet, med hundratusentals döda, miljontals smittade och vårdpersonal som skriker efter grundläggande skyddsutrustning men får nöja sig med att återanvända munskydd. Då satsar regeringen 5 miljoner kronor på jämställdhetsintegrering. Jag är mållös, fru talman.</p><p>Jag skulle å svenska folkets vägnar vilja ha en förklaring. Varför sänker regeringen anslaget till svensk krisberedskap med 5 miljoner kronor och ökar anslaget till Jämställdhetsmyndigheten med 5 miljoner kronor, alltså motsvarande belopp? Hur kommer det sig? Hur försvarar man denna prioritering? Jag ser gärna att en företrädare för regeringen, en miljöpartist eller socialdemokrat, tar replik på mig och förklarar det.</p><p>Med den frågan hängande i luften vill jag passa på att önska fru talmannen, utskottet och tjänstemännen en fin sommar.</p><p></p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 18.)</p>",
    "intressent_id": "0344222203323",
    "rel_dok_id": "H701FiU20, H701FiU21",
    "replik": "N",
    "systemdatum": "2020-08-28 14:13:00"
  }
}