{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:436 om en rättssäker bedömning av yrkesförares högre behörigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6f31626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, Tomas Eneroth! Nu hör det till saken att denna dom kom för knappt en vecka sedan. Den var inte ens på bordet när interpellationen skrevs. Det ska också sägas i sammanhanget att den inte berör epilepsi - det var ett annat sjukdomstillstånd. Men det spelar ingen roll. Den är ändå ganska vägledande i hur man bör se på detta.</p><p>Det ska vara en hög säkerhet på våra vägar. Det ska vara en hög säkerhet i fråga om förarna som kör, framför allt om de kör tunga fordon. Men uppfyller man de medicinska kraven - man är inte ett problem, och man är inte en fara för sig själv eller andra - ska inte myndigheten gå in och göra ingripanden när det gäller körkortet.</p><p>För mig är det oerhört tillfredsställande att läsa denna dom. Jag hoppas innerligt att vi nu får en något nyktrare syn - om uttrycket tillåts - när det gäller att förare med lång erfarenhet men med en medicinsk bedömning kan få behålla sitt körkort så länge de medicinska förutsättningarna för det som tidigare var grunden för deras dispens fortfarande uppfylls. Det får ju inte vara så att det hela försämras, för då är saken en annan.</p><p>Sedan är det också så att nya körkortstagare inte ska beredas den möjlighet som de gamla hade, utan redan från början ska de nya reglerna gälla. På det viset fasas de äldre förarna ut allteftersom.</p><p>Jag får tacka för en bra debatt!</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710436",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:20"
  }
}