{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:33 om vård till personer utan tillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "18111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tycker verkligen att statsrådet ska läsa protokollet. Jag talade precis om i mitt första inlägg att vi är helt överens om att den som behöver akut sjukvård naturligtvis ska få det. Det är det som är det anständiga. Det oanständiga och det som gör att den här migrationspolitiken inte håller ihop är alltså att vi har en myndighet som prövar den nationella politiken, en myndighet som prövar rätten att vistas i Sverige och fem regioner, varav Gävleborg tyvärr är en, som ger vård till personer som inte har rätt att vistas här.</p><p>Jag vet inte om statsrådet har läst interpellationen, men det framgår där vad kostnaden är. Man kan tycka att en kvarts miljard är mycket eller lite pengar, men det är minst denna summa som det kostar.</p><p>Mitt intresse för sjukvård är betydligt större än bara denna fråga, vill jag också säga för protokollets skull.</p><p>Jag förstår att statsrådet inte förstår problematiken i att ha en migrationspolitik men skicka en annan signal genom att tillåta regionerna att överpröva denna politik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag skulle rekommendera statsrådet att träffa väljare. Det är ganska nyttigt. Man kan till exempel knacka dörr i Ockelbo, Gävle eller Söderhamn och fråga dem man möter vad de tycker är bra och dåligt. Jag vet inte om det beror på att Gävleborg har tagit många utrikesfödda på kort tid, men jag kan berätta att det inte är helt ovanligt att framför allt äldre talar om att det är en djup orättvisa att den som aldrig har betalat skatt eller inte har rätt att vistas i Sverige har rätt till planerad tandvård.</p><p>Till och med akut tandvård ifrågasätts, men detta tycker jag är självklart att vi ska ha, som jag sa i mitt första inlägg. Men jag förstår den som tycker så, för det skickar en signal. Detta visar regeringens problem. Statsrådet förstår uppenbarligen inte varför det är dumt att säga att vi ska ha en samordnad eller ordnad migrationspolitik och samtidigt tillåta fem regioner att ge planerad sjukvård och tandvård.</p><p>Detta får konsekvenser. Jag förstår att alla inte har tid att lyssna på P4 Gävleborg, men ett av inslagen handlade om en kvinna från Hälsingland som inte fick tandvård i tid därför att det har blivit väldigt långa köer till folktandvården. När man besöker folktandvården eller pratar med dem som försöker komma i kontakt med folktandvården hör man att det på kort tid har kommit många med dålig tandhälsa, i alla fall till Gävleborg. Det är klart att väldigt långa köer påverkar möjligheterna för den som bor i Gävleborg, som har betalat skatt där i hela sitt liv och som biter av en tand och behöver hjälp med tandvård. Det är klart att det påverkar.</p><p>Statsrådet tar inte sitt ansvar här, då hon säger att regeringen inte tänker göra något åt lagstiftningen. Om jag förstod Centerpartiets inlägg handlar det om att man vill göra en omvänd lagstiftning, det vill säga tvinga alla 21 regioner att ge planerad sjukvård och tandvård. Detta tycker jag vore en mycket dålig idé, även om jag förstår att Centern och Socialdemokraterna har ett nära samarbete just nu.</p><p>Jag tycker att det ska skickas <em>en</em> signal: Man har fått ett ja och har rätt att vara här, eller man har fått ett nej och ska lämna landet. Om det är ett nej ska vi självfallet inte ge planerad sjukvård eller tandvård till den som inte har rätt att vistas i Sverige. Det är inte ett dugg komplicerat.</p><p>Region Västernorrland, som samstyrs av moderater och socialdemokrater, har löst detta väldigt smidigt genom att säga att den som har ett giltigt LMA-kort har rätt till sjukvård. Detta är något som regeringen skulle kunna göra om den hade viljan och förmågan.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H71033",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:09"
  }
}