{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7b23fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "190",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I Sverige har vi länge prioriterat trafiksäkerheten, vilket har gjort oss till ett av de mest trafiksäkra länderna i hela världen. </p><p>Så har det dock inte alltid sett ut. Innan trepunktsbältet uppfanns såg vi ett snabbt ökande antal döda och allvarligt skadade i trafiken, till följd av att fler hade råd med bil och av att distansen mellan jobb och bostad ökade. Många aktörer har varit involverade i framtagningen av bilbältet, som troligtvis räddat miljontals liv världen över. I dag är bilarna utrustade med mängder av ny teknik, men ingen enskild teknik anses vara lika revolutionerande för trafiksäkerheten som trepunktsbältet har varit. </p><p>Fru talman! Körkortet är för många en viktig grundbult i att få ett jobb. Det är bekymmersamt att nästan hälften av alla körkortsprov misslyckas. Samtidigt kommer ny teknik som förenklar och utvecklar körandet, och det är viktigt att körkortsutbildningarna och körkortsprovet anpassas efter det. Det är viktigt att inte tumma på kvaliteten på utbildningen, som till stor del påverkar beteendet på våra vägar, samtidigt som man ser att utbildningen måste följa utvecklingen. </p><p>Körkortet är en så pass viktig del i att få ett jobb, och många ungdomar hamnar lätt i ett moment 22 där de inte kan få ett jobb på grund av att de inte har körkort och inte kan ta körkort på grund av att de inte har en inkomst. Här föreslår vi ett system där man kan \"släcka 2:an\" precis som vid kontrollbesiktning av bilar. Det skulle innebära att elever som har gjort en mindre miss på körprovet gavs möjlighet att få just det momentet prövat och godkänt vid utvalda trafikskolor. Därmed skulle de slippa göra om hela provet. </p><p>Fru talman! Utvecklingen sker på många områden, så även i fråga om automatisk eller manuell växellåda. I dag gäller helt separata körkort för bilar med automatisk respektive manuell växellåda, vilket innebär att det är svårt och dyrt att uppgradera ett körkort för automat så att man kan köra även manuell bil. Vi vill att det ska bli enklare att få en uppgradering från automat till manuellt växlad bil. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Trafiksäkerhet</p><p>Fru talman! Sverige är ett avlångt land, och vi har många olika väderförhållanden runt om i landet. I dag har vi en lagstiftning för vinterdäck som är enhetlig för hela Sverige, och där skulle vi moderater gärna se att man gjorde anpassningar utifrån hur vägförhållandena och väderförhållandena ser ut i olika delar av landet. I mars, om man tar det som exempelmånad, skiljer det ju väldigt mycket mellan Ystad och Haparanda när det gäller hur väglaget ser ut.</p><p>Fru talman! Sveriges nollvision är välkänd och någonting som vi alla skriver under på. Den är en viktig grund för vårt arbete när det gäller trafiksäkerhet. Tyvärr har fokus i trafiksäkerhetsarbetet varit just bilisternas säkerhet, och inte tillräckligt mycket hänsyn har tagits till dem som kör mc. Ett exempel på det är vajerräcken, vilket har varit uppe tidigare i debatten. Vi tycker därför att det är viktigt att mc-förare inkluderas tydligare i arbetet med nollvisionen. Trafiksäkerhetsarbetet bör utgå från alla trafikanters behov. </p><p>Avslutningsvis skulle jag vilja säga några ord om det tillkännagivande som riksdagen nu riktar till regeringen när det gäller synfältsdefekter. I dagsläget är det så att den som har konstaterats ha synfältsdefekter blir av med körkortet och inte har några som helst möjligheter att få sin körförmåga prövad. Vi vill se att möjligheten med simulator utökas och att man på sikt även ska kunna köra på väg.</p><p>Fru talman! Vi står bakom alla våra reservationer, men jag yrkar bifall enbart till reservation nr 10.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H701TU14",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:34"
  }
}