{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:170 om Chiles associeringsavtal med EU",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a251bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är bra att utrikesministern tydligt höjer tonläget och säger att man är tuffast av alla. Jag hoppas att detta tonläge även gäller gentemot Chiles regering. Vi har velat ha klarhet i att man ska vara tydliga i sin kritik mot Chile och att Sverige och EU ska sätta press på Chile. Det är bra att man har uttryckt kritik till ambassadören och i de kontakter man har haft med regeringen.</p><p>Vänsterpartiet har två krav till. Det ena är att stoppa vapenexporten för att markera att Sverige inte tänker skicka vapen så länge den aktuella polis- och militärbrutaliteten pågår. Det andra är att göra paus i förhandlingarna om associeringsavtalet. Det är uppenbart att det är bra med handel och utbyte mellan Chile och Europa - och Sverige. Men genom att markera att man inte tänker gå vidare med uppdateringarna så länge det brutala våldet pågår skickar man en tydlig signal. Det är ett konkret sätt att tydligt säga: Om ni upphör med våldet kommer en dag då vi kan börja förhandla igen.</p><p>Fru talman! Vi ska ha klart för oss att Chiles regering vill visa upp två bilder, en internationellt där man tar oron för polisbrutaliteten på allvar och en annan i Chile. Man fyller på med kemikalier i vattenkanonerna för att visa att man är beredd att gå ännu längre mot dem som demonstrerar samtidigt som man internationellt säger att man tar oron och rapporterna på allvar. Vi måste hela tiden se och hålla i huvudet att dessa två saker sker.</p><p>Det är jättebra att utrikesministern har talat med Michelle Bachelet. Hon är en god vän till Sverige och de värderingar vi står upp för, och hon gör ett viktigt arbete. Det hoppas jag att vi kan fortsätta att stödja.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H710170",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:01"
  }
}