{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Reglering av vapenmagasin",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "992239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Regeringens proposition angående reglering av vapenmagasin kommer en stor majoritet i riksdagen att besluta att avslå. Det är mycket bra.</p><p>Regeringen har försökt påstå att magasinlagen är till för att kunna bekämpa den grova gängbrottsligheten, trots att man redan nu med dagens lagstiftning kan omhänderta magasin från de kriminella. De grova brotten och skjutningarna begås av grovt kriminella som borde ha längre och hårdare straff, och de begås i huvudsak med olagliga och insmugglade vapen.</p><p>Att magasinlagen skulle vara så avgörande för att bekämpa gängkriminaliteten och den grova brottsligheten är inte ens trovärdigt, då regeringen samtidigt säger nej till Moderaternas alla skarpa förslag mot gängkriminalitet och grov brottslighet. Regeringen har sagt nej till följande förslag från Moderaterna:</p><p>Vi vill ha fler poliser som jobbar med gängkriminella och ökade löner för polisen. Vi vill få fler tidigare poliser att återgå till sitt polisjobb. Vi vill ha betald polisutbildning, fler stödfunktioner för polisen med mera.</p><p>Vi vill dubbla straffen för de kriminella. De ska alltså sitta i fängelse under längre tid. Varför tycker regeringen att de ska ha lindrigare straff?</p><p>Vi vill införa visitationszoner.</p><p>Vi vill införa vistelseförbud.</p><p>Vi vill sänka gränsen för häktning.</p><p>Vi vill ha fler övervakningskameror.</p><p>Vi vill pröva kronvittnessystemet.</p><p>Vi vill pröva anonyma vittnen.</p><p>Vi vill slopa straffrabatten och det mängdrabattssystem som i dag finns för brottslingar. Sitter de i fängelse begår de inte brott ute på stadens torg och gator. Det är ofattbart, fru talman, att S-regeringen fortfarande tycker att personer som begår många brott ska ha mängdrabatt på strafftiden. De borde i stället ha längre straff, då de bevisat att de inte klarar att vara ute i samhället.</p><p>Reglering av vapenmagasin</p><p>Regeringen säger nej till dessa förslag från Moderaterna eller förhalar dem med nya utredningar. I stället lägger regeringen kraft på en ny vapenmagasinslag, som kommer att slå hårt mot landets jägare och sportskyttar.</p><p>Fru talman! I stället för att verkligen jaga den grova brottsligheten fortsätter regeringen att jaga landets jägare och sportskyttar, vilket är helt oacceptabelt. Polisen ska inte bjuda grova brottslingar på pizza och fika, utan grova brottslingar ska gripas och sättas innanför lås och bom. Samhället måste skyddas från deras hänsynslösa grova brottslighet.</p><p>Fru talman! Det är anmärkningsvärt att S-regeringen i dessa coronatider jobbar vidare med detta förslag, att man i dessa virustider försöker försvåra för landets lagliga jägare, sportskyttar och samlare och att man lägger kraft på att försöka få igenom sin magasinsproposition, som redan tidigt sågades av majoriteten i riksdagen.</p><p>Fru talman! De flesta remissinstanser har sagt nej till förslaget. Ändå fortsätter regeringen sin envisa kamp för att försöka göra det svårare för landets jägare och sportskyttar.</p><p>Fru talman! Vi har drygt 600 000 vapenägare i Sverige. De har de hårdaste krav på sig när det gäller utbildning, avlagda prov, förvaring och lämplighet. De har en ständig kontroll på sig. Varje vapenägare i Sverige kontrolleras dagligen. Tänk om regeringen hade haft samma kontroll på kriminaliteten och brottslingarna här i Sverige!</p><p>Våra jägare och sportskyttar sköter sig på ett föredömligt sätt. De sköter om vår viltvård, tar hand om våra trafikskadade djur och vårdar våra viltstammar. Våra sportskyttar tränar och tävlar för Sverige och visar ofta upp mycket goda resultat. Våra vapensamlare tar hand om och sköter om vårt gamla kulturarv. Att regeringen trots detta försöker lägga fram nya förslag som kommer att försvåra, fördyra och försena för landets jägare och sportskyttar är därför mycket anmärkningsvärt.</p><p>Fru talman! Inför valet var det många socialdemokrater som tydligt uttalade att de inte skulle försämra för landets lagliga vapenägare. Nu efter valet har de två gånger försökt ta fram förslag som ökar krånglet för landets jägare och sportskyttar.</p><p>Först försökte regeringen med att överimplementera EU-direktivet men insåg att det inte gick och drog tillbaka förslaget då det saknade stöd såväl hos remissinstanser som hos en majoritet i riksdagen. Det förslaget lade regeringen alltså själv i papperskorgen.</p><p>Snart återkom man dock med detta magasinsförslag och hänvisade då inte till EU-direktivet utan i stället till gängkriminaliteten. Sedan förslaget synats av remissinstanser, Lagrådet och en majoritet i riksdagen kommer riksdagen nu att placera magasinsregleringen i papperskorgen.</p><p>Fru talman! Denna proposition om att börja reglera vapenmagasin borde aldrig ha skrivits. Den borde aldrig ha kommit till riksdagen, och den borde aldrig ha belastat riksdagens arbete under dessa coronatider. Den borde ha lagts direkt i papperskorgen. Nu kommer i stället riksdagen att göra det.</p><p></p><p>Att bekämpa brottslingar genom att försvåra för landets jägare och sportskyttar är inte rätt väg att gå. För att bekämpa den grova brottligheten har Moderaterna föreslagit en rad punkter som jag tidigare har räknat upp här men som regeringen valt att inte genomföra.</p><p>Fru talman! Redan i dag, med dagens lagstiftning, omhändertar polisen ca 1 000 vapenmagasin per år. Att det inte går att omhänderta magasin med dagens lagstiftning är alltså inte sant - det görs redan i dag. Det finns ingen statistik över återlämnade magasin.</p><p>Polisen har redan i dag, med stöd i brottsbalken gällande beslag och förverkande, möjlighet att omhänderta och beslagta diverse föremål som man misstänker kan eller ska användas i brottslig verksamhet. Om den lagen behöver skärpas och förtydligas ytterligare i brottsbalken är detta fullt möjligt, och det är också ett förslag som Moderaterna, KD och SD framför i en gemensam reservation i betänkandet.</p><p>Men att skapa en ny lagstiftning som kriminaliserar innehav av magasin drabbar både jägare, sportskyttar och samlare på ett helt orimligt sätt. Det är inte rimligt att kriminalisera en jägare eller en sportskytt som har kvar ett gammalt magasin från ett tidigare ägt vapen eller att försvåra handeln med magasin mellan landets jägare och sportskyttar.</p><p>Det är inte heller rimligt att belasta polisen med nya kontrolluppgifter och tillståndsärenden när man redan i dag har svårt att inom rimlig tid hinna med att ge tillstånd till landets jägare och sportskyttar. Redan i dag har vi, fru talman, långa handläggningstider, och polisen har viktigare saker att sköta än nya uppgifter i form av tillståndsprövningar för landets jägares och sportskyttars vapenmagasin.</p><p>Polisen ska jaga brottslingar. De ska inte sitta på kontoret med nya handläggningsärenden - det kräver både tid och resurser, och det kostar pengar. Polisen hanterar i dag ca 70 000-80 000 vapenlicensärenden och ca 15 000 ljuddämparärenden, och att då lägga till ytterligare kanske 50 000 magasinsärenden är helt orimligt och en helt felaktig prioritering när det gäller användningen av polisens resurser.</p><p>Fru talman! Trots vallöften från flera socialdemokrater fortsätter Sregeringen med stöd av Miljöpartiet att försöka försvåra för landets lagliga jägare och sportskyttar. Och trots att en stor majoritet av Sveriges riksdag i ett tillkännagivande har uppmanat regeringen att vidta flera åtgärder för att underlätta för landets jägare och sportskyttar vägrar regeringen att genomföra detta. Det är inte acceptabelt.</p><p>Redan i mars 2015 uppmanade en stor majoritet i riksdagen regeringen att inrätta en ny viltmyndighet. Regeringen har fortfarande inte påbörjat det arbetet. Det har nu gått fem år, och regeringen obstruerar tydligen mot beslutet här i riksdagen. När kommer viltmyndigheten?</p><p>Fru talman! Den 19 juni 2019, alltså för snart ett år sedan, tog en stor majoritet i riksdagen beslut om att regeringen skulle</p><p>skärpa straffen för vapenbrott</p><p>skärpa straffen för vapensmuggling</p><p>göra en översyn av vapenlagstiftningen för att underlätta för landets jägare och sportskyttar och minska polisens arbete</p><p>avskaffa tillstånden för ljuddämpare</p><p></p><p>ta bort de tidsbegränsade vapenlicenserna</p><p>utöka vapengarderoben</p><p>se över reglerna om EU-vapenpasset.</p><p>Det har nu gått snart ett år, och regeringen har inte ens påbörjat det arbetet.</p><p>I stället för att ta tag i frågorna i riksdagens tillkännagivanden jobbar regeringen med nya förslag som försämrar för landets lagliga vapenägare, förslag som oppositionen tidigare sagt nej till. Vad har den socialdemokratiska regeringen egentligen emot landets jägare och sportskyttar?</p><p>Fru talman! Vi moderater kommer att fortsätta att stötta och underlätta för landets lagliga jägare, sportskyttar och samlare. Men vi kommer också att driva på för att bekämpa den grova brottsligheten med både hårdare tag och längre straff.</p><p>Propositionen om reglering av vapenmagasin har en enda placering: i papperskorgen. Jag yrkar bifall till förslaget till beslut i punkt 1 i betänkandet om avslag på propositionen samt till reservation 4.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H701JuU17",
    "replik": "N",
    "systemdatum": "2020-05-19 15:52:21"
  }
}