{
  "anforande": {
    "dok_hangar_id": "5048730",
    "dok_id": "H70942",
    "dok_titel": "Protokoll 2019/20:42 Måndagen den 2 december",
    "dok_rm": "2019/20",
    "dok_nummer": "42",
    "dok_datum": "2019-12-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:150 om medinflytande för totalförsvarspliktiga",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "408fdee4-e436-ea11-912a-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den förordning vi har bottnar i hur vi hade det tidigare, när vi hade en mer omfattande och bredare värnplikt. Det är egentligen det regelverk som fanns då som nu har omsatts i en tappning som passar våra nuvarande förhållanden. I denna grundläggande fråga finns det ingen skillnad mellan nu och då.</p><p>Vi ansåg det viktigt att få till stånd en reglering av medinflytandet när vi skulle återuppta värnplikten. Vi återaktiverade värnplikten i ett beslut av den 2 mars 2017. Vi tillsatte en särskild utredare på hösten 2017, och den 12 januari 2018 trädde förordningen i kraft för att kunna takta återaktiverandet av värnplikten. Det handlade rubrikmässigt om ett moderniserat medinflytande för totalförsvarspliktiga.</p><p>Min bedömning är att det har tagit lite tid för rådet att komma igång med sin verksamhet. Detta kan ha olika orsaker, men i grunden åligger det Försvarsmakten att omsätta förordningen och skapa goda förutsättningar för inflytande både lokalt och centralt.</p><p>Jag har, som Hanna Gunnarsson sa, träffat Pliktrådets ledamöter för att ta del av deras synpunkter. Jag vet att de har haft dialog och kontakt med Försvarsmakten, och den senaste rapporten jag har är att man har en konstruktiv dialog där man stegvis försöker lösa de problem som har varit. Den personal de har i dag är en anställd projektledare, men man stöder även rådet med en administratör. De har ett kansli, och man har arrangerat boende för ledamöterna i Pliktrådet.</p><p>Jag anser att det finns möjligheter att agera med kritik och granskning och att lyfta frågor som man tycker är förbisedda i verksamheten. Detta är en del i syftet. Pliktrådet ska också kunna vara ett samarbetsorgan mellan representanterna och Försvarsmakten för att på ett konstruktivt sätt kunna lösa problem som man upplever ute i verksamheten och för de värnpliktiga.</p><p>Vi följer verksamheten, och jag tror att den stegvis kommer att utvecklas, förbättras och hitta bättre former. Vi är som sagt i början av en process. Vi har haft en tydlig dialog med Försvarsmakten om detta. Från politisk sida är signalverket tydligt. Detta blev i grunden tydligt när vi tillsatte utredaren och också när vi tog beslut om den nya förordningen.</p><p>I samband med att detta utformades har vi haft uppgifter och synpunkter från Försvarsmakten, Officersförbundet, Saco studentråd, Sveriges Elevkårer, Sveriges Elevråd - Svea och Sveriges förenade studentkårer. Promemorian har varit remitterad till ett tjugotal olika myndigheter och organisationer. Där ingår Försvarsmakten, Saco, Försvarsförbundet, Sveriges Elevkårer och Sveriges förenade studentkårer. Ett noggrant arbete har alltså utförts för att detta ska uppfattas som en inkluderande verksamhet. Vi menar verkligen allvar med att detta ska bli något som fungerar bra.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H710150",
    "replik": "N",
    "systemdatum": "2020-01-14 16:46:31"
  }
}