{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:223 om skyltning vid vägar på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a2db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "106",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Katarina Brännström, för engagemanget! Jag uppskattar om Katarina Brännström använder sin roll i insynsrådet till att påpeka vikten av att följa Trafikverkets riktlinjer. Det är viktigt. Då blir det en enhetlig tillämpning.</p><p>På sikt tror jag att vi kommer att få se en annan typ av inslag som kan bli mer avgörande för uppmärksamheten och för att styra kunder till lanthandel och andra verksamheter, nämligen digital reklam. I din gps eller någon annanstans uppmärksammas du i god tid på att det finns en butik eller ett köpställe. Det är den tekniska utvecklingen vi kommer att se framöver, men det återstår att se. Det är viktigt att det finns goda möjligheter att upplysa om butiker och affärer eller annan service, men det ska ske på ett sätt som inte äventyrar trafiksäkerheten.</p><p>Jag vill ändå passa på att säga - och det är viktigt - att det inte är skyltar som förorsakar trafikolyckor, inte heller bristande vägunderhåll, utan det är hastigheten som dödar. Förra året hade vi, tack och lov, det lägsta antalet döda och skadade i trafiken någonsin - 223. Men det är ändå 223 för många. Vi kan konstatera att det är hög hastighet som leder till att människor omkommer i trafiken - tillsammans med fylleri och drogpåverkan. Där görs nu stora insatser. Vi lägger 9-10 miljarder de kommande åren på att separera körbanor för att undvika frontalkollisioner samt på att öka antalet kontroller i fråga om rattfylleri och drogonykterhet. Det är viktigt i sig.</p><p>Jag säger återigen att det är viktigt med goda möjligheter till skyltning. Det är viktigt för lokalt och regionalt näringsliv. Det ska vara en enhetlig tillämpning. Riksdagen har konstaterat att det nu inte krävs några regelförändringar. Man har avslagit de motioner som Katarina Brännström har lagt fram och anser att det nuvarande systemet fungerar väl. Men jag anser som infrastrukturminister att det är viktigt med en enhetlig tillämpning såväl inom länen som mellan länen. Det är därför det är viktigt att Trafikverket ger råd och riktlinjer för skyltning på sin hemsida och dessutom tar fram rutiner för att förvissa sig om att det sker en enhetlig bedömning. Det är så vi ska arbeta, och det är så det ska fungera.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710223",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:40"
  }
}