{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Strategisk exportkontroll 2019 - krigsmateriel och produkter med dubbla användningsområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bc5ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "109",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Strategisk export-kontroll 2019 - krigsmateriel och produkter med dubbla användningsområden</p><p>Fru talman! Den arabiska våren inleddes 2011, och det var med fasa många av oss tog del av rapporter om hur demokratiaktivister brutalt slogs ned och dödades i de protester som då skedde runt om i arabvärlden.</p><p>Socialdemokraterna var ett av de partier som tog initiativ till och ställde sig bakom en översyn av den svenska krigsmaterielexporten i syfte att begränsa möjligheterna för export till diktaturer och auktoritära stater så att det inte skulle kunna ske den typen av terror mot demokratiaktivister som skedde under den arabiska våren.</p><p>Översynen tillsattes under den borgerliga regeringen 2012, men det tog otroligt lång tid innan det blev en proposition till riksdagen. Först 2018 kom den. Då hade den socialdemokratiska regeringen haft fyra år på sig att lägga fram den.</p><p>År 2016 godkändes Globaleye, eller föregångaren Erieye, till Förenade Arabemiraten. När vi debatterade den frågan förra året kallade Kenneth G Forslund det för en \"delikat fråga\" i förhållande till punkt 70 om att man inte ska exportera till de länder som deltar i den saudiskledda koalitionen.</p><p>Ett år senare står vi nu här. Kenneth G Forslund säger fortfarande att vi har den striktaste vapenexporten i hela världen. Samtidigt har socialdemokratin fullständigt svikit det jemenitiska folket genom att inte sätta stopp för en vapenexport som man ville stoppa redan 2011.</p><p>Jag undrar hur sjutton det här går ihop. Varför följer ni inte ens er egen generalöverenskommelse, Kenneth G Forslund?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H701UU11",
    "replik": "Y",
    "systemdatum": "2020-08-21 13:51:37"
  }
}