{
  "anforande": {
    "dok_hangar_id": "5038653",
    "dok_id": "H7094",
    "dok_titel": "Protokoll 2019/20:4 Fredagen den 13 september",
    "dok_rm": "2019/20",
    "dok_nummer": "4",
    "dok_datum": "2019-09-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:301 om utländska stöldligor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "224efb61-f0e5-e911-9128-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Detta är en fråga som är väldigt viktig och som hör samman med utländska stöldligor. Jag har debatterat den förr; jag tror att detta är fjärde gången. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Första gången jag tog upp frågan var i en interpellationsdebatt med justitieministern den 16 juni 2017. Då, fru talman, läste jag innantill ur polisens rapport från den 28 november 2016, <em>Brottsverktyg åt Internationella brottsnätverk - Bilmålvakter från Öst 2016. </em>Jag skulle vilja börja med att återkomma till den.</p><p>I rapporten har man tittat på samordningsnummer och bland annat kommit fram till att de 512 personer med samordningsnummer som polisen hade studerat ägde 28 897 fordon och hade många tiotals miljoner i skulder. Man säger också att gärningsmännen bakom målvakterna utgör en viktig kapacitet för organiserad stöld- och smugglingsverksamhet. De förfogar över ägardokumenten och kan utan ekonomisk eller straffrättslig risk fördela stora mängder fordon. Dessa fordon säljs kontant utan ägarbyte till nyanlända tjuvar som verkar i riket mellan två och sex månader innan de utvisas eller byter land. Fordonen, säger polisen, anses som brottsverktyg och utgör en viktig kapacitet för organisationen.</p><p>Man annonserar fritt på olika säljforum och talar om en \"skattefri\" bil. Detta tilltalar både utländska tjuvar och svenska bedragare, som plötsligt inte behöver betala vare sig skatt, p-böter, trängselavgifter eller andra avgifter som har med bilen att göra.</p><p>Vad är det då polisen föreslår i detta pm, fru talman? Till detta har jag återkommit gång efter annan. Jo, en författningsändring. Det ska vara otillåtet att utan särskilt tillstånd äga mer än ett fordon om man har ett samordningsnummer. En sådan begäran ska lämnas in personligen på Transportstyrelsen, och personen ska identifieras.</p><p>Här har vi ju nästa problem: När Transportstyrelsen får reda på ägarbytet - man har skickat in en suddig fotostatkopia som lätt kan ändras - får man ett tillfälligt personnummer, och det är något som går direkt in i den här brottsligheten. I dag kan de flesta, eller borde kunna, göra ägarbyte online eller via appen. Men i annat fall bör man naturligtvis identifiera sig. För Transportstyrelsen är det en kostnadsfråga, men det skulle också kunna ske via Skatteverket, Vägverket eller ett medborgarkontor.</p><p>Att stärka id-kontrollen borde vara en högst rimlig sak att göra. Då är min fråga: Vad händer på det området? Jag blir väldigt bekymrad när jag hör svaret. När jag tog upp frågan för två år sedan sa den då ansvarige ministern att han skulle titta på det direkt. Nu ska utredningen vara färdig i april 2021. Ska det verkligen dröja så länge att ändra en så här viktig sak?</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H7C120190913ip",
    "replik": "N",
    "systemdatum": "2019-10-03 17:14:05"
  }
}