{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:291 om bristen på veterinärer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "124aee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "85",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis tacka statsrådet för svaret, men jag måste erkänna att jag blev besviken. Vi politiker beskylls ibland för att vara otydliga och inte besvara frågor, och jag måste säga att detta interpellationssvar dessvärre nog var ett exempel på det.</p><p>Jag ställde en tydlig fråga där jag undrade vad landsbygdsministern hade för avsikt att göra för att råda bot på den akuta bristen på veterinärer och djursjukskötare. Men i svaret nämns inte ett ord om det. I stället ges en exposé av olika fakta knutna till ämnet. Ministern avslutar också sitt svar med orden \"Djurskydd är en prioriterad fråga för regeringen. Den uppkomna bristen på djursjukskötare och veterinärer är allvarlig.\" Ändå ges inga svar på hur man tänker jobba för att lösa detta. </p><p>Detta är allvarligt, då denna brist går ut över djuren. Nog måste det kännas hårt för den hästägare i södra Sverige som nyligen fick köra fyra timmar för att få hjälp och få en akut operation av hästens ben. Och nog måste det vara tufft för hästtjejen i norra Sverige, som redan mist en häst, att konstatera att där hon bor är kolik - en sjukdom som alltså drabbar ungefär var femte häst - lika med en dödsdom för hästen till följd av veterinärbristen. Detta är vardagssituationer som visar att det är uppenbart att något måste göras. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Moderaterna har sett dessa problem och behov. I vår budget fanns därför förslag om att öka antalet utbildningsplatser på veterinärprogrammet med 10 procent och på djursjukskötarprogrammet med 25 procent. Intresserade studenter finns. Detta är två av de utbildningar i Sverige för vilka det råder störst söktryck. Det kommer därför inte att bli några problem med tomma utbildningsplatser. Detta söktryck är så stort att det på veterinärsidan är många studenter som till och med väljer att studera utomlands för att få sin drömutbildning. Men de får då plugga på egen bekostnad. Hur vet man detta? När man tittar på vilka som plockar ut legitimation efter examen visar det sig att hela 57 procent har en utländsk utbildning med sig i bagaget. </p><p>Detta är inte hållbart. Sverige borde göra sin egen läxa och bygga ut utbildningarna, precis som Moderaterna föreslår. Detta gjorde alliansregeringen när det gällde läkar- och tandläkarprogrammet. Då fanns en likartad situation med att många reste utomlands. Det är, som sagt, inte hållbart. </p><p>Sverige har ett gott renommé när det gäller djurvälfärd, djurhälsa och låg antibiotikaanvändning. Vi har också goda förutsättningar för animalieproduktion både när det gäller betesmark och tillgång på rent vatten. </p><p>I livsmedelsstrategin står det också att svensk animalieproduktion vid en internationell jämförelse är relativt hållbar och därför bör ges goda förutsättningar att öka. Men för den skull kan vi inte lämna lantbrukare och djurägare i sticket när de får problem med sina djur och djuren behöver behandling. Då måste vi kunna komma åt professionell kompetens och kunna ringa in den hjälp som faktiskt behövs. </p><p>Jag tänker ge ministern en chans till att svara på min fråga. Vilka åtgärder tänker statsrådet vidta för att råda bot på denna akuta brist som faktiskt råder?</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H710291",
    "replik": "N",
    "systemdatum": "2020-03-26 17:06:00"
  }
}