{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Nya direktiv till utredningen om arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2c01f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Carina Ohlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi ska nu debattera om det behövs nya direktiv till utredningen om arbetskraftsinvandring, den utredning som regeringen beslutade om den 6 februari.</p><p>Jag börjar med att yrka bifall till reservationen i betänkande SfU25, eftersom jag tycker att utredaren ska få fortsätta sitt viktiga arbete utan fördröjning. Ett delbetänkande är planerat till den 1 februari 2021 och betänkandet i sin helhet till den 1 november 2021.</p><p>Utredaren ska bland annat ta ställning till hur en ny grund för uppehållstillstånd ska utformas för att göra det lättare för högkvalificerade att arbeta i Sverige, samt åtgärder för att motverka så kallade kompetensutvisningar och utnyttjande av arbetskraftsinvandrare.</p><p>Arbetskraftsinvandring är viktig för Sverige, som är ett land i behov av internationell kompetens. Det är också angeläget att kunna erbjuda goda anställningsvillkor och att systemet inte missbrukas av vissa arbetsgivare. Uppdraget bygger på en överenskommelse mellan Socialdemokraterna, Miljöpartiet, Centerpartiet och Liberalerna.</p><p>Fru talman! Utredaren ska, som jag sa tidigare, lämna förslag på hur en ny grund för uppehållstillstånd bör utformas för högkvalificerade personer som har för avsikt att söka arbete och för personer som vill starta företag i Sverige, ta ställning till om reglerna för uppehållstillstånd för att bedriva näringsverksamhet är ändamålsenliga, göra en bred analys av rättsläget och dess konsekvenser när det gäller så kallade kompetensutvisningar av arbetskraftsinvandrare, bland annat när det gäller avvikelser i anställningsvillkoren hos en tidigare arbetsgivare och tillämpningen av begreppet branschpraxis, samt överväga om ytterligare åtgärder bör vidtas. Utredaren ska också ta ställning till om det finns behov av regler till skydd för en arbetstagare som inte kan få förlängt uppehållstillstånd för arbete. </p><p>Utredaren ska ta ställning till om ett försörjningskrav för familjemedlemmar till arbetskraftsinvandrare ska införas, kartlägga hur och i vilken utsträckning regelverket för arbetskraftsinvandring används för organiserat missbruk, kartlägga i vilken utsträckning deltidsarbetande arbetskraftsinvandrare, särskilt i arbetskraftsintensiva branscher, är utsatta för exploatering, ta ställning till om uppsåtliga förfaranden som möjliggör inresa i Sverige kan ske med stöd av uppehållstillstånd som utfärdats på oriktiga uppgifter och om detta ska straffbeläggas. Utredaren ska också kartlägga förekomsten av handel med uppehållstillstånd för arbete. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya direktiv till utredningen om arbetskraftsinvandring</p><p>Detta är endast några av de frågor som utredningen ska se över. </p><p>Jag delar utskottets bedömning att arbetskraftsinvandring är viktig för Sverige, som är ett land i behov av internationell kompetens, vilket jag också sa i början av mitt anförande. Det är därför angeläget att lösa frågan om till exempel kompetensutvisningar och att motverka missbruket av systemet för arbetskraftsinvandring. </p><p>Vi socialdemokrater tycker att utredningsdirektiven täcker detta på ett bra sätt, så att en gedigen och heltäckande utredning ska kunna göras. </p><p>Fru talman! Det verkar inte heller som om det finns så stor enighet mellan de fyra partier som har samarbetat för att göra ett tillkännagivande till regeringen om nya direktiv, eftersom de har skrivit var sitt särskilt yttrande där man kan läsa: Vi hade emellertid gärna sett . Vi hade helst sett . Vi hade dock gärna sett . Dessutom anser vi att .</p><p>Det verkar alltså inte som om de fyra partierna är helt överens om hur dessa nya direktiv ska se ut. </p><p>För att få en bra utredning som inte fördröjs vidhåller jag att det vore bra om utredaren får fortsätta sitt viktiga arbete. </p>",
    "intressent_id": "0859968278117",
    "rel_dok_id": "H701SfU25",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:56"
  }
}