{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:287 om översyn av riksintressen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cc49ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "17",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Moderaterna får tala för sin egen politik. Men jag har märkt att Moderaterna också värnar om enskilda intressen. Den beskrivning som Carl-Oskar Bohlin ger stämmer inte med verkligheten. </p><p>Det finns en anledning till att vi har gett detta uppdrag, och det är just att vi tycker att riksintressena riskerar att stå mot andra samhällsintressen. Då måste vi också vara beredda att göra en översyn av regelverken och uttolkningen av dem. </p><p>Carl-Oskar Bohlin har också olyckligtvis missuppfattat uppdraget i grunden. Det handlar inte om att ta bort några riksintressen, vilket sägs i Carl-Oskar Bohlins interpellation, utan det handlar om att se över de kriterier som ställs upp för riksintressen från de ansvariga myndigheterna. Enligt vår syn handlar det om att anpassa riksintressena till dagens villkor och till hur dagens samhälle är utformat. Vi har sedan detta regelverk infördes sett stora samhällsförändringar ske, till exempel digitaliseringen som håller på att förändra vårt samhälle i grunden men även klimatförändringarna som tyvärr också förändrar vårt land på djupet. Det gör att vi helt enkelt måste se över om dagens uttolkning av och kriterier för riksintressen är väl lämpade för de utmaningar och problem som vi möter i dag. </p><p>Sedan har vi förtydligat och specificerat att detta handlar om bostadsbyggande och utveckling av våra samhällen, vilket kanske Carl-Oskar Bohlin också har missat. Därför har denna utredning riktats till de myndigheter som är berörda i fråga om riksintressen som kan stå i konflikt när det gäller intresset av att bygga fler bostäder och utveckla samhället. </p><p>Moderaterna kan ju prata, vilket Carl-Oskar Bohlin visar i denna interpellation, men de har inte agerat. Under de år som Moderaterna ledde regeringsarbetet var det inte några steg framåt. Tvärtom lades det till riksintressen på den lista som redan fanns. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Riksintresseutredningen har kommit fram till att ungefär 46 procent av Sveriges landyta täcks av olika former av riksintressen. Till exempel Sveriges Kommuner och Regioner har ifrågasatt om det är en rimlig avvägning. </p><p>Det är också värt att komma ihåg att när man inrättade detta system var tanken att det skulle handla om få och unika områden som man skulle peka ut var av särskilt stort intresse. </p><p>I förarbetena till den lagstiftning som vi i dag har sas det också att kriterierna för riksintressen behöver ses över och preciseras. Det är precis det som vi nu ber myndigheten att göra. Vi följer alltså precis de principer som har pekats ut i lagstiftningen. </p><p>Jag kan konstatera att Carl-Oskar Bohlin inte har lagt ned övermåttan av möda när han skrivit denna interpellation. Den omfattar en enda mening. Det finns inget underlag eller liknande. </p><p>Innan Carl-Oskar Bohlin går ut och kräver att jag ska svara på vilka riksintressen som ska bort, vilket inte ens är syftet med uppdraget, tycker jag att han ska precisera vad Moderaternas inställning är. Har Moderaterna en klar och tydlig inställning? Vet Moderaterna och Carl-Oskar Bohlin bättre än våra expertmyndigheter, som har satt kriterierna på plats, vilka riksintressen som inte behövs längre? Låt oss få en upplysning om det, Carl-Oskar Bohlin. </p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H710287",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:46"
  }
}