{
  "anforande": {
    "dok_hangar_id": "5058846",
    "dok_id": "H70997",
    "dok_titel": "Protokoll 2019/20:97 Tisdagen den 31 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "97",
    "dok_datum": "2020-03-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:380 om otrygga anställningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "91363458-d895-ea11-9132-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar Eva Nordmark för svaret. Min fråga ställdes givetvis innan krisen började, och statsrådets svar togs fram då. Men jag önskar ändå att vi kan ha en debatt och diskussion trots situationen just nu.</p><p>Sverige är det land i västvärlden där ojämlikheten har ökat mest under de senaste decennierna. Växande klyftor får stora konsekvenser för ekonomin, för sammanhållningen i samhället och för den enskilda människans makt och möjligheter i livet. Orsakerna bakom utvecklingen är många, bland annat förändringar på arbetsmarknaden.</p><p>En sådan förändring är att arbetskraften har blivit mer uppdelad i å ena sidan en väletablerad kärna med relativt trygga arbetsvillkor, å andra sidan en periferi med en stor grupp människor med otrygga anställningar.</p><p>Andelen med tidsbegränsad anställning har varit någorlunda konstant under de senaste 15 åren, men de tidsbegränsade anställningarna har blivit alltmer osäkra. Förklaringen till det är att just de tidsbegränsade anställningarna i sin tur består av flera olika osäkra former, det vill säga allmän visstidsanställning och olika former av behovsanställningar. Parallellt med detta har de lite mer trygga formerna, till exempel vikariat, minskat.</p><p>Eva Nordmark säger att de tidsbegränsade anställningarna spelar en viktig roll för arbetsgivare som är i tillfälligt behov av arbetskraft, till exempel när en arbetsgivare behöver ersätta tillfälligt frånvarande personal, och att det skulle kunna vara en väg in i arbetslivet för vissa grupper som står en bit ifrån arbetsmarknaden. Vänsterpartiet håller givetvis med om att det måste finnas möjlighet för arbetsgivare att ersätta tillfälligt frånvarande personal. Det är självklart. Problemet är att en majoritet av de tidsbegränsade anställningarna inte alls ersätter tillfälligt frånvarande personal, utan arbetsgivare sätter i system att anställa personer med tidsbegränsade anställningar för att de kan, för att det är enkelt och för att det är billigt. Priset betalas av de anställda i form av otrygghet.</p><p>Fru talman! Jag undrar om ministern anser att det är rimligt att arbetsgivare staplar tillfälliga anställningar på varandra trots att det finns ett kontinuerligt behov av arbetskraft på arbetsplatsen.</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H710380",
    "replik": "N",
    "systemdatum": "2020-05-14 13:45:25"
  }
}