{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:415 om Sverige under covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cdf34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ibland sägs det att efterklokheten är den exakta vetenskapen. Jag tror att vi kan hålla med om det. Jag tror också att vi kan vara överens om att det är läge att höja blicken och att också se framåt - vad kan vi göra de kommande månaderna och kanske det kommande året?</p><p>Vi är ju tyvärr i en pandemi som vi inte har sett slutet på. Det betyder att vi naturligtvis ska lära av de månader som gått. Det känns i många sammanhang, tycker jag själv, som att det har gått väldigt lång tid. Det har hänt väldigt mycket i svensk politik. Regeringen har fattat oerhört många beslut. Riksdagen har också fattat beslut; nu är det väl uppe i nio extra ändringsbudgetar. Det har alltså hänt väldigt mycket på kort tid. Detta betyder att det är kort tid att lära känna ett nytt virus.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Jag vill påminna Markus Wiechel - om det möjligen försvann - om att viruset klassificerades som ett allmän- och samhällsfarligt virus den 1 februari. Detta har också konfirmerats av riksdagen, som har fört in det i smittskyddslagen genom en proposition bara för ett par veckor sedan. Det var alltså inte så att Markus Wiechel ensam satt med vetskap och kunskap om att vi hade med ett farligt virus att göra.</p><p>Markus Wiechel får gärna ägna sin sista replik åt att tala om på vilka sätt vi ska ta det säkra för det osäkra, som han återkommit till några gånger, för att bli lite mer konkret. Det är ju ingen av oss - jag upprepar detta - som avstår från åtgärder som vi vet ger effekt.</p><p>Såvitt jag känner till fanns det en åtgärd som Sverigedemokraterna åtminstone under en kort tid förespråkade, nämligen att vi skulle stänga våra grundskolor. Det var ingenting som vi beslutade att göra, för vi såg inte att detta skulle ha den avgörande betydelsen att barn inte driver smittspridning. Vi har också kunnat få konfirmerat att det inte har bidragit till smittspridningen. Andra länder öppnar upp sina skolor och ser snarare andra åtgärder för att upprätthålla distansen.</p><p>Det låter lite grann som att inga åtgärder har vidtagits. Låt mig påminna om att en konsekvens av att allmänna sammankomster inte får samla mer än 50 personer har blivit omfattande ekonomiska förluster för många aktörer. Det har dock också bidragit till att människor inte möts i de forum där vi vet att risken för smittspridning är stor, med många människor på liten yta. Kulturevenemang och idrottsevenemang har kunnat dra igång, dock inte med åhörare, som vi alla hade längtat efter och önskat.</p><p>Många åtgärder har vidtagits. Studenter på högre utbildning och i gymnasiet har studerat på distans i nästan tre månader. Många arbetar hemifrån. Kollektivtrafiken har minskat dramatiskt, och rörligheten över landet under alla våra storhelger har också minskat dramatiskt. Låt mig påminna om detta!</p><p>Låt mig också ägna min sista minut åt att säga att det inte är någon slump, Markus Wiechel, hur olika länder drabbas. Jag rekommenderar att läsa den analys som Folkhälsomyndigheten har gjort som handlar om olika virusstammar.</p><p>Det är väldigt många gånger relevant att jämföra nordiska länder med varandra, och jag gör det gärna. Länderna liknar varandra på många olika sätt och har den nordiska modellen - vi väljer att kalla det den svenska modellen - för hur hälso- och sjukvårdssystemen är uppbyggda.</p><p>Men när det gäller hur människor reser och vad som är skälet till att smittspridningen kommer till respektive land är det inte säkert att det är just våra grannländer vi jämför oss med. Självklart påverkas sättet på vilket smittspridningen kommer till Sverige av 1 miljon svenskar som på fyra veckor inte bara reser till utan också kommer tillbaka från många olika länder, som då inte upptäcker vilken smittspridning de har i sina samhällen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Låt mig också påminna Markus Wiechel om att det inte ser likadant ut i hela Sverige. Det är den region som vi befinner oss i, som också har väldigt mycket mediebevakning, som har drabbats hårdast. Jag talar om Stockholmsregionen. Detta spelar stor roll. Det är dock stora delar av landet som har vidtagit samma åtgärder men som inte har fått samma smittspridning. Vi har även lockdowns, som Markus Wiechel kanske syftar på, i flera länder med en förödande smittspridning och ett förödande antal avlidna som följd. Man bör alltså vara försiktig med att dra slutsatser när det gäller sambandet mellan åtgärder och konsekvenser.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710415",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:50"
  }
}