{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Särskild debatt om verkställighet av utvisning av personer som utgör säkerhetshot",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1a34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "44",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det finns ingen självklar rätt för utlänningar att vistas i Sverige, framför allt inte om de utgör ett säkerhetshot mot vårt land. Då ger lagen om särskild utlänningskontroll möjlighet för Sverige att ta dessa personer i förvar till dess att de ska utvisas.</p><p>Nu har det visat sig att väldigt få personer kan utvisas för att det råder verkställighetshinder. Personer riskerar dödsstraff eller tortyr, och då är det regeringens ansvar att jobba med diplomatiska garantier. Där har vi kanske kritik att rikta mot att man inte har varit tillräckligt aktiv tillräckligt tidigt för att göra detta möjligt.</p><p>Sverigedemokraterna lägger dock konkreta förslag kopplade till LSU på bordet till dess att vi har en helt annan lagstiftning på plats, som gör det möjligt att nå bättre framgång. Det handlar om att förbjuda utländska imamer, som enligt lagen om särskild utlänningskontroll ska utvisas för att de utgör ett säkerhetshot, att besöka moskéer. Om de besöker moskéer ska en frihetsberövande påföljd vänta dessa imamer. Det är just i sin roll som imamer de utgör ett säkerhetshot och fungerar som nätverkare i sina miljöer för att radikalisera andra personer till att utföra terrordåd eller utgöra säkerhetshot på andra sätt.</p><p>Det här är ett konkret förslag som Sverigedemokraterna lägger på bordet i dag. Jag tycker att andra partier ska ta till sig detta när vi diskuterar den proposition med marginella justeringar som regeringen så småningom kommer med.</p><p>Vidare handlar det om viljeriktningen i LSU. Vi vill hålla personer i förvar för att de utgör ett säkerhetshot. Vi vill inte som regeringen hålla dem i förvar för att det ska gå enkelt att utvisa. Det är givetvis en fördel, men när det inte går att utvisa dem måste det finnas möjlighet att hålla individer i förvar för att hålla dem borta från Sveriges gator. Det måste finnas en viljeinriktning i politiken för hur vi utformar framtidens lag om särskild utlänningskontroll.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:31"
  }
}