{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f18f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "80",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till Miljöpartiets, Socialdemokraternas och Vänsterpartiets reservation 21 om självkörande fordon. Vi står såklart bakom även våra övriga reservationer. Men för att vinna tid vid voteringen yrkar jag bifall endast till denna reservation och i övrigt till förslaget i utskottets betänkande under övriga punkter. </p><p>När det gäller utvecklingen mot självkörande fordon, som denna reservation handlar om, är det självklart intressant med teknikutveckling. Men precis som Teres Lindberg har redogjort för här måste trafiksäkerhet och etik sättas i första rummet och prägla introduktionen av dessa fordon. </p><p>Jag upplever att det finns en överdriven tro på att självkörande fordon ska lösa en rad olika problem, inte minst när det gäller utsläppen av växthusgaser, trots att vi ser att det finns en välbelagd ökad risk för ökad trafik med självkörande fordon i och med att det blir mycket bekvämt att använda ett sådant fordon. </p><p>Det finns också behov när det gäller vår infrastruktur. Här har vägmarkeringar diskuterats, som i princip behöver vara fläckfria - om jag uttrycker det på detta sätt - för att dessa fordon ska kunna fungera på ett fullgott och säkert sätt. Vid trafikutskottets studieresa till Tyskland i höstas underströks att det finns ett stort behov av att man har ett fullgott vägunderlag och vägmarkeringar. Då är frågan vem som ska stå för notan för att upprätthålla denna nivå på vår infrastruktur, inte minst i ett läge då vi faktiskt har svårt nog att hålla en sådan standard på vägunderhållet som behövs för vanliga fordon. </p><p></p><p>Herr talman! Att transportsektorn behöver ställas om är vi nog alla medvetna om. Frågan är dock om alla är medvetna om vad som faktiskt krävs för att vi ska klara av att minska våra utsläpp av växthusgaser så att vi klarar att, i enlighet med Parisavtalet, hålla den globala temperaturökningen under 2 grader och helst under 1,5 grader. Målsättningarna i klimatlagen förtydligar: Till år 2030 ska vi ha minskat utsläppen från inrikes transporter, exklusive inrikesflyg, med 70 procent jämfört med 2010. Till år 2045 ska Sverige ha nettonollutsläpp. Det innebär att utsläppen från de flesta sektorer måste ha nått i princip noll. Det är enbart vissa delar av utsläppen som kommer att kunna hanteras med någon form av koldioxidsänka. </p><p>Utsläppen från vägtrafiken står för över 90 procent av utsläppen från inrikes transporter. Personbilar och lätta lastbilar står för ungefär 70 procent, och tunga lastbilar står för 20 procent. Hur ska vi då klara den omställning som krävs? Jo, herr talman, vi behöver flera olika lösningar. </p><p>Vi behöver elektrifiering, men med tanke på att en bil i Sverige lever i ca 17 år vet vi att många av de bilar som kommer att rulla år 2030 redan finns ute i vårt samhälle eller kommer att säljas i närtid. Även om elbilsförsäljningen ökar har många bilar fortfarande förbränningsmotor, och det gäller i än högre grad för den tunga trafiken. Därför behöver vi också hållbara biobränslen.</p><p>Biobränslenas andel av energianvändningen i transportsektorn har ökat kraftigt de senaste åren, och år 2017 stod den för 19 procent. Men majoriteten av de biobränslen vi använder är importerade. Min förhoppning är att Biogasmarknadsutredningens förslag genomförs så att vi kraftigt kan öka den svenska produktionen av biogas. Det finns en potential för fler inhemskt och hållbart producerade biobränslen, men den är begränsad. Enligt forskare kan den inhemska produktionen av biobränslen hamna på motsvarande mellan 15 och 28 terawattimmar till 2030, men hela transportsektorns energianvändning ligger på motsvarande nästan 90 terawatttimmar. Det är alltså enbart en mindre del som kan utgöras av biobränslen.</p><p>Eftersom prognosen dessutom är att efterfrågan på transporter kommer att öka blir det tydligt att en effektivisering av transporterna är fullkomligt nödvändig. </p><p>Regeringen har ett tydligt arbete för att öka försäljningen av bilar som går på el eller förnybara bränslen, genom bonus-malus-systemet. Det pågår ett arbete för att utveckla bonus-malus, som är ett fullkomligt nödvändigt styrmedel för att vi ska kunna ställa om fordonsflottan. Det handlar om att skapa möjlighet även för den som inte har råd att köpa ny bil här och nu att om några år köpa en begagnad bil som antingen är elektrifierad eller går på förnybara bränslen. Även reduktionsplikten är ett viktigt instrument. Det ser till att även den som inte har råd med en ny bil är med i omställningen, och reduktionsplikten kommer också att utvecklas framöver. </p><p>Det behövs dock fler åtgärder på området transporteffektivitet - självklart. Det handlar inte bara om mer energieffektiva fordon och motorer utan framför allt om hur vi kan få ett mer transporteffektivt samhälle. Tidigare i våras deltog jag i ett seminarium vid Iva, Ingenjörsvetenskapsakademien, där man lyfte fram en modell som jag tycker är väldigt pedagogisk. Den lyder: Undvik, byt, förbättra!</p><p></p><p>Steg ett är att fråga sig om en transport verkligen är nödvändig eller om den exempelvis kan ersättas med ett digitalt möte. Detta är ju något som vi alla verkligen får prova på i dessa tider; vi får värdera våra resor och våra möten. Finns det någonting positivt som kan komma ur denna fruktansvärda kris är det nog ändå vi gemensamt stärker vår digitala kompetens och märker att vissa transporter faktiskt inte är nödvändiga. Samtidigt blir det såklart väldigt tydligt att andra transporter och möten absolut inte kan ersättas.</p><p>Steg två är att, om man ändå inte kan undvika en resa, byta transportslag. Kan till exempel lastbilstransporten ske på järnväg eller med sjöfart? Kan cykeln och bussen ersätta en resa med bil?</p><p>Om inte heller det fungerar har man steg tre: Kan man varken undvika eller byta kan man åtminstone förbättra, exempelvis genom att byta drivmedel.</p><p>På det viset kan vi arbeta oss fram till ett mer transporteffektivt samhälle. </p><p>De tre pusselbitar som jag ser för omställningen av transportsektorn är just elektrifieringen, biobränslena och effektiviseringen. Jag vill ändå understryka att det kommer att krävas flera olika insatser på området och att det inte finns någon enkel lösning. Till exempel kan man se att de biobränslen som nu kanske används till personbilstrafik inte alls kommer att användas till personbilstrafik när vi närmar oss 2045; kanske kommer de snarare att användas inom sjöfart eller tung trafik. Alla bitar är dock viktiga för att vi ska kunna nå våra mål. </p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H701TU11",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:39"
  }
}