{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:314 om offentligt stöd till näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1c7deb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "87",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, näringsminister Ibrahim Baylan, för svaret! </p><p>Olika former av offentligt stöd till näringslivet har länge varit en etablerad del av svensk innovations- och tillväxtpolitik. Skattemedel som hade kunnat gå till att anställa fler poliser, undersköterskor och lärare delas i stället ut till diverse myndigheter och statliga bolag i en stundtals naiv förhoppning om att dessa i sin tur ska kunna främja svensk innovationsförmåga och tillväxt. </p><p>En vän av marknadsekonomi hade kunnat påpeka att det finns en risk för att dessa medel inte allokeras optimalt när staten direkt eller indirekt står för fördelningen. En vän av konkurrensneutralitet hade kunnat önska att staten inte konkurrerade med privat riskkapital på den fria marknaden. En vän av värnandet av skattemedel hade kunnat gå så långt som att säga att dessa skatteintäkter i stället skulle ha fått vara kvar hos dem som inbringat dem. På så vis hade marknaden själv fått styra över deras framtida placering.</p><p></p><p>Med detta sagt vill jag tillstå att Sverigedemokraterna på intet sätt tror att allt offentligt stöd till näringslivet är av ondo. Det kan naturligtvis finnas behov av marknadskompletterande insatser, inte minst i mindre näringslivsoptimala delar av landet. För oss är det centrala att det offentliga stödet på riktigt genererar ett mervärde och att det inte snedvrider marknaden genom att konkurrera ut privata aktörer eller hålla ineffektiva och olönsamma företag vid liv på skattebetalarnas bekostnad.</p><p>Med den infallsvinkeln finner vi det därför problematiskt att det offentliga stödet tycks öka utan att man till dags dato har kunnat bevisa att ett tydligt mervärde genereras och att effektivitet och god uppföljning präglar verksamheten.</p><p>I min interpellationstext citerade jag en granskning av innovationsmyndigheten Vinnova, genomförd av Tillväxtanalys. Citatet löd så här: \"Analysen indikerar inga statistiskt säkerställda positiva effekter av stöden på antal anställda, arbetskraftsproduktiviteten, andelen högutbildade arbetstagare eller andelen forskare; varken under programmens löptid eller efter att stöden avslutats.\" Liknande iakttagelser har förekommit i en rad olika analyser och rapporter.</p><p>Anders Gustafssons doktorsavhandling i fyra delar visar att företag som får statliga bidrag uppvisade ökade vinster och ökad produktivitet men att detta endast är kortsiktigt. På lång sikt syns inga effekter alls. Hans teori är dessutom att ju mindre produktivt ett företag är, desto fler stöd söker man, eftersom alternativkostnaden blir lägre.</p><p>Tre forskare granskade i artikeln \"Statliga innovationsstöd till små och medelstora företag - har de någon effekt?\" två selektiva företagsstöd från Vinnova. De skrev följande i sitt resultat: \"Vi kan således inte förkasta hypotesen att Vinn nu och Forska & Väx inte har någon effekt på antalet anställda i de stödmottagande företagen efter det att stödperioden har avslutats.\"</p><p>Fru talman! Jag väljer att stanna där. Det är min starka uppfattning att det empiriska underlaget talar sitt tydliga språk. Min fråga till näringsministern är därför fortsatt om han anser att det finns skäl att minska berörda anslag eller åtminstone ytterligare granska deras effekt och resultat.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H710314",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:13"
  }
}