{
  "anforande": {
    "dok_hangar_id": "5047225",
    "dok_id": "H70933",
    "dok_titel": "Protokoll 2019/20:33 Fredagen den 15 november",
    "dok_rm": "2019/20",
    "dok_nummer": "33",
    "dok_datum": "2019-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:101 om rättvisande och förutsebart inkomstunderlag i socialförsäkringarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7ac03c73-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "52",
    "talare": "Solveig Zander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det var en vänlig invit från ministerns sida! Jag har nog aldrig hört ministern vara så vänlig och tillmötesgående förut. Självklart ställer jag och Centerpartiet upp, för detta är frågor som är viktiga. Det är frågor som är viktiga för alla våra företag, för tillväxten i vårt land och för alla som har möjlighet att få arbete om vi får fler företag. Jag är också övertygad om att näringslivet generellt sett skulle kunna medverka till att vi snabbare skulle kunna få en historisk giv, för det är ju detta det handlar om. </p><p>Jag måste också tydliggöra att detta inte är en av punkterna i januariavtalet. Detta ska hanteras på sitt sätt, och här har vi inte något samarbete på gång. Det vill jag verkligen hävda.</p><p>Vill ministern ta del av våra förslag går det jättebra. Det går också bra att läsa den parlamentariska socialförsäkringsutredningens betänkande. Det är ju ganska tjockt, men jag kan rekommendera det, för det innehåller många bra synpunkter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men jag vill också tydliggöra för ministern att detta inte bara handlar om sjukpenning utan om alla våra trygghetssystem. Det innebär närståendepenning, rehabpenning, som man kan få i förebyggande syfte om man blir sjuk, och också havandeskapspenning, smittbärarpenning och sådant. Det är många olika ersättningar, och de är viktiga för alla men inte minst för företagarna och framför allt för dem som är kombinatörer och både är anställda och har företag. </p><p>Med den positiva inställning och det tillmötesgående sätt som ministern faktiskt hade i det här sammanhanget förväntar jag mig att det ska hända något snabbt och att vi inte ska behöva vänta i fem år till. Tack så mycket för debatten!</p>",
    "intressent_id": "0196077326617",
    "rel_dok_id": "H710101",
    "replik": "N",
    "systemdatum": "2019-12-05 18:20:35"
  }
}