{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec8f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "75",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi i Liberalerna står bakom alla våra reservationer men yrkar bifall enbart till reservation nr 5, En fossilfri fordonsflotta. Jag hade tänkt yrka bifall till min motion om självkörande bilar, men den blev glädjande nog ett tillkännagivande i stället.</p><p>I dag debatterar vi väg- och fordonsfrågor. I dessa tider med coronavirus har bilen fått en speciell roll som ett transportmedel med vars hjälp man kan minska smittorisken. Fördelarna med att minska smittorisken och därmed belastningen i sjukvården gör att vi under denna korta tidsperiod ser positivt på att personer som tidigare åkte kollektivt nu tar bilen till jobbet. Detta gäller speciellt de personer som arbetar inom vården och samhällskritiska sektorer. Detta är orsaken till att Liberalerna nu driver på för att trängselskatten tillfälligt ska avskaffas i Stockholm och Göteborg under några månader.</p><p>Fru talman! Jag tänker starta mitt anförande just med tillkännagivandet om självkörande bilar, för trots att vi är mitt i coronatider, då politiken med olika stödpaket försöker hjälpa kämpande företag och då frågan om transporters klimatpåverkan kommit lite i skymundan, är det viktigt att lyfta blicken och titta framåt.</p><p></p><p>Detta tillkännagivande är troligen unikt i världen. Trafiksäkerhet är den främsta anledningen till att självkörande bilar utvecklas, och orsaken är att 90 procent av olyckorna beror på den mänskliga faktorn. Om vi ska få se självkörande bilar i framtiden och öka trafiksäkerheten måste vi underlätta för stora, seriösa tester i verklig miljö så att aktörer och också blivande ägare till dessa bilar kan få testa tekniken. Detta pågår redan i andra länder. Socialdemokraten Teres Lindbergs tal om att inte stressa fram tester är inte verklighetsförankrat och gynnar inte införandet av självkörande fordon och därmed ökad trafiksäkerhet.</p><p>Det är dock inte testerna som gör tillkännagivandet unikt. När man tänker på självkörande bilar är det oftast fokus på bilen och att den ska fatta beslut på ett säkert sätt. Det handlar om enorma mängder data och artificiell intelligens. Det man dock glömmer är att en förutsättning för att tekniken i dessa fordon ska kunna fungera självständigt är att den har vägmarkeringar att hålla sig till på vägen. Det är här som vår motion är unik. Den vill utreda vilka krav självkörande bilar ställer på vägmarkeringarna och hur stor del av det svenska nätet som kan användas av självkörande fordon samt ta fram en underhållsstrategi för vägmarkeringar. Resultatet gynnar oss inte bara i framtiden utan höjer också trafiksäkerheten för dagens bilar.</p><p>Trafikutskottet presenterade i mars en rapport om hållbar mobilitet på landsbygden. Där pekades självkörande bilar ut som en möjlighet. Det kräver dock att vi vet om vägmarkeringarna är tillräckligt bra. Jag är tacksam för att många partier nu står bakom tillkännagivandet och vill driva på tekniken för självkörande bilar. Det är viktigt att gå från ord till konkret handling nu.</p><p>Fru talman! Sveriges transportsystem är viktigt för att varor och tjänster ska kunna skapa tillväxt och välfärd i Sverige och för att personer ska kunna åka till skolan, jobbet och hemmet och till olika aktiviteter på sin fritid. Detta är en grundbult för vårt samhälle. Den enskilt viktigaste framtidsfrågan för landets transporter efter coronakrisens effekter är hur vi radikalt ska kunna minska koldioxidavtrycket utan att minska mobiliteten. Utsläppen måste sänkas med 70 procent till 2030 jämfört med 2010.</p><p>Transporterna måste bli effektivare, elektrifieringen påskyndas och såväl användningen av biodrivmedel som forskning och takten i introduktionen av ny teknik måste öka. Då vägtransporterna står för mer än 93 procent av utsläppen anser Liberalerna att det är där man måste lägga störst fokus. Därför tog Liberalerna initiativ till en elektrifieringskommission som med fokus på de tunga vägtransporterna ska skynda på laddinfrastrukturen längs våra vägar. Det gäller elvägar men minst lika mycket den statiska laddinfrastrukturen i olika regioner så att åkerier kan starta övergången till laddbara fordon redan i dag. Lastbilar är en stor investering i en bransch som generellt har en låg rörelsemarginal, så åkerierna måste vara säkra på att det finns en utbyggd laddinfrastruktur innan de satsar på nya laddbara fordon.</p><p>Liberalerna anser att det är viktigare att beskatta det som smutsar ned än att subventionera grön teknik för att få en omställning. Dock ser vi att detta behövs under en kortare period på grund av den snabbhet som krävs i övergången till ny teknik för att få ned utsläppen. Vi ser att reduktionsplikten behöver utökas, och därmed ökar behovet av biodrivmedel dramatiskt. Även bonus-malus behövs för att driva på utvecklingen fram till dess att laddbara bilar hamnar på en kostnadsnivå som möjliggör för många personer att välja en laddbar bil. Med bonus-malus utnyttjar vi att de som har möjlighet att köpa en bil till dagens kostnad möjliggör att vi får en begagnatmarknad för personer med normala inkomster.</p><p></p><p>Även om antalet elbilar ökar successivt till 2030 är prognosen att totalt 30 procent av bilflottan kommer att vara elektrifierad 2030. Det måste dock finns tillräckligt med laddplatser vid bostadshusen för att personer ska kunna satsa på en elbil. Den lag som antogs den 2 april och som ställer krav på laddplatser vid byggnader är ett första steg, men det krävs betydligt fler laddplatser om vi ska nå 30 procent laddbara bilar 2030.</p><p>Andelen elbilar 2030 visar på behovet av biodrivmedel som alternativt drivmedel till dagens bensin- och dieseldrivna bilar för att få ned utsläppen. Tillgången till biodrivmedel är dock begränsad, och de tunga transporterna samt flyg och sjöfart bör prioriteras. Långsiktighet i reglerna är viktigt tillsammans med teknikneutralitet.</p><p>Fru talman! Ny teknik i fordonen skapar nya data som kan hjälpa till att öka effektiviteten i våra transporter och öka trafiksäkerheten. Samverkan mellan olika aktörer är viktig för att data ska kunna användas på bästa sätt och därmed gynna samhället. Geofencing bör utvärderas och införas i olika sammanhang för att skapa möjlighet att styra mot ökad trafiksäkerhet, mindre utsläpp och bättre miljö.</p><p>Liberalerna vill också verka för att utöka vägnätet för tyngre och längre lastbilar, vilket kan öka trafiksäkerheten och ge färre lastbilar på vägarna och därmed minska utsläppen. Vi stöder också tillkännagivandet att Trafikverket ska kunna erbjuda kommunerna möjlighet att delegera beslut till Trafikverket om dispens för tunga transporter, till exempel mobilkranar, inom kommunen.</p><p>Slutligen vill jag ta upp frågan om virkesupplag. Utskottsinitiativets förslag att underlätta administrationen vid ansökan om tillstånd är mycket positivt. Däremot finns inte tillräckliga motiv för att frångå principen att finansiera myndighetsutövning genom avgifter. Därför stöder vi inte förslaget att skogsägare ska slippa betala 2 900 kronor för ett generellt tillstånd på två år.</p><p>Till sist jag återigen rikta ett tack till stödet för tillkännagivandet om självkörande bilar och yrka bifall till reservation nr 5. En snabb övergång till en fossilfri flotta är en ödesfråga.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H701TU11",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:39"
  }
}