{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:188 om yrkesförare och trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b76c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "68",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Thomas Morell! Jag uppskattar engagemanget för trafiksäkerhet. Det råkar vara min hjärtefråga.</p><p>Jag tror att Thomas Morell, förhoppningsvis omedvetet, misstolkar vad jag sa i den förra interpellationsdebatten. Vi pratade om stress i arbetslivet och den stress som inte minst lastbilschaufförer utsätts för. Den leder till att man riskerar att hamna i ett läge där man kör för fort. Det vi har sett och som både Transportstyrelsen och Trafikverket har redovisat är att enligt mätningar kör ungefär 70 procent av den tunga trafiken för fort. Ett grundläggande skäl till detta bedömer polisen vara stress i arbetslivet.</p><p>Det är hård konkurrens i transportbranschen, inte minst den konkurrens som pressas av otillåten och ibland olaglig cabotagetrafik. Det är tuffa marginaler, och det är transportköpare som ställer hårda krav, vilket gör att många förare pressas till marginalerna. Detta tycker inte jag är acceptabelt.</p><p>I Sverige arbetar vi systematiskt med trafiksäkerhet när det gäller infrastrukturens utformning. Det är detta nollvisionen handlar om - mitträcken, automatiska fartkameror och att försöka bygga infrastrukturen så att människor kan göra fel utan att det leder till dödliga olyckor. Där är vi framgångsrika. I samma andetag som vi pratar om dessa viktiga insatser måste vi, just för yrkestrafiken, säga att arbetsgivaren har ett ansvar för vilken arbetsmiljö man har och vilka utmaningar man ställs inför.</p><p>Politiskt tar vi detta ansvar genom att vi nu har lyckats förhandla fram ett vägpaket - mobilitetspaketet - i EU, där vi får smarta färdskrivare, där vi digitalt kan övervaka och säkerställa att man följer bland annat kör- och vilotidsregler, där vi får bättre kontrollmöjligheter och där fordonen i cabotagetrafiken och i kombitrafiken måste återvända till det land de kommer ifrån och att förarna också måste göra detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här gör att vi får sjystare konkurrensvillkor som ger den svenska åkerinäringen, som gör ett fantastiskt gott jobb, bättre möjligheter att köra på ett vettigt sätt och se till att den har råd att investera i en modern flotta, inte minst nu när elektrifieringen slår igenom, och att lastbilschaufförsyrket är ett attraktivt yrke där inte stressen i arbetslivet och inom transportsektorn gör att man pressas att göra fel, utan att man inser att det viktigaste är att man kör säkert och tryggt och kommer fram. Det finns många åkare som tar ett stort ansvar för detta.</p><p>Jag tror att det är viktigt att vi för denna diskussion med åkerinäringen och med branschen och att vi ser till att klara både sjysta konkurrensvillkor och drägliga och bra arbetsvillkor så att vi kan locka fler till den viktiga transportbranschen.</p><p>När det gäller trafiksäkerhetsarbetet generellt ska jag passa på att säga till Thomas Morell, till riksdagen och till alla som lyssnar att i februari 2020 står Sverige värd för världens största trafiksäkerhetskonferens. FN har gett oss uppdraget att hålla Global Ministerial Conference on Road Safety. Ett nittiotal ministerledda delegationer kommer hit och pratar om trafiksäkerhet och nya planer för de kommande tio årens trafiksäkerhetsarbete internationellt. Man kommer hit till Sverige för att lära därför att vi är framgångsrika. Vi är nu nere i 205 omkomna, tror jag att den senaste siffran var. Det är all-time-low, och det är ett gott tecken. Låt oss hoppas att det håller under året nu, för det visar att vi är på rätt väg, med alkoholkontroller, hastighetskontroller, förebyggande arbete och nollvisionsarbetet. Här är vi långt framme.</p><p>Låt oss se till att arbetsvillkoren, inte minst inom yrkestrafiken, är sådana att man känner att man med trygghet kan följa de trafikregler som finns.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710188",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:12"
  }
}