{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:315 om information om klimatkrisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cb6c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "9",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill tacka miljö- och klimatministern för svaret på min interpellation. Det är precis som Isabella Lövin sa tidigare: Vi har haft den varmaste vintern på kanske 300 år. Klimatförändringen märker vi nu för tiden av genom märg och ben. </p><p>När vi oroas över att vårt sportlov inte blir som det var tänkt eller att människor får översvämmade källare kan det ses som allvarliga problem. Men i andra länder är klimatkrisen ett ännu större faktum. Hundratusentals människor flyr från hus och hem och blir i dag klimatflyktingar. Vi vet att klimatförändringen kommer att skapa ytterligare extremväder, översvämningar, extremtorka, havsnivåhöjning, utrotning av arter och spridning av virus och sjukdomar. Det senare är en väldigt aktuell fråga just nu. Vi måste därför verkligen förhindra ökade utsläpp av växthusgaser. Sverige som är ett rikt land måste ta ett mycket större ansvar i frågan.</p><p>Den absoluta merparten av svenska folket känner stor oro inför klimatförändringen. Jag tror att vi politiker har en stor utmaning när det gäller att möta denna oro och få den att bli ett ökat engagemang hos svenska folket att minska utsläppen. Vi politiker behöver visa ledarskap i frågan.</p><p>Det handlar som sagt inte bara om bättre information till svenska folket om klimatkrisen utan också om att inge hopp om att man kan komma till rätta med denna stora utmaning. Vi behöver förmedla ökad beredskap och ökat engagemang i klimatfrågan. Detta är lite av en paradfråga för Sverige. Vi är bra på att engagera våra medborgare.</p><p>År 2018 skickades på direkt uppdrag av den svenska regeringen foldern <em>Om krisen eller kriget kommer</em> ut till alla svenska hushåll. Syftet var att stärka beredskapen i det svenska samhället ifall vi skulle få en krissituation eller till och med krig. Jag tycker att regeringen resonerade helt korrekt i det sammanhanget. Det var dags att svenska folket är lite mer berett på kriser. Jag saknar dock något i foldern. Där är informationen mer generell. Det handlar inte om klimatkrisen som sådan. Jag skulle önska att regeringen kunde ta ett liknande initiativ och skicka ut information om klimatkrisen till alla svenska hushåll om vad vi alla kan göra för att ta vårt ansvar.</p><p>Organisationen Extinction Rebellion har tagit fram ett förslag på hur en sådan folder skulle kunna se ut. Jag menar förstås inte att regeringen ska skicka ut just denna folder, men den är ett exempel på en form av informationsmaterial som regeringen skulle kunna skicka ut.</p><p>Jag tror inte att det räcker att ha behjärtansvärd information på olika hemsidor, utan mer behöver göras. Jag vill därför fråga miljö- och klimatministern om hon anser att den informationsverksamhet som finns i dag är tillräcklig. Vilka ytterligare åtgärder ämnar ministern vidta?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H710315",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:44"
  }
}