{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:213 om kemikalieskattens påverkan på den cirkulära ekonomin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fc6c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "57",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Företag som renoverar och säljer begagnade elektronikprodukter är viktiga företag som gör ett viktigt arbete för Sverige.</p><p>Precis som Hampus Hagman säger är det viktigt för den cirkulära ekonomin att vi kan återanvända våra elektroniska produkter. Det finns ett stort slöseri som är dåligt för miljön om man har en alltför snabb omsättningstid på elektroniska produkter. Där delar jag helt uppfattningen.</p><p>Det finns två möjligheter att inte behöva betala kemikalieskatt på återanvända produkter. Den ena är att man inte ansöker om att vara godkänd lagerhållare. Då behöver man inte betala skatten. Den andra är att man har ett undantag. Det är ett undantag som gäller generellt där skattskyldighet redan har inträtt. Då behöver man inte ha koll på att skatten redan har betalats, utan det räcker med att skattskyldigheten har inträtt. Där bör ett kvitto från när varan såldes första gången räcka för att skattskyldigheten har inträtt.</p><p>Jag ägnar mig inte åt den här typen av affärer, men jag skulle kunna tro att man ändå vill ha ett kvitto när man köper in begagnade varor för att säkerställa att det inte är stulna varor man köper. Man vill ju inte riskera att hålla på med häleri. Jag skulle gissa att företagen ändå vill ha kvitton för att säkerställa att man inte ägnar sig åt illegal verksamhet. Jag föreställer mig att det i alla fall skulle vara så om jag ägnade mig åt denna verksamhet. Det här är ju seriösa företag, så jag skulle tro att de också gärna vill ha det så.</p><p>Jag ska säga något kort om Handelns Utredningsinstituts så kallade utvärdering. I praktiken är det inte någon utvärdering, utan det är mer en utveckling av den kritik som institutet hade mot skatten redan när den infördes. Sedan har de teoretiska modeller för hur de tror att skatten ska komma att påverka. Därför är det viktigt att säga att Handelns Utredningsinstitut själva har stora ekonomiska intressen i det här. Det tror jag att man ska ha med sig när man läser deras rapporter.</p><p>Däremot är det naturligtvis viktigt att vi alltid utvärderar de nya åtgärder som regeringen vidtar. När kemikalieskatten har verkat i några år är det naturligtvis också lämpligt att genomföra en utvärdering av den.</p><p>Jag kan också berätta att regeringen har genomfört en förbättring av kemikalieskatten genom ett beslut i veckan om att skatten också kommer att omfatta privatpersoner som köper varor utomlands.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710213",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:52"
  }
}