{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:215 om felaktiga utbetalningar av ekonomiskt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "41db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Josefin Malmqvist (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Felaktiga utbetalningar av ekonomiskt bistånd kostar skattebetalarna drygt en halv miljard kronor årligen, enligt Delegationen för korrekta utbetalningar från välfärdssystemen, som presenterade sin utredning strax före jul. Detta fräter på tilliten och tar resurser från vår gemensamma välfärd och från dem som har rätt till stöd. Samma utredning som jag nyss nämnde uppskattar att runt 300 miljarder kronor har betalats ut felaktigt de senaste 15 åren. Därför frågade jag ministern om två av de åtgärder som har visat sig behövas, nämligen hembesök och underrättelseskyldighet.</p><p>När det gäller hembesök visade exemplet i Sundbyberg att vart fjärde hushåll inte hade rätt till stöd. 25 procent av dem som fick hembesök hade alltså inte rätt till stöd. Detta visar att hembesök är ett viktigt redskap. Den vanligaste orsaken var att man helt enkelt inte bodde på uppgiven adress, och detta upptäckte socialtjänsten när de kom och ringde på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hembesök var tidigare ett redskap som var tillgängligt för socialtjänsten, men efter ett antal domar är det inte längre möjligt på samma sätt för socialtjänsten att till exempel göra oanmälda hembesök. Hembesöken måste nu anmälas och vara godkända i förväg av den som ska få besök. Detta menar vi bör förändras så att det återigen blir möjligt att göra oanmälda hembesök.</p><p>När det gäller frågan om underrättelseskyldighet nämnde ministern den lagstiftning som trädde i kraft vid årsskiftet. Jag och Moderaterna välkomnar många av de förändringar som lagstiftningen inkluderar. Det är bra att de äntligen har kommit på plats och att vi äntligen har fått en del förändringar på detta område, men det är fortfarande otillräckligt. </p><p>Lagstiftningen gör skillnad på ekonomiskt stöd och ekonomisk förmån. Jag kan nämna ett exempel. Om polisen kontaktar kommunen med misstanke om bidragsbrott har kommunen, med den nya lagstiftningen, fortfarande inte möjlighet att till polisen meddela huruvida personen finns och får ekonomiskt bistånd från kommunen eller inte. Detta är något som behöver ses över. Därför kvarstår min fråga till statsrådet: När kommer regeringen att agera för att täppa till dessa luckor?</p>",
    "intressent_id": "019430605328",
    "rel_dok_id": "H710215",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:17"
  }
}