{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Statliga företag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e78e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "164",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Statliga företag </p><p>Fru talman! I dag har riksdagens ledamöter en chans att rösta för att Ringhals 1 och 2 kan drivas vidare. Att fortsätta använda Ringhals 1 och 2 skulle kunna ge mycket el till en låg kostnad och med väldigt låga klimatutsläpp.</p><p>I den energipolitiska debatten talas det ofta om den trygga elförsörjningen, de rimliga kostnaderna och de små utsläppen. Ofta återkommer politiker till behovet av att minska och på sikt helt enkelt komma bort ifrån fossil energi. Ringhals 1 och 2 kan bidra på alla sätt med mycket el, låg kostnad och små utsläpp samt bidra till att fossil energi kan tryckas bort både i Sverige och i omvärlden.</p><p>Det finns, fru talman, flera skäl för att ge Vattenfall ett uppdrag att jobba vidare med Ringhals 1 och Ringhals 2. </p><p>Det första skälet är klimatet. En fortsatt drift av Ringhals 1 och 2 skulle ge stora miljövinster. Konjunkturinstitutet har i en rapport visat man att genom att använda de här reaktorerna några år till kan undvika minst 8 miljoner ton i växthusgasutsläpp. Redan samma dag som Ringhals 2 slutade producera elektricitet, den 30 december, ökade produktionen av fossil el i Nordeuropa. På svenska betyder det att Ringhals 2 stängdes av och att utsläppen ökade. </p><p>Senast jag kollade utsläppen var de 45 gram för varje producerad kilowattimme i Sverige, i Tyskland 441 gram och i Polen 645 gram för varje producerad kilowattimme. Jag förstår att man kan tycka att det är mycket siffror, men det innebär att för varje producerad kilowattimme är utsläppen tio gånger högre i Tyskland och 15 gånger högre i Polen än vad de är i Sverige. Och vårt elsystem i Sverige är sammankopplat med elsystemen i Tyskland och Polen. </p><p>Detta betyder att svensk miljöbra el skulle kunna få bort dålig tysk och dålig polsk el, och det gäller både kärnkraften och vindkraften. Men stängs kärnkraft i förtid i Sverige blir det mer utsläpp i våra grannländer än vad det annars hade blivit, och det är klimatet som förlorar på det.</p><p>Det andra skälet för att fortsätta använda Ringhals 1 och 2 handlar om fossilfriheten. I Sverige har vi tyvärr fått en meningslös diskussion där det varit viktigare med förnybart än fossilfritt, och alla vi som värnar om klimatet fokuserar naturligtvis på fossilfriheten. Senast jag kollade var över 90 procent av den svenska elproduktionen fossilfri, mindre än 50 procent i Tyskland och så lite som 20 procent i Polen.</p><p>Sverige har i dag EU:s bästa och renaste elsystem med en kombination av fossilfria kraftslag som kärnkraft, vattenkraft och vindkraft. Med en fortsatt drift av Ringhals 1 och 2 skulle den fossilfria elen kunna fortsätta att göra stor nytta i övriga Europa, inte minst för klimatet. Vattenfall har också i en egen livscykelanalys för alla kraftslag de själva använder - solkraft, vindkraft, vattenkraft och kärnkraft - konstaterat att de överlag har låga klimatutsläpp, och allra lägst har kärnkraften.</p><p>En trygg elförsörjning för människor och företag är ett tredje skäl att fortsätta att använda Ringhals 1 och 2. Under de kommande decennierna kommer elbehoven i Sverige att öka radikalt för att transporter och industri från fossila bränslen ska kunna ställas om till el. Då kan Ringhals 1 och 2 spela en roll.</p><p>Vi talar om verkligt mycket elektricitet. Ringhals 1 producerar under en timme lika mycket el som jag använder under min livstid. Ringhals 2 producerade lika mycket el som den samlade förbrukningen i Göteborg, rikets andra stad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Förra året blev det elkris i Skåne och Stockholm. Regeringen försatte Sverige i en riktigt usel situation. Elsystemet räckte inte till på grund av ett antal faktorer, bland annat brist på lokal produktion och brist i överföring. Det slutade med att regeringen där och då tvingades sjösätta krispaket.</p><p>Låt oss göra vad vi kan för att inte försätta oss i samma situation igen. Vi bör titta på flera energipolitiska lösningar, där en handlar om att fortsätta att nyttja Ringhals förmåga att tryggt ge mycket el över hela året.</p><p>Tidigare har vi kunnat lita på Socialdemokraterna. De har värnat den svenska industrin. Men nu verkar de välja vägen att hellre avveckla kärnkraften än att bidra till en trygg elförsörjning. Jag är uppriktigt förvånad, fru talman.</p><p>Miljöpartiet är känd motståndare till kärnkraft. Partiet har också ett imponerande och emellanåt inspirerande engagemang för klimatet. Nu finns en chans att i riksdagen fatta beslut om att nyttja Ringhals 1 och 2 ett tag till med stor klimatnytta. Då prövas Miljöpartiets klimatengagemang, men man väljer att hellre avveckla kärnkraft än att rädda klimatet. Det är beklämmande, fru talman.</p><p>Moderaterna vill att Vattenfall får ett uppdrag att om möjligt driva vidare Ringhals 1 och 2. Praktiskt bör man då göra en snabb analys av teknik, säkerhet och ekonomi för att driva vidare dessa reaktorer.</p><p>Både Ringhals 1 och 2 har sådana säkerhetssystem som blev ett krav efter olyckan i Japan, alltså det man kallar oberoende härdkylning. Men självklart krävs en dialog med Strålsäkerhetsmyndigheten, SSM, för att se om dessa system lever upp till kraven eller om ytterligare investeringar krävs.</p><p>I en analys bör man rimligen därutöver se vilka personalbehov som finns liksom andra behov av investeringar och bränsle. Man bör överväga olika alternativ. Om ägarna inte vill driva dem vidare bör man se om andra kan vara intresserade.</p><p>Man bör dessutom sondera marknaden för så kallade power purchasing agreements, PPA. Större kunder skulle kunna sluta avtal med Ringhals eller Vattenfall om leveranser av el till förutbestämda priser. Denna typ av avtal, PPA, används ofta inom vindkraften och skulle kunna säkra intäkter för att exempelvis driva Ringhals 1 i ytterligare 10 eller 15 år.</p><p>En fortsatt drift av Ringhals 1 och Ringhals 2 kommer att kräva ett visst arbete. Men det är inte omöjligt. Vattenfall har i en egen rapport om Ringhals 1, som har varit hemligstämplad, visat att det är både möjligt och ekonomiskt fördelaktigt att driva Ringhals 1 vidare under rätt lång tid framåt. En fortsatt drift av dessa reaktorer är alltså både möjlig och önskvärd för tryggheten och för klimatet.</p><p>Fru talman! Avslutningsvis: Den som menar allvar med att trygga elförsörjningen och att rädda klimatet röstar ja till reservation nr 13. Jag yrkar bifall till den.</p><p>(Applåder)</p><p>I detta anförande instämde Ann-Charlotte Hammar Johnsson (M).</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H701NU4",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:26"
  }
}