{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:298 om en jämlik förskola",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "df49ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "36",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan bara upprepa att det statliga anslaget till förskolan är oförändrat och oförändrat stort. Det är 1,2 miljarder i direkt riktade anslag till våra förskolor. Det ska syfta till små barngrupper i kombination med ett nyinfört riktmärke i Skolverkets kommentarer till de allmänna råden. Enligt Skolverkets egen utvärdering kan det ha gett effekt i form av minskande barngrupper.</p><p>Jag skulle kunna vända på diskussionen om det läge som nu gäller i svensk förskola. Vi lever i ett land där de stora 90-talistkullarna börjar få barn och lyckligtvis glädjande nog får många barn. Den svenska förskolan är då i mycket stort behov av resurser och personal.</p><p>Därför är det klokt av regeringen att tillskjuta medel, även om vi har respekt för att det är en kommunal angelägenhet att ansvara för finansieringen av förskolan. Det är klok politik att stärka förskollärarutbildningen, stärka barnskötarutbildningen och se till att fler kan gå ut som barnskötare.</p><p>Det är klok politik att se till att fler barnskötare kan validera sin rika och viktiga erfarenhet och ta steget att bli förskollärare i äldre åldrar. Det är också klok politik att arbeta med komvux och yrkespaket för att säkerställa att vi får fler barnskötare genom både en fullständig gymnasieutbildning och yrkespaket.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill inte sticka under stol med att det är ett ansträngt läge i många förskolor. Därför säger jag att jag delar Daniel Riazats oro. Jag är ute och träffar personal, föräldrar och barn i förskolan. Så sent som i går var jag i Nyckelpigans förskola i Vårby gård och såg en fantastisk verksamhet med ganska svåra förutsättningar.</p><p>Jag är väl medveten om att ska vi se till att stärka kunskapsresultaten i Sverige ordentligt ska det livslånga lärandet börja i förskolan. Därför kommer jag att se till att vår förskola kan fortsätta att vara en förskola att vara stolt över.</p><p>Ska jag klara det måste jag kunna ta in två saker samtidigt. Jag måste kunna se att regeringens insatser har effekt. Jag måste också kunna se till att jag har en bra kontakt med verksamheterna så att jag vet på vilket sätt man kan stärka med ytterligare insatser.</p><p>Daniel Riazat ställde en specifik fråga om riktmärket. Eftersom jag personligen var ansvarig för att ta fram riktmärket när jag arbetade på Skolverket vet jag att det vi fick från forskarsamhället på den tiden - och det är säkert samma sak som gäller nu - var siffror som var ganska runda i kanten.</p><p>Vi fick siffrorna 6-12 för små barn och 9-15 för större barn. Jag tar det nu fritt ur minnet, fru talman, så jag ber om ursäkt om det blir felaktiga siffror. Skälet till att vi fick det var att forskarna så tydligt sa till oss att ett stelt riktmärke aldrig kan ta hänsyn till samtliga förutsättningar på en förskola. För en pedagogisk verksamhet på en förskola spelar barngruppens sammansättning en jättestor roll.</p><p>Det spelar väldigt stor roll hur många av barnen som har svenska som modersmål. Det spelar väldigt stor roll vilken miljö förskolan finns i. Hur ser utegården ut? Finns det en bra utemiljö att leka i? Personalens sammansättning spelar också roll. Hur många är de? Vilken utbildning har de? Vilken erfarenhet har de?</p><p>Allt det här gjorde att forskarnas starka rekommendation till Skolverket på den tiden var att detta skulle vara ett riktmärke att sikta mot. Jag tror att det är klok politik, fru talman, att inte låsa varenda barngrupps storlek alltför hårt från ett sammanträdesrum i Stockholm.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710298",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:49"
  }
}