{
  "anforande": {
    "dok_hangar_id": "5039368",
    "dok_id": "H7099",
    "dok_titel": "Protokoll 2019/20:9 Tisdagen den 24 september",
    "dok_rm": "2019/20",
    "dok_nummer": "9",
    "dok_datum": "2019-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:272 och 275 om skattebelastningen på privatbilismen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0fbbbbe7-53ef-e911-9128-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag ställde två frågor med koppling till regeringens bensinskattehöjningar men fick tyvärr inte svar på någon av dem. I finansministerns mycket generella svar angav ministern att det finns många områden i Sverige där man är beroende av bilen - det började ju mycket lovande. Det visade också på en viss förståelse hos finansministern, men den blev ganska kortvarig.</p><p>Ministern framhåller sedan ensidigt att orsaken till bensinskattehöjningen är stigande oljepris, svag krona, utvecklingen i Mellanöstern, Opecländernas agerande och drönarattacken i Saudiarabien. Flera av de här faktorerna påverkar ju bensinpriset till viss del, men finansministern nämner inte regeringens egen del av höjningen, som dessutom är påverkbar.</p><p>Fru talman! Moderaterna sänker som bekant skatten med 1 krona per liter under samma förutsättningar. Vi har lyssnat på människor. Och hela Sverige ska leva.</p><p>Ministern fortsätter svaret med att lyfta fram behovet av att människor köper nya bilar som är bränslesnåla, släpper ut mindre och dessutom är billigare att köra. Låt oss konstatera att en ny bil kostar från 300 000 och upp till 1 miljon - en astronomisk summa för många som lever på landsbygden i dag. Elbilar fungerar heller inte, särskilt inte i Norrland där jag bor och verkar, eftersom kylan stör. Man kan heller inte dra speciellt tunga släp med elbilarna.</p><p>Jag har vuxit upp i en liten kommun, Bräcke, och jag vistas också där mycket på fritiden. På vägen där pendlar människor till jobbet varje dag. Men det handlar också om fritidsaktiviteter, besök hos sjukvården, bibliotek och andra typer av aktiviteter.</p><p>Vägen, en av många dåliga vägar i länet, gör också att bilarna slås sönder varje år. Det är enorma kostnader - vi talar om tusentals kronor - som går till reparationer. Lägg därtill bensinprishöjningen från regeringen. De här människorna ska nu alltså straffas ännu hårdare via regeringens skattehöjning - förödande för människor som bor och verkar på landsbygden.</p><p>I en tv-intervju berättar en kvinna från Bergs kommun att hon pendlar 16 mil per dag till jobbet, och mannen pendlar 8 mil. Deras bensinkostnader ligger på upp till 5 000 kronor i månaden. Grannfamiljen har flyttat från orten därför att man inte mäktar med att ta de här kostnaderna längre.</p><p>Reseavdrag anges av finansministern som en kompensation till människor. Men funktionshindrade, studerande och pensionärer får inte ta del av avdraget. Det är alltså inget bra argument.</p><p>Fru talman! Jag vill att ministern svarar på de frågor som jag ställde och som jag inte fick svar på. Jag repeterar dem:</p><p>Vad anser ministern att det finns för fullvärdigt alternativ för den betydande del av Sveriges befolkning som bor på landsbygden?</p><p>Varför straffbeskattar regeringen gång på gång människor som lever och bor på landsbygden?</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H7C120190924ip",
    "replik": "N",
    "systemdatum": "2019-10-15 15:59:29"
  }
}