{
  "anforande": {
    "dok_hangar_id": "5054689",
    "dok_id": "H70968",
    "dok_titel": "Protokoll 2019/20:68 Tisdagen den 4 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "68",
    "dok_datum": "2020-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:258 om Transportstyrelsens företagskontroller",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7ab2876c-e56d-ea11-9134-0090facf175a",
    "anforande_nummer": "21",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är allvarligt om det råder legitimitetsproblem. Det är inte bara en part, utan det är flera parter som har ansvar för vilken relation man har. För mig har det varit viktigt att förstärka kontrollerna och dessutom nu utreda hur vi kan få effektivare kontroll över yrkestrafiken. Jag tror att det är jätteviktigt.</p><p>Utredaren har möjlighet att ha en bra relation med referensgrupper under utredningstiden och lyssna in branschernas synpunkter. Min uppfattning och det jag får mig till livs är att man har varit väldigt tacksam över att regeringen nu äntligen agerar. Vi hade väldigt många år med en moderatledd regering då ingenting hände: inga sanktionsavgifter, ingen klampning, inget beställaransvar och inga skärpta kontroller. Då var det den fria marknaden och liberalisering som gällde. Nu är det en annan ordning. Nu skärper vi lagstiftningen, nu ökar vi kontrollerna och nu utreder vi möjligheterna till effektivare kontroller av yrkestrafiken.</p><p>Thomas Morell säger att förvaltningsrätten nästan uteslutande går på Transportstyrelsens förslag. Ja, men förvaltningsrätten är ju en domstol. De går inte per definition på myndighetsförslag utan har i uppdrag att tolka lagstiftningen och döma. Det finns ingen politisk uppfattning, utan det är faktiskt en opartisk domstol.</p><p>Om Thomas Morell ifrågasätter domstolarnas oberoende får han säga det rakt ut i kammaren. Annars är väl poängen att man bör föra en diskussion om vilken lagstiftning som vi då behöver ändra. Här är jag öppen för alla förslag, ingen tvekan om det. Jag är väldigt öppen för att hitta fler förslag som säkerställer att de som sköter sig klarar sig på ett bättre sätt och att vi kan förhindra systematiskt missbruk av kör- och vilotidsregler eller andra brister inom transportsektorn. Min och hela regeringens utgångspunkt med agerandet är att vi ska ha kontroller av transporterna av god kvalitet och med bra legitimitet.</p><p>Eftersom interpellationen handlar om rättsosäkerhet blir jag, återigen, fundersam över om det är domstolarna som Thomas Morell nu attackerar. Då är det lite allvarligare. Domstolarna har uppdraget att oberoende tolka den lagstiftning vi har. Tycker vi att det är fel får vi återkomma med förändrad lagstiftning och med förslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Återigen: Med den utredning som finns utreder vi olika förslag. Thomas Morell är välkommen att också delta i debatten. Men jag har svårt för en diskussion som innebär att man också undergräver förtroendet för domstolarnas rättstillämpning. Vi ska ha respekt för att de tillämpar den lag vi har i dag.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710258",
    "replik": "N",
    "systemdatum": "2020-03-24 16:38:32"
  }
}