{
  "anforande": {
    "dok_hangar_id": "5043392",
    "dok_id": "H70916",
    "dok_titel": "Protokoll 2019/20:16 Tisdagen den 8 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "16",
    "dok_datum": "2019-10-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:19 om återupprättade relationer mellan Sverige och Israel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2c951efa-daff-e911-9126-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att gratulera Ann Linde till det viktiga uppdraget som utrikesminister. Samtidigt vill jag tacka för svaret på min interpellation. Kristdemokraterna välkomnar den ambition som Ann Linde ger uttryck för när det gäller vikten av goda relationer till Israel.</p><p>Det råder inget tvivel om att en av anledningarna till att relationerna är raserade är det svenska erkännandet av en palestinsk stat. Det beslutet togs ensidigt av den rödgröna regeringen trots att det handlar om en fråga som måste avgöras av parterna själva i direkta förhandlingar.</p><p>Inget annat lands regering har valt att följa efter Sverige. De EU-länder som har erkänt en palestinsk stat gjorde det för över 30 år sedan, långt innan de ens var påtänkta som medlemmar i Europeiska unionen.</p><p>I siffran 134 länder som utrikesministern nämner är en stor majoritet icke-demokratier med auktoritära och inte sällan direkt Israelfientliga regimer: Kina, Ryssland, Kuba, Vietnam, Venezuela, Nordkorea, Zimbabwe, Iran etcetera.</p><p>Utrikesministern säger att frågorna i min interpellation antyder att svensk politik i relation till Israel utgör en ytterlighet. Jag kan förstå det. Det jag och många med mig konstaterar och samtidigt beklagar är nämligen att Sverige avviker från kretsen av västerländska demokratier. Under flera år har Ann Lindes företrädare varit den enda av EU-ländernas 28 utrikesministrar som inte varit välkommen att besöka Mellanösterns enda demokrati.</p><p>Enligt regeringen skedde erkännandet för att göra partierna i den israelisk-palestinska konflikten mer jämbördiga. Med det synsättet bortser man från den verkliga obalansen: den mellan demokrati och diktatur. Israel med knappt 9 miljoner invånare är omgivet av närmare en halv miljard människor som lever under auktoritära regimer. Till detta kommer att ett antal av världens värsta terrorgrupper omger landet. Erkännandet av en palestinsk stat applåderades av diktaturerna och terrororganisationerna. Därmed försvagades demokratin liksom incitamenten för att förhandla om fred.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Mot denna bakgrund beklagar jag att Ann Linde vidhåller att det svenska erkännandet var rimligt och riktigt. För att återuppbygga relationerna till Israel krävs det insikt om vad det var som orsakade problemen. Men det krävs också vilja till självprövning. Dessvärre saknas detta i utrikesministerns inlägg. Det gör också svaret på frågan hur regeringens strategi ser ut för att återupprätta relationerna till Israel. Jag vill fråga Ann Linde igen: Finns det någon sådan strategi, och hur ser den i så fall ut?</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H71019",
    "replik": "N",
    "systemdatum": "2019-11-05 15:46:44"
  }
}