{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "066e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi är helt överens. Ett av våra huvudargument är att när en stor nettobetalare lämnar gemenskapen måste det synas på budgeten. Jag säger till de andra också att jag tror att alla vi ledare i Europeiska rådet någon gång har suttit i någon organisation, regering eller något parti som har fått en minskad inkomst. Då börjar man med att fundera på hur man kan få ned utgifterna och inte bara på att man kan höja avgifterna. Det är rätt så naturligt.</p><p>När det gäller jordbruket delar jag också uppfattningen att det är mångas och inte bara några fås intresse. Det här har med vår livsmedelsförsörjning att göra. Det har med öppna landskap och den biologiska mångfalden att göra. Det är många perspektiv som ryms däri. Det är ett lands intresse. Det är ingen tvekan om det.</p><p>När det gäller CAP menar vi att den går att modernisera och att det går att flytta över mer pengar från den. Vi tycker till exempel att när det gäller rörelsen mellan pelare 1 och pelare 2 ser vi hellre den så kallade pelare 2 och alltså inte arealstödet som många nu vill flytta över mer pengar till. Man vill också ha möjlighet att vara flexibel mellan pelarna inom ett land och att den flexibiliteten ska ökas på. Vi tror att det kommer att medföra kostnadsökningar därutöver. Det driver säkert kostnader. Vi tycker också att det är rätt att det är 40 procent av CAP som går till klimatåtgärder som riktas mot en klimatomställning. Av budgeten som helhet är det 25 procent som går till klimatet.</p><p>Vi driver alltså på för en modernisering. Där andra vill se till exempel högre arealstöd menar vi att det hellre ska gå mot pelare 2. I den meningen är vi överens också med Österrike.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:31"
  }
}