{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om regeringens styrning av länsstyrelserna",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a534765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Fredrik Lindahl (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Utifrån Riksrevisionens rapport om regeringens styrning av länsstyrelserna kan vi här i betänkande KU2 utläsa konstitutionsutskottets slutsats att granskningen ger ett gynnsamt underlag i syfte att å regeringens vägnar vidareutveckla själva styrningen. Riksrevisionen har bland annat anfört att regeringen inte har ett betryggande eller nog utvecklat helhetsperspektiv vad gäller styrningen av länsstyrelserna. Utifrån Riksrevisionens rapport framkommer det att regeringen har utökat länsstyrelsernas dispositionsrätt vad gäller vissa sakanslag. Därmed har man arbetat fram bättre förutsättningar kring verksamhetsplanering.</p><p>Utskottet har understrukit vikten av att länsstyrelserna ges nödvändiga förutsättningar att kunna planera sin verksamhet. Likaså vill utskottet se en ökning av förutsebarheten. Ytterligare anser utskottet att utvidgade möjligheter bör ges länsstyrelserna vid genomförandet av uppdrag samt att hänsyn bör tas till regionala förhållanden och förutsättningar.</p><p>Utskottet har betonat att det krävs ett samarbete mellan de statliga myndigheter som är berörda i sammanhanget och länsstyrelserna. Det är en premiss för att länsstyrelserna ska ha möjlighet att verkställa sitt uppdrag som samordnare. I just detta sammanhang har utskottet särskilt lyft fram länsstyrelsernas uppdrag att agera sammanhållande för krisberedskapen inom sitt geografiska område samt att före, under och efter en kris arbeta för samordning och en förenad inriktning på nödvändiga åtgärder.</p><p>Vad gäller Regeringskansliets arbetsgrupp för länsstyrelsefrågor kan denna enligt regeringen användas i en större utsträckning i syfte att stärka helhetsperspektivet i regeringens styrning av länsstyrelserna. Två andra åtgärder som regeringen har som syfte att ytterligare arbeta med är en utökad direktfinansiering genom förvaltningsanslag samt, som jag nämnde tidigare, en ökad dispositionsrätt vad gäller frågan om sakanslag.</p><p>Sammanfattningsvis har utskottet välkomnat de åtgärder som regeringen syftar att vidta med anledning av den granskningsrapport som Riksrevisionen har presenterat. En notering har även gjorts varpå det framkommer att regeringen instämmer i ett flertal av problemformuleringarna. Utskottet har anfört att det är angeläget att regeringen både bättrar sin styrning av länsstyrelserna och att regeringen skaffar en sammanhängande bild av deras uppdrag.</p><p>I syfte att åstadkomma detta bör regeringen genomföra åtgärder utifrån de rekommendationer som Riksrevisionen har lagt fram. Utskottet har för avsikt att följa arbetet liksom effekterna av genomförda åtgärder.</p><p>Med vad som härmed sagts har ett enigt utskott givit förslaget att riksdagen bör lägga regeringens skrivelse till handlingarna, vilket även är mitt yrkande. Jag vill tacka övriga ledamöter och kansliet för ett bra utfört arbete.</p><p>(Applåder)</p>",
    "intressent_id": "0557180142229",
    "rel_dok_id": "H701KU2",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:19"
  }
}