{
  "anforande": {
    "dok_hangar_id": "5061508",
    "dok_id": "H709120",
    "dok_titel": "Protokoll 2019/20:120 Onsdagen den 13 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "120",
    "dok_datum": "2020-05-13 00:00:00",
    "avsnittsrubrik": "Medgivande för Riksbanken att delta i Internationella valutafondens finansieringslösning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9615767b-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Ingela Nylund Watz (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag och avslag på följdmotionen.</p><p>Somalia är, som alla här inne vet, ett av världens allra fattigaste länder, med en befolkning som under tre decennier har plågats av inbördeskrig. Fattigdomen är utbredd, och den ständigt återkommande torkan förvärrar de humanitära utmaningarna. Antalet internflyktingar uppskattas till 2,6 miljoner människor. Bristen på rimliga bostäder, sanitet och vatten är omfattande. Tillgången till hälso- och sjukvård och utbildning är minst sagt bristfällig. Landet brottas med problem som bristande tillgång till formell rättvisa, korruption, bristande jämställdhet och könsrelaterat våld.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Medgivande för Riksbanken att delta i Internationella valutafondens finansieringslösning</p><p>Somalia befinner sig nu, efter en lång tid av krig, i en återuppbyggnadsfas, och förberedelser pågår inför allmänna val i år. Det är oklart om dessa kan bli av, kanske 2021. Säkerhetsläget och den politiska oenigheten i landet utgör stora utmaningar. Landet har under lång tid legat efter med sina ränte- och skuldbetalningar till IMF, och det är detta som dagens betänkande handlar om.</p><p>IMF har föreslagit en modell för finansiering av avskrivning av Somalias skuld till IMF. Denna skuld innebär att landet inte kan få nya lån från IMF, och därmed har också andra former av bistånds- och låneflöden omöjliggjorts.</p><p>Somalia kan därför inte heller få del av det så kallade HIPC-programmet, Highly Indebted Poor Country, som är ett program för skuldlättnader och skuldavskrivningar till utpräglade låginkomstländer med ohållbara skulder. Trots att Somalia präglas av detta och egentligen är kvalificerat för detta program kan man alltså inte ingå i det i dagsläget, och de negativa effekterna på ekonomin har fördjupats allvarligt på senare år. </p><p>Fru talman! Eftersom IMF inte har egna medel för att skriva av eller lätta på låntagande länders skulder föreslås att medel ur två särskilda reservkonton inom IMF ska användas för att täcka finansieringen av en skuldavskrivning för Somalia. Medlen på de två kontona utgörs av fordringar som medlemsländerna har på IMF, och för att de ska få användas måste IMF få ett godkännande från varje medlemsland. I Sverige är det Riksbanken som är vårt förbindelseorgan gentemot IMF. För att banken ska kunna ingå i den föreslagna lösningen krävs enligt riksbankslagen ett beslut här i Sveriges riksdag. Det är detta medgivande som en stor majoritet av utskottet nu vill ge Riksbanken. </p><p>Somalias totala utlandsskuld är ungefär 50 miljarder kronor, varav skulden till IMF uppgår till 3,3 miljarder kronor. För Sveriges del - lyssna noga nu - handlar det om att genom den föreslagna lösningen bidra med motsvarande 21 miljoner kronor. När avskrivningen är gjord är IMF:s plan att genom en ordnad process i flera steg ge möjlighet för Somalia att få tillgång till nya lån och faciliteter från IMF. En förutsättning för detta är dock att Somalia fortsätter att samarbeta med IMF under mycket lång tid för att reformera den somaliska ekonomin och för att införa en strategi för att minska den stora fattigdomen. Arbetet startades för flera år sedan tillsammans med IMF för att förbättra skattesystemet, vidta åtgärder mot penningtvätt och terroristfinansiering och stärka styrningen av landets statliga bolag. Detta är fortsatt angelägna insatser. </p><p>Fru talman! I motionen från Sverigedemokraterna antyds att IMF:s förtroende skulle minska om just denna skuldavskrivning genomförs. Det är inte ett hållbart argument. HIPC-initiativet för skuldavskrivning för låginkomstländer med ohållbara skulder kom till i slutet av 1990-talet, och hittills har 36 länder fått skuldnedsättning denna väg utan att IMF:s anseende nämnvärt har påverkats. Däremot riskerar Sveriges anseende att påverkas negativt om vi tillsammans med övriga medlemsländer avstår från att bidra till denna skuldavskrivning. Nej, här handlar det snarare om ovilja att ta Somalias problem på allvar och motvilja att bidra till lösningar. Sverigedemokraterna ställer alltså 21 miljoner kronor, som den svenska insatsen innebär för skuldavskrivning för ett av världens mest utsatta länder, mot insatser för att stärka svensk välfärd. Det är magstarkt, och det talar sitt tydliga språk. Sverigedemokraterna vet självfallet, precis som alla andra i denna kammare, att 21 miljoner kronor på den svenska makronivån varken stärker eller försämrar den svenska välfärden nämnvärt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Medgivande för Riksbanken att delta i Internationella valutafondens finansieringslösning</p><p>För att inte försämra Sveriges anseende i en omvärld är det alltså klokt att godkänna Riksbankens hemställan. </p>",
    "intressent_id": "0313390540217",
    "rel_dok_id": "H701FiU47",
    "replik": "N",
    "systemdatum": "2020-06-25 16:31:54"
  }
}