{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:310 om kollektivtrafik och ökad jämlikhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e6e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "91",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vänsterpartiet var med vid framtagandet av den nuvarande infrastrukturplanen och ställde sig bakom den när vi antog den. Men det kommer naturligtvis nya infrastrukturplaner och revideringar av nya nationella planer framöver. Låt oss föra en bra diskussion om vilka investeringar som ska göras då! Det är nämligen viktigt vilka investeringar vi gör. Här tror jag att man måste vara medveten om att ambitionsnivån på infrastrukturinvesteringarna är en nog så viktig utjämnande faktor, för det är någonting vi gemensamt finansierar.</p><p>Stora delar av det som är förutsättningen för till exempel kollektivtrafik i storstäderna är också gemensamt finansierat, antingen via nationell plan eller via de avtal vi gjort med storstadsregionerna. Vi är då statligt, från hela landet, med och finansierar en del av de kollektivtrafiksatsningar man gör i storstäderna.</p><p>Jag kommer ursprungligen från Kosta, mitt i Småland. Där bor 800 människor. Där görs inte stora investeringar i kollektivtrafiken, men i regionen bygger vi bättre förutsättningar för att man i alla delar av länet ska ha bättre förutsättningar att nå en större arbetsmarknad. På samma sätt understöder vi i regeringen detta med de investeringar vi nu gör i infrastruktur.</p><p>Jag håller helt med och tror att det är avgörande de kommande åren. Vi står inför en klimatomställning, inte minst i transportsystemet. Det handlar om en långtgående elektrifiering, effektivisering av transportsystemet och införande av bioenergi i större utsträckning. Ska vi få en uppslutning bakom detta måste den resan göras möjlig i hela landet.</p><p>Det handlar om investeringar vi gör. Jag har tidigare i kammaren nämnt Västerdalsbanan i Malungsfors som ett bra exempel på att det inte bara är i städer eller i befolkningstäta områden som vi gör infrastrukturinvesteringar. Det görs i hela landet. Alla måste vara med på den resan.</p><p>Men det är viktigt för interpellanten och för Vänsterpartiet att känna till att det inte finns förutsättningar för kollektivtrafik på alla ställen. På en del ställen är bilen det enda alternativet, och i orter i norra Sverige är kanske flyget ibland helt avgörande för att man ska ha tillgång till andra delar av Sverige eller till exportmarknaden. Det måste vi ha en förståelse för om vi ska ha uppslutning bakom den omställning vi står inför i transportsektorn.</p><p>Vi måste klara klimatkraven, och vi måste göra det på ett sätt som gör att människor sluter upp bakom detta. Och vi måste göra det på ett sätt så att det inte drabbar socioekonomiskt utsatta grupper. Vi ska tvärtom förenkla och underlätta den resan. Det är ett arbete vi ska göra tillsammans. Där är naturligtvis de underlag som Trafikverket tar fram väldigt viktiga. Inte minst därför gav min företrädare Trafikverket uppdraget att titta på just social hållbarhet. Och hälsa inkluderas i de transportpolitiska målen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>På samma sätt är det naturligtvis viktigt att debatten om vilka utgångspunkter som ska finnas förs inför kommande revidering av nationell plan, så att vi inte, som jag sa tidigare, reproducerar tidigare generationers misstag.</p><p>Här är naturligtvis det nationella ansvaret viktigt, och det tar vi. Det är en ökad ambitionsnivå, inte minst med de historiska satsningar som vi nu gör på infrastruktur. Men det är också viktigt att regionerna tar sitt ansvar - det är regioner som faktiskt sätter taxorna för kollektivtrafiken och som i olika grad är med och medfinansierar biljetter för grupper i storstadsområden eller i övriga delar av landet. Det är en debatt som också måste föras på regional nivå.</p><p>Låt inte regionerna komma ifrån det ansvaret genom att staten ska avhjälpa detta! Se till att regionerna också tar ansvar med den beskattningsrätt som de har! Det handlar om att göra bra investeringar i kollektivtrafik, för det är viktigt för klimatet, för jobben och för rättvisan.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710310",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:55"
  }
}