{
  "anforande": {
    "dok_hangar_id": "5062664",
    "dok_id": "H709131",
    "dok_titel": "Protokoll 2019/20:131 Onsdagen den 3 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "131",
    "dok_datum": "2020-06-03 00:00:00",
    "avsnittsrubrik": "Ett förenklat förfarande vid vissa beslut om hemlig avlyssning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c2a458c8-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Joakim Sandell (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett förenklat för-farande vid vissa beslut om hemlig avlyssning</p><p>Fru talman! Betänkandet vi i dag debatterar handlar om att göra det enklare att ta beslut om hemlig avlyssning av elektronisk kommunikation och på det sättet få en mer effektiv brottsbekämpning. Detta är ännu en viktig produkt från regeringen i arbetet för att stärka och vässa samhällets verktyg i bekämpandet av den grova organiserade brottsligheten. Med dagens beslut kommer vi att kunna minska det glapp som kan uppstå när kriminella byter och använder flera nummer eller utrustningar. Snabbare beslut, och därmed snabbare inkoppling, ger en effektivare brottsbekämpning. </p><p>Fru talman! Tillgången till uppgifter från elektronisk kommunikation är ofta avgörande för att polis och åklagare ska kunna utreda allvarlig brottslighet. Sådana uppgifter kan svara på viktiga frågor om vem som har haft kontakt med vem och var misstänka personer har befunnit sig. Uppgifter om elektronisk kommunikation kan också vara av största vikt för underrättelseverksamhet som syftar till att upptäcka, förebygga och förhindra brottslig verksamhet. </p><p>Regeringen arbetar därför aktivt med frågor på det här området. Förra året infördes nya regler om datalagring, och nyligen trädde lagen om hemlig dataavläsning i kraft. I måndags överlämnades också den utredning där det, i likhet med vårt vallöfte, föreslås regler om en skyldighet att registrera uppgifter om abonnemang för kontantkort. Att polisen och andra brottsbekämpande myndigheter har möjlighet att avlyssna och övervaka brottsmisstänkta är en mycket viktig del i bekämpandet av den allvarliga brottsligheten. </p><p>Fru talman! I kriminella kretsar är det vanligt att anonyma simkort används i mobiltelefoner och att såväl kort som telefoner byts ut i syfte att undvika och försvåra avlyssning. Varje gång ett sådant byte sker måste ett nytt tvångsmedelsbeslut om hemlig avlyssning av elektronisk kommunikation meddelas, och rätten måste hålla ett sammanträde. Den nuvarande ordningen är resurskrävande och inte nog effektiv, vilket vi nu vill ändra på. Det förenklade förfarande som vi nu föreslår får användas om det redan finns ett gällande tillstånd för avlyssning, det vill säga om en förhandling i domstol har hållits, och om anmälan gäller samma person och grundas på samma omständigheter som det tidigare tillståndet.</p><p>Fru talman! Avslutningsvis vill jag kort beröra frågan varför tillståndet inte ska knytas till en person. Att domstol prövar kopplingen mellan nummer, adress, utrustning och den person som ska avlyssnas är en grundläggande rättssäkerhetsgaranti. Den effektivitetsvinst som skulle kunna bli följden av en ordning där tillstånd för hemlig avlyssning av elektronisk kommunikation knyts till en person i stället för till ett telefonnummer, en adress eller en viss elektronisk kommunikationsutrustning står enligt vår mening inte i proportion till de rättssäkerhets- och integritetsskyddsförluster som skulle uppstå. </p><p>När det gäller hemliga tvångsmedel måste frågor om effektivitet alltid balanseras mot skyddet av den personliga integriteten. Det förslag som ligger på riksdagens bord innebär att förfarandet effektiviseras samtidigt som avkall inte görs på skyddet för den personliga integriteten. Det vore kort och gott systemfrämmande att införa en möjlighet att knyta hemlig avlyssning av elektronisk kommunikation till person. Frågan om kopplingen mellan person och tvångsmedel har varit föremål för överväganden i många lagstiftningsarbeten om hemliga tvångsmedel. Sedan mitten av 90talet har kopplingen mellan person och tvångsmedel diskuterats, och en koppling till person har alltid avfärdats med hänsyn till skyddet för den personliga integriteten. Så tycker vi att det bör fortsätta vara. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett förenklat för-farande vid vissa beslut om hemlig avlyssning</p><p>Jag yrkar därmed bifall till förslaget i betänkandet och avslag på reservationerna.</p>",
    "intressent_id": "0376395541120",
    "rel_dok_id": "H701JuU21",
    "replik": "N",
    "systemdatum": "2020-07-03 11:30:40"
  }
}