{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Offentlig upphandling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "621e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! I nyheterna under veckan som gick kunde vi följa en rapportering om hur statliga myndigheter tyvärr har använt bolag som finns på Världsbankens svarta lista. Det handlar om företag som har använt korruption som affärsmetod. Dessa har Kommerskollegium släppt igenom i så kallade ramavtal. Sedan har andra myndigheter använt dem och har därmed fått in bolagen i sin verksamhet. Detta är tyvärr inget nytt, utan det har hänt tidigare att bolag som egentligen inte skulle utföra arbetsuppgifter åt statliga myndigheter har kommit in på felaktigt sätt. Det kan inte vara meningen att skattemedel ska användas för att gynna sådana bolag.</p><p>Som jag ser det skulle ett förtydligande i lagstiftningen behövas när det gäller detta. Jag hoppas att de senaste affärerna föranleder en del eftertanke. De myndigheter som bland annat ska jaga ekobrottslingar har helt plötsligt själva hamnat i en sådan härva. En del regeländringar skulle behövas så att vi inte hamnar där igen.</p><p>Med detta sagt vill jag, herr talman, ta upp vår reservation i betänkandet. Det gäller reservation 13, och den handlar om hur många underentreprenörer man ska kunna ha vid en upphandling. Vänsterpartiets förslag är två. Vi vill därigenom förhindra tillbud, arbetsskador och dödsolyckor. </p><p>Om man i dag gör en offentlig upphandling och det finns underentreprenörer finns också en huvudansvarig med ett samordningsansvar. Denna har sedan en massa underentreprenörer som har ett eget ansvar för arbetsmiljön. Om det då händer något på en arbetsplats är det självklart mycket svårare att agera gemensamt när väldigt många olika bolag finns där. De olika bolagen kan ha olika kulturer vad gäller arbetsmiljö. De kan ha olika insikter och kunskaper liksom självfallet även olika ekonomiska förutsättningar för att utföra sitt arbete.</p><p></p><p>Kundföretaget råder över arbetsstället och ansvarar därmed för frågor som rör samordning, men inte sådant som enbart rör entreprenörens arbetsmiljö. Vi alla vet att inom många verksamheter, inte minst där lagen om offentlig upphandling gäller, såsom vid tunnelarbeten eller byggarbetsplatser, rör sig väldigt många underentreprenörer. Det blir då upp till varje arbetsgivare att se till att deras anställda har rätt kompetens.</p><p>Gemensamt för de dödsolyckor som har skett under året är att tillräckligt skyddande barriärer, till exempel säkerhetszoner, fallskydd och skyddsutrustning, inte har funnits eller fungerat. Det kan bero på okunskap men också på medveten försummelse, brister i utrustning eller maskiner som inte har underhållits. Alltför ofta tycks viktiga säkerhetsrutiner och åtgärder inte nå ut till dem som berörs. Det gäller både i komplexa verksamheter, såsom byggarbetsplatser, och när underleverantörer kommer till en arbetsplats för att utföra en tillfällig uppgift.</p><p>Människor från olika arbetsgivare med olika företagskulturer samlas för att samarbeta i projekt, och det gör säkerhetsarbetet ännu mer komplext. Då ansvaret är totalt uppsplittrat förstår nog alla att det får konsekvenser för arbetsmiljön med arbetsplatsolyckor till följd, ibland tyvärr med dödlig utgång. Allt borde göras för att förhindra detta, och det är vad vårt förslag handlar om. Just underentreprenörer utgör ju en risk i sig med långa kedjor av olika företag som tar olika ansvar.</p><p>Svenska Miljöinstitutet har låtit arbetslivsforskare intervjua företag som egentligen tar ett större ansvar för samordningen än vad lagstiftningen säger att de behöver göra. Genom intervjuerna har man kommit fram till att det dels finns brister i kravställandet vid offentlig upphandling vad gäller själva arbetsmiljöarbetet. Dels sker ingen uppföljning av tillbud och arbetsplatsolyckor. Man vidtar alltså inte åtgärder efter tillbuden eller olyckorna, och de kan därför inträffa en gång till.</p><p>Institutet har också kommit fram till att ett av de förslag som måste genomföras - förutom att man måste ha bättre kravställande och uppföljning - är en begränsning av antalet underentreprenörer, eftersom dessa innebär en utökad risk. </p><p>Min utgångspunkt är att en ansvarsfull riksdag med ansvarsfulla partier borde ha bifallit en sådan motion. Tyvärr sker det dock inte. Vi får ungefär samma svar som vi fick i fjol: Det finns en samordning med lönerna. Jovisst, det är jättebra att huvudentreprenören tar ansvar för att se till att de anställda får sina löner. Men varför ska det inte finnas en huvudansvarig för att på så vis korta kedjorna så att arbetsmiljöriskerna minskar? Då hade vi kunnat förhindra fler tillbud och arbetsplatsolyckor. Man önskar också att vi kunde få stopp på dödsolyckorna.</p><p>Med vårt förslag hade man åtminstone vidtagit ytterligare en viktig åtgärd. Jag yrkar därmed bifall till reservation 13.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU34",
    "replik": "N",
    "systemdatum": "2020-04-24 12:35:14"
  }
}