{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Reglering av vapenmagasin",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9c2239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Nej, det är inte ett särskilt bra lagförslag från regeringen om reglering av vapenmagasin. Det är tydligt att förslaget inte har riksdagens stöd och att det inte kommer att klubbas igenom.</p><p>Det finns en risk att denna lag skulle komma att drabba legala vapenägare och leda till onödig administration för vapenägare och skytteklubbar.</p><p>Den svenska regleringen av skjutvapen och ammunition håller internationellt sett en hög skyddsnivå. Vänsterpartiets fokus är att reglera de illegala vapen som används i kriminella miljöer. Vi vill inte försvåra för legala vapenägare som jägare och sportskyttar.</p><p>Enligt regeringen kommer dock vapenägare över huvud taget inte att beröras av den lagändring som nu föreslås, men mycket tyder på att exempelvis sportskytteklubbar kan komma att drabbas av mycket administration kring hanteringen av vapenmagasin. Det är oklart hur hanteringen av magasin som inte har en tydlig definition och inte har en tydlig ägare ska ske.</p><p>Syftet med förslaget är enligt regeringen att man ska reglera vapenmagasin som hittas av polisen i kriminella miljöer. I dag saknas reglering av vapenmagasin i Sverige. Om ett vapenmagasin påträffas i en kriminell miljö kan det hända att magasinet inte kan beslagtas av polisen. Det händer även att magasin som omhändertagits av polisen måste lämnas tillbaka till den gängkriminella. Det är självklart en helt orimlig ordning. Men regeringens förslag riskerar att gå långt mycket längre än vad direktivet kräver. Det finns också en otydlighet kring hur ett vapenmagasin ska definieras - det är något som även Lagrådet har lyft fram.</p><p></p><p>Anledningen till att Vänsterpartiet ändå ansåg att det fanns fog för att stödja regeringens förslag - samma förslag som nu inte kommer att klubbas igenom i riksdagen - är att det finns just en otydlighet kring vapenmagasin och att kriminella miljöer kan komma att utnyttja luckor i lagen på det sätt som i dag kan ske. Det här måste vi försöka täppa igen.</p><p>Vi skulle dock aldrig släppa igenom en lagstiftning som kan drabba legala vapenägare i onödan, utan vi skulle, precis som vi skriver i vårt särskilda yttrande, följa upp lagstiftningen för att garantera att onödig administration inte skulle drabba legala vapenägare.</p><p>Med detta, fru talman, kommer jag i dag inte att yrka bifall till reservationen. Jag hänvisar till Vänsterpartiets särskilda yttrande.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H701JuU17",
    "replik": "N",
    "systemdatum": "2020-05-19 15:52:21"
  }
}