{
  "anforande": {
    "dok_hangar_id": "5053946",
    "dok_id": "H70964",
    "dok_titel": "Protokoll 2019/20:64 Tisdagen den 28 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "64",
    "dok_datum": "2020-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:260 om utredningen om privat initiativrätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b7a1fdd8-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag har gett besked. Jag har gett besked om att regeringen är positiv till utredningens förslag. Jag har gett besked om att vi bedömer att merparten av utredningens förslag kommer att kunna genomföras. Vi jobbar i samarbete med Centerpartiet och Liberalerna så intensivt som det bara går med att genomföra den punkten i januariavtalet. Det är en inslagen väg för oss.</p><p>Jag hoppas att Hampus Hagman inte misstänker att regeringen skulle ligga och vänta med förslag som är färdiga och dra ut på tiden i onödan. Det här är en punkt som vi är överens om, och då jobbar vi såklart så intensivt som det bara är möjligt med att genomföra den.</p><p>Det är viktigt att vi vet vilken verklighet vi befinner oss i. Jag är glad över att vi nu har ett bostadsbyggande som ligger på 50 000 bostäder per år, vilket ju är betydligt mycket mer än det genomsnitt som har rått ända sedan 90-talet på ungefär 30 000 bostäder per år, som kommer till bostadsmarknaden. Det är något som vi tillsammans borde kunna glädjas åt i stället för att bara ägna oss åt att kritisera.</p><p>Det är en kombination av många åtgärder som har lett dit. Vi öppnar upp för nya initiativ, till exempel privat initiativrätt. Jag tror att många ser fram emot att det kommer att levereras. Men det är bara en liten bit av en bred palett av åtgärder. Vi gör en översyn av hyresregleringen och inför ett investeringsstöd som leder till att fler nya bostäder byggs och kommer ut på hyresmarknaden med lägre hyror än vad som annars skulle ha byggts. Vi har ett ambitiöst program för regelförenkling. Vi fick en stor utredning så sent som i december som vi nu håller på att gå igenom och ska genomföra. Vi har också gett möjlighet att bygga fler komplementsbostadshus och arbetar för att få en bättre fungerande översiktsplanering. Vi ser över bygglovssystemet och genomför många andra åtgärder som kommer att krävas för att vi ska kunna ha en fortsatt hög byggtakt. Min förhoppning är att få en ännu högre byggtakt i framtiden.</p><p></p><p>Jag tycker att riksdagen har en viktig roll att fylla vad gäller att granska och komma med förslag. Men att komma med förslag som det redan finns en politisk överenskommelse om att genomföra kanske inte är det som leder till mest handling.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H710260",
    "replik": "N",
    "systemdatum": "2020-03-11 15:23:49"
  }
}