{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:439 om Arbetsförmedlingen efter coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9631626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi befinner oss just nu i det allvarligaste läge som vi har haft på svensk arbetsmarknad i modern tid. 480 000 människor är inskrivna på Arbetsförmedlingen. Sedan i mars har nästan 100 000 personer varslats, och 270 000 människor har anmält sig som arbetssökande på Arbetsförmedlingen. Vi har en mycket allvarlig situation på svensk arbetsmarknad. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I detta läge har regeringen vidtagit många väldigt kraftfulla åtgärder. Jag tycker att det är viktigt att lyfta fram de saker som faktiskt har gjorts. Det handlar bland annat om korttidsarbete, som innebär att vi räddar tusentals svenska jobb. Det handlar om att vi har tillfört resurser till Arbetsförmedlingen, både för att säkra den lokala närvaron som behöver byggas upp och stärkas runt om i landet och för att säkerställa att alla som nu har blivit varslade och som skriver in sig ska få rätt stöd. Det handlar om att vi har tillfört a-kassorna 100 miljoner kronor. Vi har stärkt den ekonomiska tryggheten, sett till att fler omfattas av a-kassan och sett till att man också kan betala sin hyra när man har blivit arbetslös. Vi har tillfört 1,8 miljarder kronor för att Arbetsförmedlingen ska kunna använda resurser och ge stöd till dem som är arbetslösa, alltifrån arbetsmarknadsutbildningar till andra typer av insatser. </p><p>Vi har också tillfört 280 miljoner kronor till kommunerna för sommarjobb för unga - jag har själv varit ute och besökt ett antal sommarjobbare denna sommar - men också till ungas arbete i höst. </p><p>Vi behöver se att detta är den allvarligaste krisen som vi har haft på svensk arbetsmarknad. Regeringen vidtar kraftfulla åtgärder, och vi är beredda att göra mer. </p><p>Den pilotverksamhet som Ali Esbati refererar till i sin interpellation är ett sätt att kunna utveckla tjänster som hjälper människor in i arbete eller utbildning. Men det är bara en liten del av en hel palett av åtgärder som människor blir erbjudna. För mig som arbetsmarknadsminister och socialdemokrat handlar det om att vi behöver göra allt som står i vår makt för att ge rätt stöd till människor för att de ska komma in i arbete, och vi behöver använda alla tillgängliga resurser. Det handlar om att skapa rätt förutsättningar för Arbetsförmedlingen att kunna utföra sitt viktiga uppdrag. Men det handlar också om att ta till vara fristående aktörer och ideella och idéburna aktörer. Jag var så sent som i förrgår och träffade representanter för Fryshuset, som har lång erfarenhet av att arbeta med ungdomar. </p><p>Vi behöver därför, i stället för att hacka sönder olika typer av insatser, hjälpas åt att se en helhet och se till att vi skapar de bästa förutsättningarna för jobb och en bra framtid i Sverige för alla. </p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H710439",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:28"
  }
}