{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:345 om jämställda löner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "256d76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "97",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet Åsa Lindhagen, för ett engagerat och ambitiöst svar! Det är positivt att regeringen vill prioritera och lyfta fram denna viktiga fråga om jämställda löner.</p><p>Om två dagar är det den 8 mars, Internationella kvinnodagen. Därför är det viktigt att man både internationellt och lokalt ser vad vi gör.</p><p>Jag kommer precis från Järva, där jag träffade kvinnor som har helt andra problem när det gäller jämställt arbete och jämställda löner. Men vi ska komma ihåg att vi i det här landet, där vi kan vara mycket stolta på många områden, firar 100 år av kamp för jämställdhet. Det var faktiskt i slutet av förra året som firandet av demokratin började. Genom kvinnors kamp med svett och tårar har vi fått det jämställda samhälle som vi har.</p><p>Kvinnor, både unga och äldre, som har högre utbildning än män tjänar ändå mindre. Skillnaden i lön för män och kvinnor är som sagt 10,7 procent. Det motsvarar 50 000 kronor mindre i budgeten varje år för kvinnor. Inkomstskillnaderna är också stora mycket på grund av att kvinnor arbetar deltid i betydligt högre grad. Det får stora konsekvenser för kvinnors makt, inflytande och frihet. Bland annat uppger var femte kvinna att hon inte skulle ha råd att separera från sin partner.</p><p>Skillnaderna skulle dessvärre vara ännu större bland kvinnor i förorterna, de som lever i hederskultur och inte ens kan komma ut och arbeta. Därför är det så viktigt att vi kämpar på olika områden. Siffrorna talar för sig själva när det gäller lönegapet i vissa yrken mellan män och kvinnor.</p><p>Löneläget i kvinnodominerade yrken är sämre än i andra jämförbara yrken som är mansdominerade eller könsbalanserade. Det beror bland annat på att vi har en lönebildningsmodell där industrin sätter normen för löneökningstakten, vilket gör det svårt för kvinnodominerade yrken att komma i kapp. Det behövs också resurser för att säkerställa konkurrenskraftiga löner för kvinnodominerade yrkesgrupper, till exempel socionomer, sjuksköterskor, undersköterskor och lärare. Hur ska vi annars klara av att möta den stora bristen på arbetskraft i vår gemensamma välfärd?</p><p>Det måste naturligtvis kosta att diskriminera. Det är väldigt positivt att regeringen nu tillsätter en utredning, för det är helt ofattbart att om andra inte följer lagen blir det en påföljd, men inte om arbetsgivare inte gör det. Osakliga löneskillnader måste rättas till.</p><p>När rörelsen Lön hela dagen startade för åtta år sedan fick kvinnor lön bara till klockan 15.51. Nu, åtta år senare, deklarerades häromdagen att vi får lön till klockan 16.09. Det innebär att vi har oerhört många år kvar tills vi tjänar lika mycket som männen.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H710345",
    "replik": "N",
    "systemdatum": "2020-04-22 16:59:01"
  }
}