{
  "anforande": {
    "dok_hangar_id": "5048816",
    "dok_id": "H70943",
    "dok_titel": "Protokoll 2019/20:43 Tisdagen den 3 december",
    "dok_rm": "2019/20",
    "dok_nummer": "43",
    "dok_datum": "2019-12-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:111 om utvecklingstid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b138111d-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! I dag är det den 3 december. Det är alltså mindre än en månad kvar till dess att ett av Socialdemokraternas viktigaste vallöften ska vara genomfört. Det var att Sverige skulle ha EU:s lägsta arbetslöshet.</p><p>Om det inte sker ett under de närmaste tre veckorna kan man väl säga att de kommer att misslyckas med det målet. Man kan titta på aktuell statistik. Sverige ligger tyvärr i botten i EU:s arbetslöshetsstatistik.</p><p>Herr talman! Sverige har många samhällsproblem. Jag tror att det är fler än de som är från Norrbotten som känner sig oroade över den rånvåg som går över Sverige, över de bombningar och explosioner som sker i Sverige, över de inbrott som aldrig klaras upp och över de många utrikes födda som har kommit till Sverige och som måste komma i jobb. Om vi inte klarar att få fler utrikes födda i jobb kommer kommunernas välfärdssystem att fullständigt krackelera.</p><p>Hemma i min valkrets, Gävleborg, kan vi nu se hur hundratals, ibland tusentals, personer går från det kaos som är på Arbetsförmedlingen rakt in i kommunernas försörjningsstöd. Det är klart att man då blir bekymrad när regeringen med berått mod tänker ge vuxna människor ledigt på någon annans bekostnad. Regeringen tänker alltså lägga miljarder på det friår som i alla utvärderingar visade sig vara ett misslyckande. Man har visserligen döpt om det till utvecklingstid, men det är likväl en vuxen människa som är ledig på någon annans bekostnad. Hur det kommer att lösa samhällsproblem är nog väldigt svårt att förstå för väldigt många.</p><p>Hur blir det fler poliser av att en polis går på friår? Eller kan en polis över huvud taget gå på friår? Vem ska ersätta den polisen? Jag har sett i Gävleborg att det är väldigt långa köer till Folktandvården. Hur blir det kortare köer till tandvården av att tandläkaren går på friår? Vem ska ersätta tandläkaren? Hur blir det fler lärare i klassrummen? Vi kan se hemma i Gävle att det är oroväckande många obehöriga lärare i klassrummen. Hur blir det fler lärare i klassrummen av att regeringen tänker lägga miljarder på att låta läraren gå på friår?</p><p>Detta, herr talman, är naturligtvis bekymret med regeringens politik. Man har inte en sammanhållen blå tråd, där man har en idé om var vi är och vart vi ska vara på väg.</p><p>Ett litet parti på 4 procent har som hjärtefråga att människor ska vara lediga - jag tänker på Miljöpartiet. Det är väl så att januariöverenskommelsepartierna har tillfredsställt ett parti. Det är ett parti som ska tvinga igenom utvecklingstid. Det är en miljardsatsning, som i stället hade kunnat gå till att få fler utrikes födda i jobb. Det är en miljardsatsning som i stället hade kunnat ge Sverige fler poliser. Det är en miljardsatsning som hade kunnat gå till fler lärare i skolan.</p><p>Jag noterar också att en av frågorna jag ställt är: Vilka yrkesgrupper bedömer ministern kommer att söka sig till friåret eller utvecklingstiden? Det vore intressant att höra statsrådet svara på den frågan. Vilka yrkesgrupper kommer i fråga för detta, och vilka samhällsproblem ser arbetsmarknadsministern framför sig ska lösas av att man ger vuxna människor ledigt på någon annans bekostnad?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H710111",
    "replik": "N",
    "systemdatum": "2020-01-14 16:47:38"
  }
}