{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:204 och 205 om Turkiets angreppskrig i Rojava och politiska fångar i Turkiet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "86db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "78",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi tar varje möjligt tillfälle för att inskärpa vårt budskap till våra turkiska motparter. När det gäller möjligheterna för demokrati, mänskliga rättigheter och rättsstatens principer är dessa begränsade i Turkiet.</p><p>Jag vill dock protestera mot Amineh Kakabavehs beskrivning av flyktingavtalet. Turkiet är faktiskt det land i världen som tar emot flest flyktingar på detta sätt. Jag har personligen talat flera gånger med UNHCR:s generalsekreterare Filippo Grandi, som berättar att Turkiet är ett av de länder som tar bäst hand om flyktingar i den situation som råder med så många flyktingar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De pengar som kommer från EU går inte alls till Turkiets statskassa. Vänsterpartiet och nu Amineh Kakabaveh, som inte är med i partiet längre men som säger samma sak, hävdar att pengarna går till Turkiets statskassa. Det gör de inte. De går till flyktingarna.</p><p>Det är UNHCR och IOM som avgör vad flyktingarna behöver. De säger att de behöver hälsovård och utbildning. Vilka kan ge det i stor skala när det gäller 4 miljoner flyktingar? Jo, det är hälsodepartementet och utbildningsdepartementet i Turkiet. Därför får de betalt för det de gör, för flyktningarnas skull. Hade man tagit bort stödet hade flyktingarna inte fått vare sig hälsovård eller utbildning.</p><p>Jag menar att man direkt ger sig på flyktingarna när man förklär det i ord om att det skulle gå till Turkiet. Jag tycker att detta är ohederligt, och det tänker jag fortsätta att vara väldigt tydlig med.</p><p>Vad gäller säkerhetszonen är vår position att vi inte vill bidra finansiellt för att stabilisera de områden där lokalbefolkningens rättigheter inte respekteras, med undantag för akut humanitärt stöd.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H7C120200114ip",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:33"
  }
}