{
  "anforande": {
    "dok_hangar_id": "5053466",
    "dok_id": "H70961",
    "dok_titel": "Protokoll 2019/20:61 Tisdagen den 21 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "61",
    "dok_datum": "2020-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:192 om olagliga adoptioner från Chile",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c7bee7cb-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det jag syftar på när jag säger att det inte hänt så mycket är hur vi jobbar i den svenska organisationen med ideella organisationer som förmedlar adoptionerna och att ansvaret ligger hos kommunerna. Sedan är jag också medveten om Haagkonventionen, certifieringsarbetet och det myndigheten har gjort för att granska och se vilka länder det är möjligt att adoptera från. Det jag syftade på var att vi har den ordningen att vi har svenska adoptionsföreningar som förmedlar och som också tar betalt av föräldrarna som adopterar till självkostnadspris för administration och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det var bra att ministern återkom till svaret på frågan som jag ställde - jag noterade också att jag missade att följa upp det i mitt förra anförande. En uppföljning på min fråga är hur ministern kommer att följa upp detta och hur det individuella stödet kommer att se ut för den här enskilda individen eftersom hon inte har fått återkoppling från myndigheten.</p><p>Jag hoppas verkligen att det här är någonting som ministern kommer att fortsätta följa. Det är inte bara i Chile som olagliga adoptioner har uppdagats. Det drabbar väldigt många människor, och jag vill se att vi har en ordning så att det fungerar bra för alla framöver.</p><p>Ytterligare en fundering är när ministern kommer att låta riksdagen ta ställning till hur vi ska jobba med de här frågorna framöver och om vi ska ha kvar ordningen att ansvaret för adoptionsförmedling och för hur vi stöttar de här familjerna i efterhand ligger hos kommunen och ideella föreningar eller om det ska hanteras på annat sätt.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H710192",
    "replik": "N",
    "systemdatum": "2020-02-20 17:05:47"
  }
}