{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Migration ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eddc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "98",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! Jag tror att det är nästan omöjligt att hantera de utmaningar som vi står inför på migrationsområdet utan att vi fördjupar det europeiska samarbetet på det här området.</p><p>Förklaringen till detta är ju egentligen ganska logisk. Vi har Schengenområdet, och vi har en hel del EU-rätt samt direktiv och förordningar på det migrationspolitiska området som redan binder ihop länder en del. Det gör att det i dag egentligen inte finns något land i Europeiska unionen som helt självt kan bestämma över sin migrationspolitik. Det finns inga isolerade öar på det sättet.</p><p>Detta innebär att de tragedier vi har sett på Medelhavet, med människor som drunknar, och de stora vågor av migranter, asylsökande och flyktingar som har kommit till Europa de senaste åren och som söker sig längs upptrampade stigar - i huvudsak norrut - är en fråga som angår oss alla i Europa. Detta är en gemensam utmaning.</p><p>Jag är väldigt oroad över den främlingsfientlighet, det hat och den intolerans som finns gentemot flyktingar och invandrare på många håll i Europa i dag. Och jag är väldigt oroad över de länder som inte vill ta något ansvar alls för de här frågorna.</p><p>Nu har vi fått en ny kommission i EU, och det kan förhoppningsvis innebära en nystart. Vår svenska EU-kommissionär Ylva Johansson lär få kuska runt till medlemsstaterna under våren för att diskutera och försöka förankra en hållbar modell för ett gemensamt ansvarstagande i Europa. Det kommer att bli väldigt svårt. Det har ju stött på patrull under de senaste åren, och det kommer förstås att fortsätta göra det. Ylva Johanson kommer att hjälp av den grekiska kommissionären, som också har ett visst ansvar för migrationsfrågor.</p><p>Jag tycker, fru talman, att det ur det här perspektivet är väldigt viktigt att Sverige har höga ambitioner för ett värdigt mottagande men också för att inte släppa något som är väldigt viktigt för oss och för Europa, nämligen att vi tar ett större gemensamt ansvar. Jag tror att det är olyckligt om svenska politiska partier kliver bort från positionen att även de länder som inte tar ansvar i Europa faktiskt ska börja göra det och ta ett större ansvar.</p><p>Fru talman! De här frågorna går förstås inte att lösa bara på europeisk nivå. Vi ser ju det sönderfall som pågår i delar av Mellanöstern, arabvärlden, Afrikas horn och Nordafrika. Stora grupper av människor söker sig norrut över den afrikanska kontinenten i jakten på ett bättre liv. Det innebär att EU måste förmå att bygga partnerskap med länderna utanför Europa. Men det måste, tror jag, ske på ett mer jämlikt sätt. Det går inte att vara arrogant från Europas sida och söka avtal bara för att vi ska få deportera folk tillbaka. Länderna i Nordafrika och andra länder runt omkring kommer inte att vara särskilt angelägna om att ingå den typen av partnerskap.</p><p>Jag tror snarare på en bredare politik med stora satsningar på utveckling, infrastruktur och så vidare för att på olika sätt hjälpa områdena utanför Europa så att de kan hjälpa människor att bygga ett liv också i de länderna. Alla människor som söker sig ett bättre liv kan inte heller komma till Europa; det vet vi.</p><p>När det gäller Sverige, fru talman, är vår uppfattning i Liberalerna att Sverige ska värna asylrätten. Det innebär att en person som söker asyl ska få sitt ärende prövat individuellt. Man har rätt att överklaga beslutet i domstol. Om man får avslag på sin ansökan och en lagakraftvunnen dom kommer man att behöva återvända.</p><p></p><p>Nu angrips asylrätten från olika håll. Den undermineras både av konstig lagstiftning och av dem som förespråkar att Sverige i praktiken inte ska följa Genèvekonventionen. Den debatten är vi i Liberalerna väldigt bekymrade över. Samtidigt kan vi inte ha ett mottagande som sker på ett sätt som vårt samhälle inte klarar av. Det finns i grund och botten en motsättning mellan en mycket stor flyktinginvandring och välfärdsstaten. Jag tror att man måste vara medveten om att den konflikten kan finnas. Detta väljer en del människor att ta ut på invandrarna, vilket förstås är helt oacceptabelt och fruktansvärt.</p><p>Vi i den parlamentariska kommittén måste kunna skapa ett regelverk som är ansvarsfullt och långsiktigt hållbart och som innebär att Sverige får, för att hänvisa till vad min kollega från Kristdemokraterna sa, ett söktryck som är på en rimlig nivå och som vårt samhälle klarar av vad gäller skola, socialtjänst, bostadsförsörjning, möjligheten att få jobb och så vidare.</p><p>Liberalernas ingångsvärde i arbetet i den parlamentariska kommittén är att vi nu ska få möjlighet att komma i mål och nå en bred överenskommelse. Jag är övertygad om att det också är det som svenska folket vill. Människor förväntar sig att vi som sitter i den här kammaren ska ta oss samman och formulera regelverk som är rimliga. Jag är också övertygad om att de allra flesta svenskar inte tycker att vi ska stänga våra gränser och att de allra flesta svenskar inte tycker att vi ska ha vidöppna gränser.</p><p>Människor står i grund och botten bakom en rimlig ordning där vi hjälper människor i behov av skydd, men att vi gör det på ett sätt som vårt samhälle, våra myndigheter, våra centrala basfunktioner i samhället och vår ekonomi klarar av.</p><p>Avslutningsvis, fru talman: Det är inte rimligt att vi har en ordning i världen där väldigt många länder med stark ekonomi och fungerande institutioner - hållbara samhällen - inte ställer upp och blir programländer till UNHCR. Sverige är ett av de länder som tar emot flest kvotflyktingar, 5 000 varje år. Det är ett stort åtagande för vårt land. Siffran 5 000 låter ganska lite, men det är många människor det handlar om. Det är ofta människor som är mycket trasiga till följd av krig, konflikter och så vidare. Det är också många kvinnor och barn. Det är en tuff process att få de personerna att integreras i Sverige, så det är ett stort åtagande vi gör.</p><p>Jag önskar att fler länder tar ansvar, sluter avtal med UNHCR och tar emot kvotflyktingar. Även om de går från noll till tio är det bättre än att de ligger kvar på noll.</p><p>Jag tycker också att Sveriges regering på det utrikespolitiska området bör använda diplomati i större utsträckning och pressa på länder som vi har bilaterala relationer med för att fler länder ska ställa upp och ta ansvar.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H701SfU4",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:40"
  }
}