{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:56 och 65 om stöd till barn vid vårdnadstvister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2186c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "30",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först vill jag säga något om bakgrunden.</p><p>Denna utredning tillkom delvis som ett sätt att utvärdera den reform av systemet som skedde 2006. Man ska kanske säga att denna reform klarar sig ganska väl i utvärderingen. Utredningen pekar på att barnrättsperspektivet har stärkts och på att barn kommer mer till tals än med den tidigare ordningen. Det görs bättre riskbedömningar från domstolens sida än tidigare. Utredningen menar också att domstolarna gör betydligt mer nyanserade bedömningar än tidigare och att barnens bästa har en mer framträdande roll.</p><p>Dessutom är det fler som får ensam vårdnad. Detta var faktiskt en del av syftet med reformen. Vi visste att en problematik var att föräldrar som i grunden är djupt olämpliga som vårdnadshavare ändå kunde vara kvar och ha gemensam vårdnad. Det kunde till exempel handla om en våldsam man som slog både sin fru och sina barn - en sådan ska ju inte ha vårdnaden.</p><p>Syftet med reformen - att i till exempel sådana situationer ge ökad möjlighet till ensam vårdnad - är uppnått. Som helhet visar utredningen att det var en positiv reform som vi socialdemokrater drev igenom 2006.</p><p>Det har dock lett till att antalet tvister har ökat, inte med 100 procent som Maria Stockhaus påstår, utan snarare med ungefär 50 procent, för man ju måste räkna bort de ärenden där socialnämnden är sökande. De ärendena rör i allmänhet inte tvister mellan föräldrar, utan de rör helt andra frågor.</p><p>Om vi bara ser till tvister mellan föräldrar är det en ökning från 2 800 tvister 2006 till drygt 4 100 tvister 2015, det vill säga ungefär 50 procent fler, och det var nog ganska väntat. Eftersom den nya lagen öppnade för mer av ensam vårdnad kunde man ju vänta sig att det skulle bli mer av tvister.</p><p>Nu föreslår utredningen en rad förändringar som vi i dag arbetar med. Det är till exempel just den skrivning som Mikael Eskilandersson tar upp i sin interpellation och som i dag säger att domstolen ska fästa särskild vikt vid föräldrarnas förmåga att samarbeta. Detta vill utredningen. I stället ska domstolen i ökad utsträckning se på föräldrarnas förmåga att ta ett gemensamt ansvar i frågor som rör barnet. Då flyttas perspektivet, menar utredningen, till barnets behov i stället för föräldrarnas samarbetsförmåga. Detta har blivit väl mottaget av remissinstanserna, och vi arbetar med det.</p><p>Mikael Eskilandersson ägnar ganska lång tid åt att tala om att han vill se en särskild stödperson till barnet. Det stämmer att det inte finns med i utredningens förslag. Men det finns heller inte med i Sverigedemokraternas budget; ni har ju inte finansierat förslaget. Om ni sverigedemokrater menar allvar med ert förslag om en särskild stödperson till barnet får ni vara så goda att sätta av pengar till det. Men det har ni inte gjort, och jag kan inte tolka det på något annat sätt än att ni försöker genomföra någonting utan att finansiera det. Det är i så fall dåligt.</p><p></p><p>Maria Stockhaus frågar om tidsplanen. Vi hade ju ett möte på departementet med hela civilutskottet för någon månad sedan. Vi gick då igenom en hel del av de här förslagen. Då sa jag också att vi siktar på en proposition i det här ärendet under nästa höst, och det beskedet gäller alltjämt. Jag tror inte att vare sig Maria Stockhaus eller Mikael Eskilandersson var med på mötet, men nu hör ni här i kammaren att vi siktar på en proposition om detta under nästa höst.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H7C120191105ip",
    "replik": "N",
    "systemdatum": "2019-11-26 15:42:52"
  }
}