{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om det kommunala utjämningssystemet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3861eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Fredrik Olovsson talar länge och väl om vad regeringen gör med anledning av coronaepidemin och det rådande läget. Det är än så länge svårt att utvärdera hur det har gått. Men det går ändå relativt bra för Sverige att möta krisens utmaningar. Jag tycker att politiken har varit ganska snabbfotad både från regeringens och riksdagens sida.</p><p>Det som man emellertid ska ha klart för sig i denna situation är att vi redan före krisen såg att välfärden behövde mer finansiering. Det var också skälet till att Vänsterpartiet, Moderaterna och Kristdemokraterna tog initiativ i riksdagen för att se till att välfärden fick mer pengar än vad regeringen ville tillföra. Det handlade om ungefär 7 ½ miljard kronor, vilket kan jämföras med regeringens 5 miljarder kronor. </p><p></p><p>Detta visade sig sedan vara ett förspel till en riktig välfärdskris som kom runt hörnet och som de facto innebär stora påfrestningar för våra kommuner och regioner. Som Fredrik Olovsson redogjorde för kommer staten att gå in och ta ett ökat ansvar för kostnader kopplade till coronaepidemin. Man har också lovat mer pengar till kommuner och regioner, vilket i grunden är bra. Men samtidigt är det troligt att detta inte kommer att räcka. Även om 15 miljarder kronor är en jättesatsning kommer skatteintäkterna att minska som en konsekvens av att ekonomin nu backar. I nuläget har vi redan en underfinansierad välfärd. Tittar man i statsbudgeten ser man att det i praktiken är så att regeringen planerar för nedskärningar i välfärden. </p><p>Min fråga till Fredrik Olovsson är: Tror du att dessa 15 miljarder kronor kommer att räcka? Kommer det att behövas mer pengar till den kommunala och regionala sektorn? Lars Thomsson var inne på riktade och generella statsbidrag. Det är mycket viktigt att kommuner och regioner får generella statsbidrag så att de själva får bestämma vad de gör med pengarna och att pengarna inte delas upp i olika riktade satsningar. </p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H701FiU39",
    "replik": "Y",
    "systemdatum": "2020-06-01 14:48:57"
  }
}