{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Reglering av vapenmagasin",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9f2239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det var ett tag sedan jag debatterade justitiepolitik, men mot bakgrund av den extraordinära situation vi befinner oss i tar jag denna debatt i ledamoten Joakim Sandells ställe.</p><p>Förra mandatperioden, när jag satt i justitieutskottet, påbörjades en stor revidering av den moderatledda justitiepolitiken. Vi analyserade Europolsamarbetet, processrätten, straffrätten, Kriminalvårdens kapacitet, de förebyggande insatserna och återanpassningen efter avtjänat straff och lade mycket av vår tid på att adressera det som polisen betecknar som särskilt brottsutsatta bostadsområden. Det fanns då bred enighet i riksdagen om att vi behövde skärpa justitiepolitiken i syfte att vända utvecklingen, särskilt avseende gängkriminaliteten.</p><p>Förra mandatperiodens resultat innebar över 100 propositioner till riksdagen om en ordentlig kapacitetsutbyggnad av Kriminalvården och häktena, myndighetsöverskridande insatser för snabb lagföring och utbyggnad av nya polishögskolor i Malmö och Borås.</p><p>Under förra mandatperioden gjordes dessutom en angelägen skärpning av straffet för grovt vapenbrott. Detta har lett till att fem gånger så många har häktats för grovt vapenbrott jämfört med tidigare. Det har i sin tur med all sannolikhet förhindrat skjutningar och sparat människoliv.</p><p>Men för att runda den skärpta lagstiftningen finns det enligt polisen en tendens att kriminella förvarar vapenstycken, pipor, ammunition och magasin på olika ställen för att undkomma att vapen beslagtas. Propositionen som är föremål för dagens debatt hade kunnat bistå i det hänseendet.</p><p>Fru talman! Bakgrunden till denna proposition är det nya direktivet om ändring av Europaparlamentets och rådets direktiv om kontroll av förvärv och innehav av vapen. Direktivet har till syfte att motverka att skjutvapen missbrukas genom att de används i brottslig verksamhet.</p><p></p><p>Genom direktivet införs ett tillståndskrav vid förvärv av magasin av en viss storlek och till vissa vapen. Direktivet kräver alltså att vapenmagasin regleras i viss utsträckning. Vapendirektivet är dock ett minimidirektiv, vilket innebär att medlemsstaterna får anta bestämmelser som är strängare än de som finns i direktivet.</p><p>Regeringen föreslår att vapenlagens reglering ska omfatta alla löstagbara magasin, oberoende av kapacitet och storlek, eftersom vapenmagasin inte omfattas av de särskilda regler om förverkande som finns i vapenlagen. Vapenmagasin kan i dag beslagtas men enbart under vissa förutsättningar. Nuvarande regler i brottsbalken och rättegångsbalken visar att möjligheten är begränsad och förutsätter att det kan befaras att föremålet kan komma till brottslig användning. Den omdiskuterade frågan har varit om Sverige ska införa en sådan generell reglering av löstagbara vapenmagasin.</p><p>Av de illegala vapen som under år 2018 undersöktes av Polismyndigheten utgjordes drygt 70 procent av pistoler. Pistoler har nästan alltid förhållandevis små magasin, och dessa omfattas inte av direktivet. Enligt direktivet skulle hanteringen av dessa magasin förbli oreglerad och sådana magasin kunna fortsätta innehas utan att innehavet skulle vara tillståndspliktigt eller straffsanktionerat. En generell reglering är lättare att tillämpa eftersom bestämmelsen inte behöver begränsas till vapen av viss storlek eller till magasin med viss kapacitet.</p><p>Polismyndigheten är övertydlig i sitt remissvar: En generell reglering av löstagbara magasin ger möjligheten att på ett tydligt sätt förbättra polisens möjligheter att motverka och begränsa illegalt innehav och användande av skjutvapen.</p><p>Med det sagt, fru talman, har vi lyssnat på de andra remissinstansernas kritik mot detta förslag, vilket har resulterat i att propositionen har ändrats. Jag vill betona att förslaget innebär att legala vapeninnehavare som innehar tillstånd fritt får förvärva och inneha magasin med samma ändamål som tillståndet. Det är enbart om magasinet avser annat ändamål som tillstånd kommer att krävas. Den enskilde vapeninnehavaren skulle i detta fall behöva söka tillstånd för magasin under samma förutsättningar som för ammunition.</p><p>Jag vill lägga till att justitieutskottets majoritet har yrkat annorlunda. Därför yrkar jag bifall till reservation 1 i betänkandet.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 16 april.)</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "H701JuU17",
    "replik": "N",
    "systemdatum": "2020-05-19 15:52:21"
  }
}