{
  "anforande": {
    "dok_hangar_id": "5057470",
    "dok_id": "H70984",
    "dok_titel": "Protokoll 2019/20:84 Tisdagen den 10 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "84",
    "dok_datum": "2020-03-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:360 om regeringens hantering av Postnord",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5d703b26-ab84-ea11-9134-0090facf175a",
    "anforande_nummer": "25",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Detta går i grund och botten ut på att garantera Sveriges hushåll och företag en väl fungerande postgång. Denna infrastruktur måste fungera.</p><p>För att den ska kunna göra det också i framtiden kommer saker och ting antagligen att bli annorlunda eftersom samhället och tekniken förändras. Det är mot denna bakgrund vi tillsätter postutredningen.</p><p>Även om jag har ansvar för det statliga ägandet, i fallet Postnord det delstatliga, hanteras själva hanteringen inte på Näringsdepartementet, vilket jag tror är klokt. En postlag gäller all form av postverksamhet, inte bara Postnord, och därför är det klokt att det är Anders Ygeman som hanterar denna typ av frågor. Givetvis för vi denna dialog i hela regeringen, men jag tänker på de frågor som handlar om hur en moderniserad postlag ska se ut. Jag tror att den uppdelning vi har i Sverige är ganska klok, där näringsministern ansvarar för det statliga ägandet i exempelvis Vattenfall, Postnord och LKAB men där själva regleringen finns hos andra ministrar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I många av dessa branscher verkar också andra företag, och jag tror att det är viktigt att de kan känna förtroende för att den minister som hanterar regleringen inte är samma minister som ska hantera de gemensamma företagen. Detta skulle riskera att undergräva tilltron till att de förändringar som sker inte handlar om att snäva in eller snedvrida konkurrensen. Det hela ska ske på ett klokt och framåtriktat sätt så att vi kan garantera våra medborgare den post de behöver.</p><p>Vi ska se till att Postnord fortsätter att utvecklas och att vi har en modern postlag för framtiden.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710360",
    "replik": "N",
    "systemdatum": "2020-04-22 17:09:10"
  }
}