{
  "anforande": {
    "dok_hangar_id": "5048480",
    "dok_id": "H70940",
    "dok_titel": "Protokoll 2019/20:40 Torsdagen den 28 november",
    "dok_rm": "2019/20",
    "dok_nummer": "40",
    "dok_datum": "2019-11-28 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Nationella verktyg för att säkra jordbrukets lönsamhet",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "7712cdcb-7722-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "51",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman och statsministern! Vi ligger just nu i slutförhandlingarna om EU:s nya jordbrukspolitik, och även om vi inte kommer att hålla tiden utan dra över med ett eller två år närmar det sig.</p><p>Det är anmärkningsvärt att regeringen framhåller att vår ståndpunkt från Sverige är väsentligt minskade utgifter. Under den diskussion som har förts det senaste året har vi talat om väsentligt minskade utgifter och att det ska vara de 5 procent som kommissionen tidigare har föreslagit. Nu får vi signaler från regeringens sida om att det blir ännu större neddragningar. Man driver helt enkelt den linjen, herr talman. Eftersom vi vet att Sverige är ett av de länder där jordbruket är som absolut mest beroende av EU-stöden kommer detta att påverka lönsamheten i svenskt jordbruk oerhört mycket. Jordbruket står också för en viktig del i omställningen till ett miljö- och klimatsmart samhälle. </p><p>Därför vill jag fråga statsministern, herr talman: Vilka konkreta verktyg vill regeringen använda nationellt i politiken för att vi ska kunna hålla uppe lönsamheten i svenskt jordbruk? Drar man bort EU-stöd, som vi är väldigt beroende av - vilket vi är överens om, även om regeringen driver en lite tuffare linje just nu - vilka konkreta verktyg ska man då ge jordbruket i Sverige?</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H7C120191128sf",
    "replik": "N",
    "systemdatum": "2019-12-19 16:55:07"
  }
}