{
  "anforande": {
    "dok_hangar_id": "5047835",
    "dok_id": "H70937",
    "dok_titel": "Protokoll 2019/20:37 Fredagen den 22 november",
    "dok_rm": "2019/20",
    "dok_nummer": "37",
    "dok_datum": "2019-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:123 om indragen aktivitetsersättning för unga vuxna med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "34fc3ca6-d11c-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi hörde just statsrådet ägna fyra minuter åt att debattera med sig själv om någonting som frågan och interpellationen inte alls handlar om. Jag kan påminna statsrådet om vem det var som införde LSS. Vem var det som gav funktionsnedsatta i Sverige rättigheter? Jo, det var Carl Bildt och hans regering 1991-1993. Vi har alltså ingenting att skämmas för, tvärtom.</p><p>Jag tycker att statsrådet argumenterar väl. Precis som jag sa i mitt första inlägg har samhället ett ansvar att skydda samhällets mest utsatta. Den som har fötts med en funktionsnedsättning har inte gjort det valet och kommer inte att bli frisk, till skillnad från den som ibland möjligtvis kan få en karensdag. Då kan man i stället använda de resurserna till samhällets svagaste. Det var därför vi gav mycket mer pengar till LSS än vad regeringen gjorde - vi moderater värnar dem som behöver LSS.</p><p>Vi kan gärna ta en interpellationsdebatt om sjukförsäkringen. Jag förstår att statsrådet vill debattera allt utom det som interpellationen handlar om. Vad min interpellation handlar om - jag vill påminna statsrådet om att regeringen alltså har haft makten sedan 2015 - är den kraftiga ökningen av utförsäkrade från just aktivitetsersättningen. Det har skett en dramatisk ökning, precis som statsrådet läste upp i sitt svar. Det är en 450-procentig ökning de sista åren. Mig veterligt är det just regeringen som har makten i Sverige. Det är regeringen som kan styra sina myndigheter.</p><p>Ett problem är alltså tolkningen av begreppet arbetsförmåga. Personer som är unga och har en funktionsnedsättning har hamnat mellan stolarna. De har hamnat mellan Försäkringskassans definition av hur arbetsförmågan ska bedömas, där även anpassade arbeten ska räknas med, vilket alltså innebär att om man har ett anpassat arbete med lönebidrag eller andra aktiviteter har man arbetsförmåga, och Arbetsförmedlingen som däremot bedömer att unga med till exempel intellektuell funktionsnedsättning inte har arbetsförmåga.</p><p>Det är alltså det som är problemet, statsrådet. Du har två statliga myndigheter som gör två helt olika bedömningar. Vad betyder det? Jo, det betyder att William i Ljusdal inte har pengar till mat. William säger: Jag sparar in på maten, det är det enda jag kan dra in på. Läkaren i Ljusdal är upprörd. Chefen på den dagliga verksamheten tycker att det är den yttersta kränkningen att William hänvisas till försörjningsstöd. Men statsrådet står här och säger glatt i sitt svar att Försäkringskassan ska guida de här unga personerna vidare i samhället, till exempel till försörjningsstöd. Jag hade önskat att statsrådet skulle säga: Nej, en ung människa som har fötts med en svår funktionsnedsättning och som går på daglig verksamhet och får sin aktivitetsersättning indragen av Försäkringskassan på grund av att de gör en annan tolkning av begreppet arbetsförmåga än Arbetsförmedlingen ska naturligtvis inte hänvisas till försörjningsstöd.</p><p>Vi har aldrig tänkt att försörjningsstödet är till för unga funktionsnedsatta som sparkas ut från Försäkringskassan. Det har aldrig varit tänkt så. Sedan skulle man kunna lägga till att staten för över en kostnad till kommunerna på ett sätt som det inte heller var tänkt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kan inte statsrådet visa samma engagemang och samma glödheta upphetsning över att det är fel att man skickar unga funktionsnedsatta till försörjningsstödet som han gör i andra frågor?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H710123",
    "replik": "N",
    "systemdatum": "2019-12-12 12:22:42"
  }
}