{
  "anforande": {
    "dok_hangar_id": "5061653",
    "dok_id": "H709121",
    "dok_titel": "Protokoll 2019/20:121 Torsdagen den 14 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "121",
    "dok_datum": "2020-05-14 00:00:00",
    "avsnittsrubrik": "Europarådet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "92b49bf3-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "83",
    "talare": "Carina Ohlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till förslaget i utrikesutskottets betänkande om Europarådet och därmed avslag på reservationen.</p><p>Europa och Europarådet genomgår i flera avseenden en prövande tid. Utvecklingen av och uppslutningen kring Europarådets kärnvärden mänskliga rättigheter, demokrati och rättsstatens principer är på flera områden oroväckande. Det kan handla om Europarådets ämnesområden men också dess geografiska områden.</p><p>Europarådet spelar en central roll i den europeiska säkerhetsordningen. Det gäller i synnerhet genom Europakonventionen för de mänskliga rättigheterna. Demokrati och rättsstatens principer ingår också i huvuduppgifterna och är viktiga delar i det breda säkerhetsbegreppet.</p><p>Den negativa demokratiska utveckling som vi bevittnar på många håll understryker behovet av en stark röst som värnar demokratin och dess institutioner.</p><p>Fru talman! Europarådet behövs med fokus på sina kärnuppgifter och på att fortsätta utveckla sin förmåga att leverera den sakkunskap och rådgivning som medlemsländerna så väl behöver.</p><p>Viktiga byggstenar i arbetet är att Europadomstolen för mänskliga rättigheter kan bestå som en stark och självständig uttolkare av Europakonventionen för de mänskliga rättigheterna och att Europarådet fortsätter utveckla sitt reformarbete i enskilda medlemsstater med kompetent rådgivning, till exempel genom Venedigkommissionen för demokrati genom lag, samt att den granskande uppföljande verksamheten under olika konventioner bedrivs målinriktat och effektivt. Detta är ett ansvarsutkrävande som riktas mot alla Europarådets medlemsstater.</p><p>Utöver Europakonventionen har organisationen utvecklat flera andra ledande instrument under åren.</p><p>Det är till exempel åtgärder mot korruption, som vi tidigare kunde höra Kerstin Lundgren förtjänstfullt redogöra för. Här har Sverige tagit stor del och varit till stor hjälp för att motverka korruption.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Europarådet</p><p>Det är åtgärder mot människohandel, mot diskriminering samt mot felaktig behandling av häktade och fängelsedömda.</p><p>Det är Istanbulkonventionen, som kan hjälpa länder att både förebygga och bekämpa mäns våld mot kvinnor genom lagstiftning och andra åtgärder.</p><p>Det är också arbetet med ungdomsdelaktighet, att stötta unga försvarare av mänskliga rättigheter och att möjliggöra folk-till-folk-kontakt mellan ungdomar och ungdomsorganisationer i Europa.</p><p>Europarådets kommissarie för mänskliga rättigheter är en viktig självständig röst i MR-debatten. Där vi har haft vår egen Thomas Hammarberg, som numera ingår i den svenska delegationen som riksdagsledamot.</p><p>Jag vill också lyfta fram det jämställdhetsarbete som görs inom Europarådet, där en ny jämställdhetsstrategi har antagits för 2018-2023.</p><p>En annan viktig del av verksamheten är biståndsprogrammen för demokrati- och rättsstatsutveckling. De fortsätter att ha en angelägen uppgift i att ge stöd och hjälp till medlemsstater och partnerländer. Det kan handla om stöd till fungerande demokratiska institutioner liksom stöd för att värna oberoende rättsväsenden. Såväl EU som Sverige bilateralt är stora bidragsgivare till verksamheten. I programmen ägnas ökad uppmärksamhet åt att stärka kvinnors åtnjutande av de mänskliga rättigheterna. Bland annat ges stöd till länders anslutning till Istanbulkonventionen, något som Sverige lämnat särskilt stöd till.</p><p>Jag och ytterligare tre riksdagsledamöter var för ett tag sedan i Ryssland på ett seminarium anordnat av svenska ambassaden. Vi diskuterade med dumaledamöter och representanter för civilsamhället och berättade om hur vi arbetar här i Sverige för att bekämpa mäns våld mot kvinnor och patriarkala strukturer.</p><p>Vi i den parlamentariska församlingen har en viktig roll. Vi utgör ett forum för debatter, övervakning och initiativ i förhållande till Europarådets grundmandat. Under perioden har ett närmare samarbete mellan ministerkommittén och församlingen utvecklats, men det behöver utvecklas än mer.</p><p>Fru talman! Verksamheten i Europarådet har under perioden fortsatt att påverkas av relationen till Ryssland. Det gäller utvecklingen på MRområdet i Ryssland, där vi sett åtgärder och angrepp mot såväl journalister som MR-försvarare och demonstranter. Men det gäller givetvis också Rysslands fortsatta aggression mot Ukraina och illegala annektering av Krim. Vi kan aldrig acceptera att gränser ändras med våld och i strid med internationell rätt.</p><p>Såväl den ryska aggressionen mot Ukraina som det ryska agerandet mot Georgien har återkommande tagits upp både i ministerkommittén och i den parlamentariska församlingen. Den principfasta kritiken har varit tydligt och klart formulerad av en mycket stor majoritet av Europarådets medlemsstater.</p><p>Även utvecklingen i andra enskilda medlemsstater har fortsatt spela en framträdande roll i arbetet; det gäller till exempel Turkiet och Azerbajdzjan, men även andra. Arbetet med övervakningsmekanismerna i Europarådets olika kommittéer är centralt.</p><p>I skuggan av covid-19-pandemin intensifierar de regeringsbärande partierna i till exempel Ungern och Polen sina angrepp mot mänskliga rättigheter, ofta kvinnors rättigheter. De båda högernationalistiska regeringarna har länge attackerat grundläggande principer och värden och gör nu ytterligare framstötar, något som aldrig kan accepteras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Europarådet</p><p>Vi ser länder som ytterligare försöker begränsa kvinnors rätt till sin egen kropp. Polen har redan en av Europas strängaste abortlagstiftningar och vill nu göra den ännu strängare. I Turkiet gör regeringen ett nytt försök att låta män som våldtar barn slippa straff om de gifter sig med offret.</p><p>När det handlar om just Polen och Turkiet vill jag också nämna några av våra riksdagsledamöter. Azadeh Rojhan Gustafsson är rapportör med ansvar för att granska Polens demokratiska institutioners funktion. Thomas Hammarberg är en av rapportörerna när det handlar om granskningen av Turkiet.</p><p>Vi befinner oss verkligen i en märklig tid, fru talman, då åtgärder vidtas i kampen mot den avskyvärda pandemin. Men det är viktigt att poängtera att också åtgärder som begränsar frihet alltid måste vara relevanta, proportionerliga och tidsbegränsade och vidtas på ett transparent sätt. Detta hoppas vi kommer att utvärderas av Europarådet. De grundläggande värderingarna och principerna måste alltid skyddas, även i kristider.</p><p>Jag vill passa på att framhålla Europarådet som en organisation som kan erbjuda vägledning när det gäller att upprätthålla respekten för mänskliga rättigheter, demokrati och rättsstatens principer, också i hanteringen av pandemin.</p>",
    "intressent_id": "0859968278117",
    "rel_dok_id": "H701UU8",
    "replik": "N",
    "systemdatum": "2020-06-25 16:34:57"
  }
}