{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a9e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "68",
    "talare": "Pia Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Fru talman! Någon blev finansminister, någon annan justitieminister. Andra blev läkare, lärare, sjuksköterskor, it-tekniker, undersköterskor, vvs:are - ja, listan kan göras lång över alla som lyckats nå sina drömmars mål via studier på olika nivåer och vid olika tillfällen i livet.</p><p>I vårt starka samhälle är utbildning inte längre något man får en gång som ung. Nej, det ska alltid finnas möjlighet att studera vidare, byta karriär och fortbilda sig - under hela livet och i hela landet.</p><p>För den enskilde ger utbildning frihet och fler valmöjligheter. För samhället leder utbildning till bättre matchning och högre tillväxt. Nyttan är individens, fru talman, men nyttan är också hela samhällets.</p><p>För att lyckas krävs givetvis kraft och vilja av var och en, men det förutsätter också ett välfungerande studiemedelssystem. Vi socialdemokrater står upp för och försvarar rätten till ett generöst studiemedelssystem som gör det möjligt för både kvinnor och män att söka sig vidare till studier efter slutförd skolgång eller senare i livet.</p><p>Vårt mål är människans frihet och allas möjlighet att delta fullt ut i det livslånga lärandet. Det stärker jämlikheten och gör vårt samhälle starkare.</p><p>Vi vet, fru talman, att människor är bildbara, men politiken behöver hjälpa till att överbrygga hinder så att fler vågar ta det där klivet, som kan stärka och rusta dem för de jobb som finns nu och de jobb som väntar runt hörnet.</p><p>Det finns åtskilliga som avstår från studier för att de inte vågar eller kan använda studiemedelssystemet av olika skäl och heller inte har några andra möjligheter att klara sitt uppehälle under studietiden.</p><p>Fru talman! Av alla dessa 25,5 miljarder kronor som riksdagen har beslutat om till studiestödsområdet vill jag därför särskilt lyfta fram vikten av de 410 miljonerna per år till studiestartsstödet, som vår S-styrda regering tillsammans med Centerpartiet och Liberalerna beslutat att återinföra.</p><p>Studiestartsstödet vänder sig till arbetslösa i åldern 25-56 år som har kort utbildning och stort utbildningsbehov. Detta ska stärka deras möjligheter att etablera sig på arbetsmarknaden.</p><p>Stödet består av ett bidrag som betalas ut maximalt 50 veckor för heltidsstudier. Syftet är att rekrytera personer som inte hade valt att studera om studiemedel hade varit den enda möjligheten. Det är viktigt att komma ihåg.</p><p>Hittills har drygt 6 000 personer beviljats det här stödet. Hälften har valt att studera på yrkesinriktade kurser inom vård och omsorg, barn och fritid och fordon och transport, det vill säga inom bristyrkesområden.</p><p>Centrala studiestödsnämnden, CSN, har i en enkätundersökning ställt frågan vad som fick dessa personer att börja studera. Majoriteten svarade att de behövde utbilda sig och att det krävs en utbildning för att få jobb. Drygt hälften svarade att de troligen inte skulle ha påbörjat studierna utan studiestartsstödet.</p><p>Den bilden, fru talman, bekräftas av många kommunföreträdare som CSN har intervjuat: Studiestartsstödet har skapat möjligheter för människor som annars inte hade börjat studera.</p><p>Fru talman! Målen för studiestödet generellt är att det ska verka rekryterande och utjämna skillnader mellan individer och grupper och i och med det bidra till ökad social rättvisa.</p><p>Har studiestartsstödet varit rekryterande? Svar ja.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Har studiestartsstödet utjämnat skillnader? Svar ja.</p><p>Har studiestartsstödet bidragit till ökad social rättvisa? Svar ja.</p><p>Trots dessa grundläggande fakta finns det i den här kammaren ett kompakt motstånd från Sverigedemokraterna, Moderaterna och Kristdemokraterna mot att behålla studiestartsstödet. Om det högerkonservativa blocket får bestämma kommer dörren till grundläggande studier som leder till jobb att stängas för många av dessa 6 000 individer. De skulle berövas möjligheten att studera till undersköterska, barnskötare eller fordonsmekaniker - arbetskraft som näringslivet och hela samhället skriker efter.</p><p>De skulle berövas möjligheten att växa med kunskaper som stärker självförtroendet och inkluderingen i samhället. De skulle berövas möjligheten till en betydligt ljusare framtid. Eller som en deltagare från CSN:s undersökning skrev: Hela min framtid har blivit mycket ljusare. Utbildningen har visat mig att allt är möjligt och har gett mig och mitt liv en mening.</p><p>Nej, säger Sverigedemokraterna. De är livrädda för att studiestartsstödet bara går till nyanlända, trots att CSN:s statistik visar att nyanlända endast utgör en tredjedel av studenterna. Att många får jobb inom bristyrken tycks vara helt ointressant för Sverigedemokraterna så länge det handlar om utländska medborgare.</p><p>Nej, säger Moderaterna, och skriver att de finansierar andra prioriterade satsningar. De hänvisar till arbetsmarknadsåtgärder, dock utan att ange vilka. Något stöd för dem som befinner sig längst bort från arbetsmarknaden och har behov av grundläggande utbildning blir det i alla fall inte tal om i Moderaternas Sverige.</p><p>Nej, säger Kristdemokraterna. De är övertygade om att bidraget missbrukas, trots att CSN säger att risken är minimal. Som om detta inte vore nog står det att läsa i den kristdemokratiska motionen att \"studiemotivation inte bör komma ur en monetär belöning utan från en akademisk ambition\".</p><p>Så föraktfullt och nedlåtande talar endast ett högborgerligt parti som inte har det minsta intresse av att låta 6 000 individer som står längst bort från arbetsmarknaden få tillgång till grundläggande studier som kan leda till jobb - så länge de inte har en akademisk ambition. Ambitionen att få jobb är inte god nog i Kristdemokraternas Sverige.</p><p>Fru talman! Här går en tydlig skiljelinje mellan oss socialdemokrater och de högerkonservativa partierna.</p><p>Vi vet att människor är bildbara och öppnar därför dörrar i utbildningssystemet på alla nivåer och skapar stöd till dem med störst behov så att fler kan bli anställbara och få jobb. Vi vet också att många tvekar eller avstår från studier. Det gäller i synnerhet äldre som har behov av att studera på lägre utbildningsnivåer.</p><p>Den här tveksamheten, fru talman, bottnar ofta i en osäkerhet som många gånger hänger samman med en social bakgrund där det inte förekommit vare sig studier eller studielån. Här träffar studiestartsstödet helt rätt målgrupp.</p><p>Kompetensutveckling i arbetslivet och livslångt lärande, där alla på riktigt ges möjligheter att delta utifrån sina egna villkor, är en förutsättning om vi vill minska skillnader och skapa framtidstro - och det vill vi, fru talman.</p><p>Det här stärker jämlikheten. Det stärker vårt samhälle. Det stärker individen att nå sina drömmars mål om att kanske bli finansminister, justitieminister, undersköterska, it-tekniker eller vvs:are. Listan kan göras lång, fru talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p><p>I detta anförande instämde Roza Güclü Hedin (S).</p>",
    "intressent_id": "0460690753617",
    "rel_dok_id": "H701UbU2",
    "replik": "N",
    "systemdatum": "2020-02-05 17:15:09"
  }
}