{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:164, 167 och 168 om regeringens skattehöjningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4bdb98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, ministern! Det är märkligt att ministern, i stället för att ge seriösa svar på tre seriösa interpellationer, nöjer sig med allmänt vackra ord om regeringens politik och skattepolitikens betydelse. Är det verkligen, som ministern säger, skattepolitiken som säkrar skatteintäkterna? Är det inte företagen? </p><p>I bästa fall uppmuntrar en väl fungerande skattepolitik människor att satsa på företagande, och företagande är som bekant förknippat med stora risker. Att brandskatta företag är sällan ett lyckat koncept för framgång. Våra företag finns i en global kontext. De konkurrerar på världsmarknaden, och för dem är det livsviktigt att inhemska spelregler inte snedvrider konkurrensen. Våra företag kämpar hårt för att ta fram nya produkter och tjänster, växa, anställa och generera skatteintäkter till den gemensamma välfärden. För detta behövs en skattepolitik som inte motarbetar deras ansträngningar genom onödiga och ibland även skadliga skatter. </p><p>Tyvärr har regeringen inte levererat en sådan politik - snarare tvärtom. Under förevändningen att man skyddar miljön har sådant som kemikalieskatten, kraftvärmeskatten och skatten på avfallsförbränning införts. Dessa skatter har ingen bevisad miljönytta, men de har påverkat och kommer att påverka svenska företag mycket negativt. Regeringen har gått emot i princip de flesta remissinstanser vid införandet av dessa skatter. Snart kommer även skatten på plastbärkassar, ett uttryck för symbolpolitik när den är som värst. Man kör bara på utan att göra någon analys av konsekvenserna för vare sig företagen eller hushållen. </p><p>Jag fastnade för en mening i ministerns svar. Hon sa: \"Med januariavtalet som grund löser vi samhällsproblemen och skapar förutsättningar för ett samhälle där sammanhållning och trygghet går hand i hand med människors frihet och möjligheter.\" Med all respekt, ministern: Det är nonsens. Regeringen har inte löst några samhällsproblem. Brottsligheten breder ut sig. Sprängningar, skjutningar och rån mot unga och gamla sker dagligen. Det finns ingen trygghet när människor inte ens vågar gå ut av rädsla för att bli utsatt för brott. Friheten är också kraftigt beskuren bland annat för människor som bor i glesbygden och är beroende av bilen. Skatterna på drivmedel gör att friheten att bosätta sig där man vill och ta det jobb man vill ha snart är borta. </p><p>I valet 2014 lovade statsministern att vi skulle ha EU:s lägsta arbetslöshet, och vi vet hur det gick. Det görs inte mycket för att underlätta för svenska företag och för att fler ska ha ett jobb att gå till. Det satsas i stället på friår och familjeveckor för att människor ska jobba mindre. Jag vill därför upprepa mina frågor. Vilka konkreta åtgärder vidtar ministern för att jobbtillväxten ska säkerställas? Är ministern beredd att ompröva tidigare ställningstaganden gällande skatterna?</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H7C120200114ip",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:20"
  }
}