{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Skydd av Sveriges säkerhet vid radioanvändning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "236fd504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "159",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Först vill jag nog säga att det <em>är</em> ett ideologiskt perspektiv som jag företräder. Vi kristdemokrater anser att staten i någon mening ska vara stark - stark nog att skapa samhällsgemenskap. Då finns det en del saker där staten exempelvis bör agera.</p><p>Det finns dock en skillnad rent tekniskt mellan detta nät och att bygga en järnväg, en motorväg eller ett telenät med koppar, som vi gjorde tidigare. Då är det svårt att gå fram med olika aktörer. Men när det gäller 4G och 5G, som framför allt jobbar med luftburen teknik, kan man mycket väl tänka sig att det på en sändare sitter olika företags 5G-teknik.</p><p>Det finns alltså en teknisk skillnad här som gör att åtminstone jag landar annorlunda. Men själva grundinställningen är att vi ska ha en stark stat och att staten ska kunna garantera medborgare och individer skydd samtidigt som staten ska kunna garantera sig själv skydd.</p><p>Den andra frågan, fru talman, är mer konkret. Jag uppfattar den tyvärr som retorisk. Det är klart att så som ledamoten ställer frågan är det antagligen säkrast om vi äger allt själva i alla lägen. Men det är inte riktigt så verkligheten ser ut.</p><p>Vi antar nu i dag en lag som gör att de som lägger anbud också kommer att vara tvungna att garantera att säkerheten hålls på ett korrekt sätt. Därmed tror jag att man vinner två saker ur den bästa av världar. Vi vinner säkerhet, och det är därför vi tar fram lagen och har gjort det skyndsamt. Jag tycker för övrigt att regeringen har gjort detta på ett snyggt sätt när de har pratat med oss i oppositionen. Vi vinner också det andra i den bästa av världar: en marknad som kan rulla ut tekniken snabbt.</p><p>Jag ser därför inte riktigt att frågeställningen i det här sammanhanget blir relevant; den blir mest retorisk.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H701TU4",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:32"
  }
}