{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "12dd40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "126",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Efter ett och ett halvt år för mig i arbetsmarknadsutskottet har det hänt mycket i den svenska arbetsmarknadspolitiken. Min känsla är att det kommer att ske betydligt mycket mer framöver, vilket gör det spännande att arbeta med just vårt utskott.</p><p></p><p>Sverige har stora utmaningar på många sätt, inte minst på arbetsmarknaden. Med den största segregationen mellan utlandsfödda och svenskfödda i Europa menar vi att det är dags för en ny politisk inriktning, speciellt eftersom allt pekar på att situationen kommer att förvärras framöver.</p><p>Enligt den senaste prognosen från Arbetsförmedlingen fortsätter arbetslösheten att stiga, och långtidsarbetslösheten förväntas öka till den högsta på 20 år. Detta sker alltså innan vi har nått en lågkonjunktur, och det är anmärkningsvärt.</p><p>Att trampa i samma fotspår som vi har gjort sedan lång tid tillbaka kommer inte att leda oss till nya resultat, utan nya konstruktiva åtgärder behöver implementeras. Att skapa \"riktiga\" jobb är en förutsättning för att bibehålla en säker och stabil arbetsmarknad över tid. När vi har offentliga och privata arbetsgivare som har behov av arbetskraft, som både kräver hög kompetens och inte kräver kompetens, samtidigt som det råder arbetslöshet, är något fundamentalt fel. Antingen är det matchningen genom Arbetsförmedlingen som brister eller också har man tvingat in människor i ett osunt bidragsberoende. Jag tror att det är både och.</p><p>Att fortsätta att investera i satsningar som knappt ger resultat är huvudlöst, oansvarigt och ett slöseri med skattepengar. Därför vill vi se en omläggning där vi slutar att pumpa in pengar i etableringsåtgärder som gör skillnad på människor beroende på var i världen man kommer från. Alla människor som kan bidra till vår välfärd ska göra det - oavsett om man är född här eller inte. Det är sverigedemokratisk politik.</p><p>Herr talman! I en tid där otryggheten växer sig starkare, skjutningar och sprängningar är vardag och den välfärd som vi har tagit för given urholkas är det den vanliga medborgaren som betalar priset. När Sverigedemokraterna växer i opinionen är det på grund av ett fallerande samhällsprojekt. Medan våra politiska motståndare menar att det är vi i Sverigedemokraterna som målar med svarta penslar och sprider en negativ syn av Sverigebilden, är det den vanliga medborgaren i verkligheten som har en stark känsla av otrygghet. Det är en känsla som dessvärre alltför ofta övergår till en erfarenhet.</p><p>Nej, herr talman, det här är en del av verkligheten, och det räcker tyvärr att öppna dagspressen för att inse att det för länge sedan har gått för långt.</p><p>Varför tar jag upp dessa frågor under dagens utgiftsområde? Jo, för att allt detta hänger ihop. När vi sedan länge släppt pliktkravet och enbart undervisat om alla de rättigheter som varje enskild individ har tillgång till blir det fel. Ett starkt samhälle ställer ett tydligt krav på plikt för att skapa samhörighet och känslan av det kollektiva sammanhanget. Det förstod de tidiga socialdemokraterna, men de senaste fyra decennierna har vi alltmer släppt på principerna och moralen som byggde vårt land. Varje enskild medborgare måste ta sitt eget ansvar att studera och lära sig ett yrke och det svenska språket för att själv söka sig till arbetsmarknaden - var och en efter de förutsättningar man har. Där ska staten erbjuda verktyg, men ansvaret måste ligga på varje enskild individ.</p><p>Herr talman! Vi anser att en väl fungerande arbetsmarknadspolitik bör innehålla få men effektiva insatser som syftar till att arbetssökande får reguljära anställningar. Jag menar att kvalitet och processäkring bör vara ledorden för vårt välstånd, och därför måste användandet av kortsiktiga, ineffektiva och kostsamma lösningar upphöra. Arbetsmarknadspolitiken måste därför reformeras på så vis att mindre pengar går till arbetsmarknadsåtgärder medan företagen ges bättre villkor.</p><p></p><p>Vi anser att det finns goda skäl att flytta resurser från många av de kostsamma och ineffektiva program och insatser som Arbetsförmedlingen administrerar. Samtidigt vill vi höja anslagen till kommunerna för att öka incitamenten för matchning mot riktiga jobb. Enligt vårt budgetförslag får kommunerna kompensation för detta inom utgiftsområde 25 i form av en avsevärt högre ökning av det kommunala utjämningsbidraget. </p><p>Vi anser också att arbetslöshetsförsäkringen bör övergå till att bli helt statligt finansierad och administrativt övertas av Försäkringskassan. Det här gjorde jag en längre utläggning om i mitt inlägg sist vi hade denna debatt för ett år sedan. Kraven för att få ersättning ska dock kvarstå i sin nuvarande form, men kravet på medlemskap i arbetslöshetskassa ska avvecklas. Våra förslag att höja ersättningsnivån och förstatliga arbetslöshetsförsäkringen innebär att vi vill se en högre nivå än regeringen för anslaget.</p><p>Herr talman! Jag hävdar att ingen av oss som sitter i denna kammare har alla svaren på alla frågor för de utmaningar vi har framför oss. Under 1990-talet tillsatte dåvarande statsminister Carl Bildt en expertkommission för att analysera den ekonomiska krisen samt ge förslag på åtgärder. Syftet var att mot bakgrund av problemen i svensk ekonomi analysera och föreslå riktlinjer för politikens framtida utformning.</p><p>Sverige befinner sig återigen i kris. Regeringen bör i likhet med tidigare regering utse en expertkommission för att analysera problemen med integrationspolitiken och föreslå framtida lösningar. En sådan kommission bör utformas så att den inte behöver ta hänsyn till tidigare politiska ställningstaganden eller prestige utan i stället utgå från vetenskap och beprövad erfarenhet. Det föreslår vi för regeringen i vår kommittémotion.</p><p>Herr talman! Avslutningsvis vill jag naturligtvis ställa mig bakom samtliga reservationer från Sverigedemokraterna, men jag väljer att yrka bifall till Sverigedemokraternas reservation i AU2 och till reservation 16 i AU4.</p><p>Till sist vill jag också önska alla mina kollegor i utskottet och vår kanslipersonal en god jul och ett gott nytt år.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H701AU2, H701AU4",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:52"
  }
}