{
  "anforande": {
    "dok_hangar_id": "5039173",
    "dok_id": "H7098",
    "dok_titel": "Protokoll 2019/20:8 Fredagen den 20 september",
    "dok_rm": "2019/20",
    "dok_nummer": "8",
    "dok_datum": "2019-09-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:319 om statens stöd till trossamfund",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5c39b672-63eb-e911-9128-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Christer Nylander (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Vi är överens i ganska många led: dels att det är viktigt med civilsamhället, dels att det av det skälet är rimligt att det finns ett särskilt statsstöd till civilsamhället.</p><p>Vi är överens om att man kan dela in civilsamhället i olika delar som har lite olika uppgifter, och jag tror att vi är överens om att just livsåskådningar har en särskild dimension när det gäller att hjälpa människor att hitta sin del i den stora berättelsen eller hitta sina mönster.</p><p>Det vi inte är överens om är om man här och nu, så snart som möjligt, ska gå över till ett system där man likställer olika livsåskådningar så att sekulära livsåskådningar behandlas på samma sätt som religiösa livsåskådningar.</p><p>Herr talman! När staten ger bidrag måste det finns tydliga och transparenta principer. Jag tycker att staten ska vara livsåskådningsneutral och inte positivt särbehandla några framför andra. Det ska finnas en likställighet; oavsett vem det gäller ska man behandlas lika.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För att utreda stödet till trossamfunden har regeringen tillsatt denna utredning, som jag har läst med stort intresse. Jag konstaterar att det finns många intressanta delar i det som partierna bakom januariavtalet har anledning att skyndsamt arbeta vidare med, till exempel demokrativillkor, för att se till att de som får stöd från staten också upprätthåller grundläggande mänskliga rättigheter och demokrati.</p><p>Utredningen kom i maj 2018, och remissrundan är genomförd. Man tittar vidare på just detta med sekulära livsåskådningar och pekar på att det finns argument för att göra lagstiftningen neutral när det gäller synen på livsåskådningar.</p><p>Utredaren konstaterar också i en debattartikel att betänkandet redovisar att staten inte är förpliktad att ge stöd, men att man om man gör det bör förhålla sig neutral mellan olika samfund. Ganska långt bak i utredningen konstaterar man, och nu citerar jag, herr talman, att \"ur ett likställighetsperspektiv går det också att argumentera för att stödet även bör ge förutsättningar för personer som har en sekulär livsåskådning att i gemenskap med andra utöva och uttrycka en sådan övertygelse\". Utredningen nämner sedan ett antal länder som är ganska lika Sverige och som har gått över till ett system som inte diskriminerar vissa livsåskådningar jämfört med andra livsåskådningar.</p><p>I dag är stödet till trossamfund utformat så att livsåskådningar som inte innefattar en tro på en gud eller annan övernaturlig makt inte får del av stödet. Utredningen noterar att man kan behöva se över detta och att det finns skäl att göra det. Jag gör bedömningen att utredaren på det sättet säger till oss politiker att nu är detta en politisk fråga och nu får politikerna hantera detta vidare.</p><p>Jag tycker att vi ska hantera det vidare. De föreslår inte en förändring i grunden, men jag uppfattar att de med detta också signalerar att politikerna bör fälla avgörandet.</p><p>Herr talman! Anser statsrådet att det är rimligt att vi från politikens sida nu för detta resonemang vidare?</p>",
    "intressent_id": "0731442709013",
    "rel_dok_id": "H7C120190920ip",
    "replik": "N",
    "systemdatum": "2019-10-10 15:40:26"
  }
}