{
  "anforande": {
    "dok_hangar_id": "5057470",
    "dok_id": "H70984",
    "dok_titel": "Protokoll 2019/20:84 Tisdagen den 10 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "84",
    "dok_datum": "2020-03-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:344 om Postnords upphandling av transporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4f703b26-ab84-ea11-9134-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för svaret, statsrådet Ibrahim Baylan! Jag noterar i det sista stycket i svaret med glädje att Postnord kallas till Näringsdepartementet för att förklara den situation som råder.</p><p>Vi hörde i den tidigare interpellationsdebatten om problemen med kriminalitet och hur handlarna upplever sin situation. Om man ska utveckla resonemanget lite grann kring otillåten cabotagetrafik och problemet kring det kan kriminalitet ta sig olika uttryck och se ut på olika sätt.</p><p>Jag har under flera år kämpat med ett problem som Sveriges åkerier har råkat ut för, och det är den otillåtna cabotagetrafiken. Det är en form av kriminell verksamhet som slår ut seriösa transportföretag och inte bara svenska sådana utan även utländska. Denna verksamhet styrs ofta av kriminella nätverk som opererar på vägarna. De företag som nyttjar den typen av transporter sponsrar indirekt kriminell verksamhet i och med att de försörjer nätverken med pengar.</p><p>En brottsling i den traditionella meningen har en mask för ansiktet - man tänker på Björnligan i Ankeborg. Det är väl så många i sin föreställningsvärld ser brottslingar, men brottslingar i dag har tagit en annan skepnad. De är oftast välklädda och vältaliga och för sig i de fina salongerna, men de har en bakomliggande agenda. Det är ett jättebekymmer, och här måste man sätta in alla resurser som finns för att komma åt brottsligheten.</p><p>Därför blir det än mer anmärkningsvärt när staten är en aktör som faktiskt nyttjar den typen av verksamhet. Det är inte så länge sedan vi stod här och debatterade frågan. Då sa statsrådet att det var viktigt för staten att agera föredömligt i verksamheten och inte nyttja oseriösa företag. Jag är helt övertygad om att statsrådet har den viljan att komma åt frågan, men det blir samtidigt motsägelsefullt när man bara en vecka efter debatten läser en tidningsartikel där det framgår att Postnord återigen nyttjar företag som inte följer regelverket. På det viset är staten med och finansierar kriminell verksamhet.</p><p>Jag säger inte att Postnord är kriminellt, men man nyttjar företag som i stor utsträckning styrs av kriminella nätverk. Eftersom man inte städar i sina leverantörsled förekommer den typen av verksamhet i princip på gårdsplanen. Jag hoppas innerligt att det möte som ska ske på Näringsdepartementet också leder till en klar förbättring av Postnords upphandling av transporter.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710344",
    "replik": "N",
    "systemdatum": "2020-04-22 17:09:08"
  }
}