{
  "anforande": {
    "dok_hangar_id": "5057470",
    "dok_id": "H70984",
    "dok_titel": "Protokoll 2019/20:84 Tisdagen den 10 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "84",
    "dok_datum": "2020-03-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:348 om Sveriges arkivpolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "71703b26-ab84-ea11-9134-0090facf175a",
    "anforande_nummer": "45",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är glädjande att höra att kulturministern vill ge arkivmyndigheten en stark grund att stå på och att hon ser de enskilda arkivbildarna ute i landet. Jag tror att man behöver signalera från nationell nivå, inte minst signalpolitiskt, att de är sedda, att de blir lyssnade på och att de gör en viktig kulturgärning.</p><p>Jag låter det vara osagt om det här beror på ett bryskt uppvaknade när det gäller de förhållanden som allt tydligare gestaltas i vår centrala arkivmyndighet i synnerhet eller på en mognande insikt i frågornas betydelse eller om det är en realpolitisk manöver då man har insett den historiska forskningens och allmänhetens värdesättande av vårt kollektiva minne. Vi vet att tillgängligheten styr forskning, eftersom det är enklare att forska på det material som är lätt tillgängligt. Viktig information riskerar att bli oupptäckt om inte tillgängligheten värnas och ökar. Samtidigt kan regeringen styra forskningen och tillgängligheten till material. Det är naturligtvis något som är främmande i ett land som Sverige.</p><p>Fru talman! Jag vill konkludera med följande: Även om respektive huvudman ansvarar för tillgängligheten till arkivinstitutionerna finns det inte minst bildnings- och demokratiskäl, som kulturministern själv brukar tala sig varm för, att främja tillgängligheten till samtliga arkivinstitutioner i landet. Min avslutande fråga blir: Avser ministern att vidta några åtgärder för att säkra och främja samtliga arkivinstitutioners verksamhet i landet och tillgängligheten till dessa?</p><p>Tärningen är kastad, och det är regeringens drag.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H710348",
    "replik": "N",
    "systemdatum": "2020-04-22 17:09:14"
  }
}