{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:233 om stärkt säkerhet för tågpersonal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "afdb98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "119",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag har först en rättelse. Vi sverigedemokrater har varit tydliga med att man inte ska utse skyddsombud efter partibok. De anställda ska få utse skyddsombud, och det ska inte vara de som har socialdemokratisk partibok. Det stämmer. Det tycker jag är en stärkt möjlighet för skyddsombuden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! En tanke slår mig: Hur hade ministern agerat om 20 procent av de anställda på Regeringskansliet hade uppgett att det förekommer våld minst någon gång varje vecka och 16 procent av de anställda hade svarat att det ofta förekommer sexuella trakasserier? Jag tror inte att ministern hade suttit med armarna i kors och tyckt att det är onödigt med krafttag för att få bukt med problemet. Men det är den otryggheten som de som jobbar ombord på tågen möter.</p><p>Jag har identifierat fem åtgärder som var och en kan stärka tryggheten inom kollektivtrafiken. Ordningsvakter ombord är kostsamt och är inte en statlig fråga. Men det fungerar väl. Jag vet att Region Skåne har det på vissa avgångar. Det hade de redan när jag satt i kollektivtrafiknämnden där.</p><p>Det är dock inte hållbart att ha ordningsvakter på samtliga tåg och bussar. Det är alldeles för kostsamt. Kroppsburna kameror är absolut ett bra komplement. Det ger även möjlighet att fånga upp ljud vid hot. Det är en relativt billig åtgärd, men det är inte en statlig fråga. Jag vet att just kroppsburna kamerors vara eller icke-vara debatteras med Morgan Johansson. Det är en gråzon, men det finns inget förbud mot dem i alla fall.</p><p>Jag är glad att herr minister i alla fall tycker att det är oacceptabelt med hot och våld. Men från statens sida kan vi besluta att ensamarbete inte ska vara tillåtet. Det är en viss skillnad på att uppmuntra till att inte ha det och att direkt förbjuda det.</p><p>Vi kan besluta om skärpta straff för hot och våld mot tjänstemän som jobbar ombord på tågen. Även andra yrkesgrupper kan vara aktuella, men nu debatterar vi ombordpersonal. Vi har nyligen skärpt straffen för våld mot blåljuspersonal. Nu bör vi titta på andra yrkesgrupper.</p><p>Här talar vi om en grupp som är extremt utsatt. Siffrorna talar sitt tydliga språk.</p><p>Jag tycker inte att ministern kommer med något konkret alls. Det absolut starkaste förslaget tycker jag är ett tillträdesskydd från våldsverkare inom kollektivtrafiken. Personer som hotat eller brukat våld mot ombordpersonal hör inte hemma ombord på tågen. Jag undrar verkligen om herr ministern vill anamma detta och kanske till och med presentera en utredning. Vi kommer att lämna in en motion om det. Men regeringen kan såklart lättare få bukt med detta genom exempelvis en proposition.</p><p>Vi i Sverigedemokraterna menar att det måste fattas beslut om både skärpta straff och möjligheter att neka personer tillträde i kollektivtrafiken när de utgör en fara för personal och resenärer. Jag hoppas att regeringen ändrar sin inställning i frågan så att vi kan gå hand och hand mot en säkrare miljö ombord på tåg och bussar.</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "H710233",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:42"
  }
}