{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:73 om närhet till samhällsservice",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6ea17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är väl ingen som ifrågasätter huvudregeln att svenska myndigheter äger rätten att organisera sig på det sätt de finner lämpligast, och det gjorde jag inte heller i mitt inledande anförande. Men om det skulle vara så att det inre livet i en myndighet helt plötsligt visar sig gå stick i stäv med en uttalad ambition från regeringen har naturligtvis regeringen alla möjligheter i världen att sätta ned foten och markera i frågan. För finansministerns kännedom: Den nuvarande regeringen gjorde precis detta i till exempel frågan om högskolans lokalisering i mitt eget hemlän. Det är klart att det är fullt möjligt att göra det även nu.</p><p>Jag förstår inte varför man är så rädd för att ta den politiska striden för det man säger sig stå för, nämligen att hela landet ska leva. Dessutom har vi de dyrköpta erfarenheterna från Skatteverkets omlokalisering. I mitt hemlän var det fråga om precis samma orter - det skedde en flytt från Mora till Falun. Där gjordes det inte någon besparing. Effekten av omflyttningen blev bara krångel och svårighet att besätta tjänsterna efter det att omlokaliseringen hade skett. Det är fråga om en avsaknad av respekt för vad akademiska arbetstillfällen faktiskt gör på en liten ort. Jag tycker att det är beklagligt att regeringen inte tar den här frågan på större allvar.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H71073",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:21"
  }
}