{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:293 om åtgärder mot almdöden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c46c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "2",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, ministern, för föredragningen! Låt mig först understryka den stora betydelsen av trädarter för den biologiska mångfalden. Hundratals, ibland tusentals, arter kan vara knutna till och beroende av en trädart. Finns inte trädet finns inte heller de andra arterna.</p><p>I fallet med almen är det ett hundratal arter som är helt beroende av trädet. Det gör att almens allt sämre situation är ett stort hot mot biologisk mångfald i Sverige. Men samtidigt innebär det starka sambandet mellan trädets existens och de andra arternas existens en stor möjlighet. Om vi lyckas rädda almen kommer vi att lyckas rädda ett hundratal arter och öka den biologiska mångfalden mycket.</p><p>Sedan vill jag kommentera ministerns kommentar att regeringens stöd till bekämpning av almsjukan upphörde på grund av nedskärningar till följd av M:s och KD:s budget 2018. Jag tycker att det är ett sätt att blanda bort korten. Det handlar om 5 miljoner av ungefär 1 miljard, så det är mycket små pengar i sammanhanget. Om regeringen hade velat hitta dessa pengar skulle den ha gjort det. Vi skulle ha lagt pengarna om vi hade suttit i regeringsställning.</p><p>Låt oss därmed lämna den diskussionen och i stället diskutera det som interpellationen handlar om: almsjukan och almens existens.</p><p>Naturvårdsverket drog in bidraget om 5 miljoner per år till bekämpning av almsjukan med argumentet att man bedömde att det inte kommer att leda till framgång på lång sikt. Man konstaterade att alla almar kommer att försvinna på lång sikt. Naturvårdsverket gav alltså upp.</p><p>Lyckligtvis vill inte Skogsstyrelsen och länsstyrelsen på Gotland ge upp. Länsstyrelsen utför nu i samverkan med Skogsstyrelsen och Artdatabanken ett projekt för att man ska kunna göra en säkrare bedömning av förutsättningarna att lyckas med sjukdomsbekämpningen på lång sikt. I klartext handlar det om att visa för Naturvårdsverket att det finns en vits med att fortsätta arbetet. Sedan ska Naturvårdsverket fatta ett definitivt beslut om almens öde. Smaka på de orden: ett definitivt beslut!</p><p>Tyvärr handlar projektet om sjukdomsbekämpning på liknande sätt som tidigare, vilket har visat sig vara otillräckligt för att stoppa sjukdomen men framgångsrikt för att fördröja den. Vi ska komma ihåg att projektet på Gotland började som ett projekt där man hoppades kunna utrota almsjukan. Men det lyckades inte, trots kraftsamlingen.</p><p>Det är alltså stor risk för att Naturvårdsverket ger upp, och det behövs därför en annan långsiktig strategi än att bara fortsätta bekämpningen. Bekämpningen måste dock fortsätta för att fördröja sjukdomsspridningen i väntan på den långsiktiga lösningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Samtidigt sitter regeringen, anser jag, och tittar på. Det står ju så i ministerns svar. Jag citerar: \"Regeringen följer myndigheternas arbete.\" Regeringen verkar alltså sakna en långsiktig strategi och en lösning på problemet. Är det så, Isabella Lövin?</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H710293",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:42"
  }
}