{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:82 och 84 om strandskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c3ec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Kjell Jansson och Carl-Oskar Bohlin, för viktiga interpellationer!</p><p>Om man väljer att tolka den tillsatta utredningen positivt är det glädjande att Miljöpartiet har bytt uppfattning i strandskyddsfrågan. Det är glädjande att Miljöpartiet vill se byggande i strandnära lägen. Det är glädjande att Miljöpartiet vill vara med och utveckla våra lokala samhällen, till skillnad från tidigare, då Miljöpartiet, som alla vet, ofta varit en kraftig bromskloss för byggande och ekonomisk tillväxt i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag var i Hudiksvall nyligen och träffade den moderata politiker som är ansvarig för byggnation. Vi hade ett långt samtal, och han var djupt bekymrad över det intrång som han uppfattar att det är när staten via länsstyrelsen överklagar de byggnadslov som kommunen ger. Detta är ett allvarligt intrång i det kommunala självstyret, anser man i Hudiksvall. Han och hela kommunledningen i Hudiksvall, som består av Miljöpartiet, Socialdemokraterna och Moderaterna, vet att utredningen är på gång.</p><p> Jag skulle vilja ha ett litet klargörande, nämligen: Vill statsrådet och regeringen detta? Är ingångsvärdena att miljö- och klimatministern vill att det ska byggas mer vid vatten, så som jag väljer att tolka det? Då är det ju positivt. Är det så att statsrådet brinner för att verkligen se till att vi får en ordentlig utveckling av kommunerna, inte minst i Gävleborg? Det finns exempel i mindre kommuner, exempelvis Bollnäs, där man såg en möjlighet att bygga ett fantastiskt fint bostadsområde. Kommunpolitikerna ville det, byggherren ville det och folk ville bo vid vatten. Ärendet gick ända upp till regeringen, som biföll överklagandet, det vill säga man fick inte bygga där.</p><p>Gävleborg och många andra län har väldigt många fina lägen där det går att bo vid vatten. Det är en fantastiskt bra möjlighet, om tågen går i tid lite oftare. Då kan fler flytta till Gävleborg och arbetspendla till exempel till Mälardalen och få en fantastisk möjlighet att bo nära vatten och bygga fint till ett mycket lägre pris än till exempel i Stockholm. Då är det viktigt att den nya lagstiftningen, om det nu är så regeringen har tänkt, kommer på plats så fort som möjligt.</p><p>Jag tycker att det är önskvärt att fråga statsrådet: Vill ni att det ska byggas mer vid vatten? Vill statsrådet det? Är det ingångsvärdena från Miljöpartiet i utredningen? Om det är så att ni vill göra det, när kommer Hudiksvall och andra kommuner i Gävleborg att kunna se till att det faktiskt börjar byggas?</p><p>Att ni har gjort en överenskommelse i JÖK:en om att en utredning ska göras vet vi. Vi vet också att ni har kommit överens om när utredningen ska vara klar. Det vore dock intressant att veta när lagstiftningen kommer att vara på plats så att vi kan underlätta bostadsbyggandet i Gävleborg och på andra platser i Sverige.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H7C120191112ip",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:48"
  }
}