{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6497df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "123",
    "talare": "Niklas Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När vi i dag i riksdagens kammare debatterar de ekonomiska anslagen till bland annat Försvarsmakten inom utgiftsområde 6 gör vi det som en del i ett större sammanhang. Det handlar i grunden om svensk säkerhetspolitik, om försvaret av den svenska välfärdsmodellen, om vårt sätt att leva, om demokratin och rättsstaten och om rätten att få yttra sig, tycka vad man vill och att få älska den man vill. </p><p>Svensk säkerhetspolitik handlar om att förebygga hot och risker mot vårt land, att vara en stabilitet för det internationella samfundet och att främja våra värderingar om demokrati och mänskliga rättigheter. </p><p>Dagens utmaningar och hot mot vår säkerhet är föränderliga, gränslösa och komplexa. Den säkerhetspolitiska utvecklingen har i flera delar av världen försämrats under flera år. Säkerheten i Europa och i vårt närområde har utmanats. </p><p>Tidigare syn på säkerhet utgick från stater och en militär hotbild. I dag har säkerhetsbegreppet vidgats. Hoten kan vara både militära och icke-militära och komma från icke-statliga aktörer. Det ställer nya krav på vår försvarsförmåga. </p><p>Fru talman! I och med försvarsbeslutet från juni 2015 är försvaret av Sverige åter ställt i centrum. Försvarsbeslutet innebar ett långsiktigt trendbrott där sjunkande försvarsanslag brutits och substantiella medel tillförts försvarsekonomin. Sedan 2014 har det militära försvaret tillförts ekonomiska tillskott i en storleksordning som inte skett sedan 1960-talet. </p><p>Försvaret rustas nu upp efter en totalförsvarstanke där militärt och civilt försvar är beroende av varandra. Det är en totalförsvarstanke som sträcker sig längre än den krisberedskap som vi organiserat oss utifrån tidigare. I totalförsvarstanken är folkförankring och försvarsvilja centrala, där synen på försvaret som särintresse inte ges plats. </p><p>Den enskilt viktigaste uppgiften framför oss är att öka den operativa förmågan i krigsförbanden och säkerställa den samlade förmågan i totalförsvaret. Därför fortsätter uppbyggnaden och satsningarna. Från låga nivåer överallt tar vi nu grepp om helheten och bygger alla delar samtidigt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Fru talman! Vi har hela tiden sökt breda parlamentariska överenskommelser, eftersom Sveriges säkerhets- och försvarspolitik är för viktiga för partipolitiskt och inrikespolitiskt spel. Tiden då Sveriges riksdag fattade viktiga beslut i dessa frågor med bara några få rösters marginal måste vara förbi. </p><p>Jag konstaterar att regeringen har inbjudit samtliga partier i Försvarsberedningen till fortsatta överläggningar i syfte att ytterligare klargöra de ekonomiska förutsättningarna framöver med ambitionen att fördjupa plattformen inför konkreta förhandlingar om en försvarspolitisk proposition. </p><p>Den breda överenskommelse som Socialdemokraterna, Miljöpartiet, Centerpartiet och Liberalerna tecknat innebär att det för perioden 2021-2025 tillskjuts ytterligare 25 miljarder kronor i en ökad ekonomisk ram. Det är den största satsningen sedan 1940-talet. </p><p>Fru talman! Jag kan inte nog betona vikten av ett samlat totalförsvarsbeslut under 2020. Därför finns det anledning att uppmärksamma regeringen på vikten av att än tydligare beakta det civila försvaret i det fortsatta arbetet. </p><p>I delbetänkandet <em>Motståndskraft</em> framhöll Försvarsberedningen att totalförsvaret måste bygga på en trovärdig militär och civil förmåga. I rapporten konstaterades att den militära och civila verksamheten i totalförsvaret måste kunna hantera bredden av medel som en angripare kan använda för att försöka nå sina mål. </p><p>Försvarsberedningen bedömde att ett starkt civilt försvar kommer att kräva ytterligare förmågor och resurser som inte finns i dag och underströk vidare vikten av att det finns en god författningsberedskap, det vill säga att den svenska författningen innehåller de bestämmelser som är nödvändiga för att totalförsvaret ska kunna lösa sina uppgifter och för att det svenska samhället ska fungera i laga former även under kris och i krig. Därför behövs ett samlat förslag när det gäller totalförsvarets inriktning, och det civila försvarets uppbyggnad behöver beaktas än tydligare inte minst vad gäller behovet av författningsregleringar och finansiering.</p><p>Fru talman! Återinförandet av värnplikten för folkförsvar och folkförankring, totalförsvarsplanering hos alla berörda myndigheter och de stora ekonomiska tillskotten är centrala delar i återuppbyggnaden av totalförsvaret. Utifrån en militärt alliansfri position bygger vi ett säkerhetsnätverk kring Sverige. De bilaterala förbindelser som vi har fördjupat, särskilt med Finland, och den transatlantiska länken är steg i rätt riktning. Inom ramen för partnerskapet med Nato, där Sverige har varit aktivt sedan 1994, kan alliansfriheten bestå. Att vi samövat fördjupar vårt samarbete kan komma att visa sig helt avgörande vid en kris.</p><p>Fru talman! I juni 1994 - en varm och solig dag på en sommar som skulle bli den bästa på mycket länge - stod en då tanig och smått salongsberusad yngling på rådhustrappan i Landskrona och sjöng med klasskamraterna om den ljusnande framtid som var vår. Framtiden låg där framför oss, med alla dess möjligheter - spännande, utmanande, välkomnande. Bilden av folkhavet på Rådhustorget, liksom glädjen och framtidsandan, har jag burit med mig i hela mitt liv. Det har blivit en stark drivkraft också i mitt politiska arbete. Det handlar om att göra något och våga se framtiden an även om morgondagen blir annorlunda än i dag. Trygghet gällande morgondagen skapar framtidstro och framåtanda.</p><p>När vi i dag i Sveriges riksdag debatterar anslagsfördelningen till försvaret - hur vi effektivt ska utnyttja våra resurser och skapa operativ förmåga, som det heter - är det inte en fråga om i första hand bomber och granater utan om vårt sätt att leva. Det är fråga om att försvara det som är vårt, det vill säga den svenska välfärdsmodellen, och skapa trygghet för framtiden samt värna demokrati och rättsstatens principer. Det handlar om att man får tycka vad man vill, yttra vad man vill, älska den man vill.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Bästa ledamöter av Sveriges riksdag! Låt oss därför minnas Herman Sätherbergs text:</p><p>Inga stormar än i våra sinnen bo hoppet är vår vän och vi dess löften tro</p><p>Med det, fru talman, yrkar jag bifall till reservation nr 3 under punkt 4 Inspektion för totalförsvaret. </p><p>(Applåder)</p>",
    "intressent_id": "065105536026",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:25"
  }
}