{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:126 om statsbidrag till islamism via Folkbildningsrådet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3f607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "112",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill påminna om de fyra syften som riksdagen har slagit fast ska gälla för vår folkbildning:</p><p>Folkbildningen ska stärka och utveckla demokratin.</p><p>Folkbildningen ska öka våra möjligheter att påverka våra livssituationer.</p><p>Folkbildningen ska utjämna utbildningsklyftor och höja bildningsnivån.</p><p>Folkbildningen ska bredda ett intresse och se till att man når fler deltagare och fler som är med och bidrar till folkbildningen.</p><p>Mot den bakgrunden och mot bakgrund av att vi under många år har haft en diskussion om huruvida bidrag har betalats ut till verksamheter som möjligen strider mot de fyra syftena har Folkbildningsrådet på eget initiativ beställt rapporten <em>När tilliten prövas</em>. Jag måste säga att det var en intressant rapport att ta del av, fru talman. Professor Erik Amnå har gjort ett förtjänstfullt arbete när han har tagit fram den.</p><p>Jag noterar också att rapporten slutar i en slutsats om att folkbildningens syfte uppnås, också med den bidragsgivning som nu har förekommit. Men det finns saker som man måste ta tag i. Bland annat pekar man i rapporten på precis det som interpellanten tar upp: att det har förekommit fall där personer har bjudits in som knappast kan sägas motsvara de fyra syftena.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är utmärkt att Folkbildningsrådet tar tag i den saken. Och det är utmärkt att man har beställt rapporten. Jag kommer att noga följa Folkbildningsrådets arbete med att säkerställa att de fyra syftena ska upprätthållas men också att det finns en transparens i Folkbildningsrådets arbete. Jag kommer också att vara noga med att följa Folkbildningsrådets arbete med att säkerställa att alla aktörer som får ta del av bidrag följer de fyra syftena.</p><p>De frågor som Jonas Andersson ställer till mig blir lite svåra att svara på med den principiella utgångspunkt som jag har och som riksdagen har ställt sig bakom, nämligen att folkbildningen ska vara fri och frivillig. Det är inte staten, enskilda statsråd eller regeringen som ska dela ut bidrag. Systemet är med flit gjort på ett sådant sätt att ett folkbildningsråd ska göra det, och staten ska hålla armlängds avstånd.</p><p>Jag tycker att det är en bra ordning, och jag är beredd att arbeta hårt för att den ska upprätthållas. Om vi ska klara av att upprätthålla den ordningen gäller det att se till att Folkbildningsrådet i alla delar följer de fyra syftena.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710126",
    "replik": "N",
    "systemdatum": "2019-12-17 18:55:03"
  }
}