{
  "anforande": {
    "dok_hangar_id": "5062449",
    "dok_id": "H709130",
    "dok_titel": "Protokoll 2019/20:130 Tisdagen den 2 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "130",
    "dok_datum": "2020-06-02 00:00:00",
    "avsnittsrubrik": "Vistelsekommuners ansvar för socialtjänstinsatser ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4e850357-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Detta är en av de debatter som hålls endast av det skäl att det just nu pågår en pandemi som får konsekvenser på det övriga samhället. Den handlar om huruvida man ska ha rätt att ha hemtjänst när man vistas i annan kommun än sin bosättningskommun under rådande extraordinära situation. Det är fråga om en tillfällig förändring, inte en permanent, som man kan tro när man lyssnar på en del av mina kollegor här i dag.</p><p>Låt mig börja med att säga att hemtjänstens personal hör till dem som gör ett fantastiskt arbete just nu. Det gör de förstås alltid, men just nu ofta med liten personalstyrka, bland annat på grund av sjukdom och eftersom testningen inte fullt ut fungerar, så att personal med symtom som skulle kunna vara orsakade av corona måste stanna hemma. De har inte heller alltid den skyddsutrustning som behövs för att de ska kunna känna sig säkra när de möter dem de vårdar - både för sin egen skull och för att veta att de inte smittar. Vad vi vet är att den här smittan är lömsk och att människor som inte visat symtom ändå burit på covid-19.</p><p>Till detta kommer de instruktioner som våra myndigheter hittills gett oss. Vi ska inte resa några längre sträckor och måste alla acceptera att sommaren 2020 inte kommer att bli som vi planerade eller som vi hoppades.</p><p>Mot denna bakgrund har ett antal kommuner signalerat att de inte klarar kraven i socialtjänstlagen 2 a kap. 6 §, där det står: \"När en enskild avser att vistas en kortare tid i en annan kommun än bosättningskommunen, och till följd av hög ålder, funktionsnedsättning eller allvarlig sjukdom behöver stöd och hjälp för detta, är vistelsekommunen\" - eller sommarkommunen, som vi ibland kallar det - \"skyldig att . verkställa bosättningskommunens beslut\" om stöd och hjälp. Med andra ord: Har den enskilde rätt till hemtjänst i sin egen kommun har den också rätt att få det under sin sommarvistelse.</p><p></p><p>Fru talman! Dagens debatt handlar inte om att ta bort rätten och friheten att kunna tillbringa sommaren någon annanstans om man till exempel är äldre, har en funktionsnedsättning eller har en allvarlig sjukdom. Nej, den handlar om att respektera att vi just nu lever i en mycket speciell tid som tillfälligt kräver andra regler och förutsättningar.</p><p>Allra ytterst handlar det om de gamla, funktionsnedsatta och sjuka som riskerar att inte få det stöd och den hjälp de har rätt till. Av de orsaker jag inledningsvis nämnde måste den alltför lilla personalgruppen klara fler individer, vilket innebär att man måste minska omsorgen om de redan befintliga kommuninvånarna. Det är lagen som säger att man måste det. Falkenberg avslog begäran om hemtjänst med hänvisning till myndigheternas rekommendationer och pekade på risk för smittspridning, men förlorade i förvaltningsrätten i Göteborg den 4 maj. Det var självklart att man förlorade. Svensk lag är till för att följas, och lagen är i det här fallet tydlig.</p><p>Myndigheternas rekommendationer upphäver inte svensk lag. Det kan bara den lagstiftande församlingen göra, det vill säga riksdagen. Rätten skrev bland annat att en kommun inte kan välja om den vill följa gällande lagstiftning eller inte.</p><p>Fru talman! Regeringen tycker inte att detta är ett problem. Den tycker att om bara bosättningskommunerna struntar i att begära hemtjänst hos vistelsekommunerna löser det sig. Den inte bara struntar i de boende med omsorgsbehov, personalen som sliter förtvivlat för att klara alla sina patienter och den ökade smittrisken, utan den uppmanar indirekt kommunerna till lagbrott.</p><p>Det är häpnadsväckande, och det är beklämmande. Legitimiteten i svensk lagstiftning undergrävs när man inte ger kommunerna tillräckligt stöd för att kunna neka tillfälligt boende hemtjänst.</p><p>Fru talman! Den 23 april föreslog vi moderater att Sverige tillfälligt ska ändra socialtjänstlagen så att kommuner inte ska vara skyldiga att erbjuda tillfällig hemtjänst under coronapandemin. Detta fick snabbt stöd av Kristdemokraterna och Sverigedemokraterna. Vi hoppades att regeringen skulle agera, men inget skedde.</p><p>När Centerpartiet lade fram ett utskottsinitiativ i frågan var det tydligt att det fanns en majoritet i Sveriges riksdag för en sådan lagändring. Det är vad som i dag ligger på riksdagen bord och som vi moderater yrkar bifall till.</p><p>Jag blir lite beklämd när jag hör vice ordföranden i utskottet. Jag måste avslutningsvis nämna det. Vem får hemtjänst i dag? Det är inte vem som helst. Det är personer som har behov av stöd och hjälp.</p><p>Kristina Nilsson verkar ha glömt tre saker:</p><p>Det är en extraordinär situation.</p><p>Personalsituationen är i många kommuner ytterst ansträngd.</p><p>Detta är det allra viktigaste och mest beklämmande: Det är de gamla, de funktionsnedsatta, de med svåra sjukdomar och de som bor året runt, 365 dagar, tolv månader om året, i dessa kommuner som nu riskerar att inte få den hjälp och det stöd som de har rätt till.</p><p></p><p>Per Svensson, socialdemokratiskt kommunalråd i Falkenberg, sa tisdagen den 5 maj i Sveriges Radio: Jag tycker att vi är i en extraordinär situation. Regering och riksdag borde ta tag i frågan.</p><p>Jag och Moderaterna delar Per Svenssons uppfattning. Det är vad vi gör nu. Nu är det upp till regeringen att agera. Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H701SoU24",
    "replik": "N",
    "systemdatum": "2020-07-03 11:27:33"
  }
}