{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:145 om ungdomsbrottslighet och straffrabatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "95514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det är inte bara stöldbrotten som har gått ned på ungdomssidan. Det gäller också misshandel och skadegörelse - bara så att vi är klara över det.</p><p>Ellen Juntti hänvisar till hur det var i början på 90-talet. Ibland måste man titta på den totala utvecklingen. När det gäller exempelvis grova brott var det större risk att bli dödad i Sverige 1990 än det är i dag. Antalet fall av dödligt våld per capita har faktiskt minskat sedan 1990. Det hör man inte alltid i debatten. Men det är på det sättet. Vid den tid då Ellen Juntti var aktiv var i alla fall förekomsten av så allvarligt och grovt våld att man dödade en annan person mer förekommande än nu. Den bilden och den nyanseringen av debatten ska man kanske ha ibland.</p><p>När det gäller ungdomsreduktionen är vår inriktning att straffreduktionen ska avskaffas vid allvarlig brottslighet. Vi skriver nu på direktiven. När vi är färdiga med dem får ni se hur vi gör med inriktningen. Men det kommer att vara en lång process efter det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller kopplingen till rån vill jag påpeka att vi i en annan punkt i 34-punktsprogrammet pekar ut rån som ett område där vi bör gå fram med mer frihetsberövande insatser och då kanske också höja straffskalan för just det brottet. Min inriktning är att vi ska få effektiva medel för att kunna döma dem som systematiskt begår de brotten.</p><p>Ellen Junttis problem i den här debatten är att hon står här och lovar saker. Hon säger att straffreduktionen ska tas bort för all brottslighet, också den lindriga. Vi ska komma ihåg att det inte har stöd av remissinstanserna i utredningen. Så gott som alla remissinstanserna framför hård kritik mot att ta hela det steget.</p><p>Ellen Juntti lovar att hon ska ta hela paketet. Det innebär en kostnad på 1,1 miljard att avskaffa straffreduktionen för ungdomar också för de lindrigare brotten. Då blir jag nyfiken. Har Moderaterna finansierat det i sin budgetmotion? Svaret är nej. Det har Moderaterna naturligtvis inte gjort, tvärtom.</p><p>Bakgrunden är att Moderaterna systematiskt underfinansierar kriminalvården. För ett år sedan fattade den här riksdagen beslut om en ny budget för 2019. Den baserades på Moderaternas och Kristdemokraternas reservation och fick stöd av Sverigedemokraterna. Ni drev då igenom er budget, Ellen Juntti. Kriminalvården hade äskat 395 miljoner kronor. Hur mycket fick de av Moderaterna, Kristdemokraterna och Sverigedemokraterna? De fick 85 miljoner, mindre än en fjärdedel av vad de skulle ha haft.</p><p>Det första vi fick göra när vi tillträdde var att öka anslaget till Kriminalvården med över 300 miljoner i våras och med ytterligare över 200 miljoner för innevarande år. Vi har alltså fått hälla i mer än en halv miljard kronor till Kriminalvården i år, för att täcka det som Moderaterna, Kristdemokraterna och Sverigedemokraterna inte orkade med.</p><p>Herr talman! Man kan inte stå i den här kammaren och kräva allt högre straff på allting och borttagna straffreduktioner på allting och samtidigt inte finansiera kriminalvården. Då har man ingen trovärdighet.</p><p>Min grundfråga är: Om ni vill avskaffa straffreduktionen och ska ta hela paketet, det vill säga ta bort straffreduktionen för alla brott, även för de lindriga brotten, varför finansierar ni inte det i er budgetmotion?</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710145",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:01"
  }
}