{
  "anforande": {
    "dok_hangar_id": "5038619",
    "dok_id": "H7093",
    "dok_titel": "Protokoll 2019/20:3 Torsdagen den 12 september",
    "dok_rm": "2019/20",
    "dok_nummer": "3",
    "dok_datum": "2019-09-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:281 om butiksstölder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b5176de4-efe5-e911-9128-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! David Josefsson har frågat mig vilka åtgärder jag avser att vidta för att säkerställa lag och ordning så att butiksstölder upphör eller minskar i Sverige.</p><p>Regeringen ser allvarligt på brottslighet som drabbar butiker och butiksanställda, oavsett om det rör sig om stölder, hot och våld eller andra brott. Brottsligheten kan vara förödande för de företag och individer som drabbas, och det är naturligtvis särskilt allvarligt om det rör sig om ett systematiskt agerande.</p><p>Regeringen har vidtagit ett flertal åtgärder på området.</p><p>Vi förstärker det polisiära arbetet så att fler poliser kan bekämpa brottsligheten och öka tryggheten. Regeringen satte förra mandatperioden upp målet om att öka antalet anställda i Polismyndigheten med 10 000 fram till 2024.</p><p>Det är viktigt att personer som begår brott möts av en snabb och tydlig reaktion från rättsväsendet. Sedan januari 2018 pågår därför en försöksverksamhet i norra Stockholm med ett snabbförfarande i brottmål. Enligt en delutvärdering från Brottsförebyggande rådet har cirka en fjärdedel av brottsmisstankarna som hanterats i försöket gällt just stöld från butik.</p><p></p><p>Utvärderingen visar på positiva resultat, med kortare handläggningstider och större andel lagföringar. Regeringen har därför beslutat att förbereda en geografisk utbyggnad av försöket från och med 2020. Regeringen beslutade även i februari 2019 om en särskild försöksverksamhet för unga lagöverträdare under 18 år.</p><p>Även lagstiftningsåtgärder har vidtagits. En ny kamerabevakningslag trädde i kraft den 1 augusti 2018, där den generella tillståndsplikt som tidigare gällt för kamerabevakning slopats. Den nya lagen medför att kamerabevakning i bland annat butiker nu kan genomföras utan tillstånd.</p><p>Dessutom har flera straffskärpningar gjorts vad gäller förmögenhetsbrott och brott mot person. Minimistraffet för bland annat grovt olaga hot och grovt rån höjdes 2017. Samtidigt skärptes straffskalan för grov skadegörelse.</p><p>Det är viktigt att den som begår flera brott får ett straff som står i proportion till brottslighetens allvar. Brott ska aldrig löna sig. Regeringen genomförde under förra mandatperioden en reform som innebär att fler gärningar behandlas som återfall i brott och därmed möts av en skärpt straffrättslig reaktion.</p><p>Därtill gav jag förra året en utredare i uppdrag att överväga ett antal frågor rörande tillgreppsbrottslighet och tillträdesförbud. Utredaren har nu, i enlighet med sitt uppdrag, lämnat förslag till bland annat en ny brottsrubricering som tar sikte på systematiska stölder och en ny lag om tillträdesförbud till butiker, badanläggningar och bibliotek. Utredarens promemoria har varit på remiss och bereds nu inom Regeringskansliet.</p><p>För att få bukt med problemen måste vi bekämpa både brotten och brottens orsaker. Regeringen har därför gjort en satsning på det brottsförebyggande arbetet och tagit fram det första nationella brottsförebyggande programmet på 20 år, med gemensamma målsättningar inom alla politikområden. Statliga myndigheter, kommuner, civilsamhället och näringslivet måste alla bidra i det brottsförebyggande arbetet.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H7C120190912ip",
    "replik": "N",
    "systemdatum": "2019-10-03 17:10:48"
  }
}