{
  "anforande": {
    "dok_hangar_id": "5056488",
    "dok_id": "H70978",
    "dok_titel": "Protokoll 2019/20:78 Torsdagen den 20 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "78",
    "dok_datum": "2020-02-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:300 om bistånd som styrmedel för stärkt återvändande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ba191f7b-a479-ea11-9134-0090facf175a",
    "anforande_nummer": "10",
    "talare": "Magdalena Schröder (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Biståndspolitiken är ett område som givits alldeles för lite utrymme i den politiska debatten, framför allt med tanke på hur mycket pengar vi lägger på biståndet.</p><p>Jag tror att många människor står bakom principen att vi i Sverige ska ta ansvar och göra vad vi kan för människor i nöd i en orolig omvärld, men jag tror också att många människor ställer sig frågan: Har vi verkligen koll på vad vi får för pengarna? Och vi har ju samtidigt väldigt stora problem här hemma.</p><p>Moderaterna välkomnar en biståndspolitisk debatt, och vi vill både reformera och prioritera i biståndet. Vi ser att det finns flera inbyggda systemfel inom biståndet som vi tror att man måste ta tag i och förändra för att biståndet ska bli bättre och för att det en dag inte ska behövas.</p><p>För det är ju givetvis detta som är målet, att vi ska gå från aid till trade. I den utrikespolitiska debatten förra veckan fick jag anledning att citera en rubrik från DN:s ledarsida angående biståndet. Den löd: \"Det är inte hjälp till självhjälp om det aldrig tar slut.\" Givetvis ska vår biståndspolitik vara hjälp till självhjälp, och om den är det innebär det också att biståndet en dag måste ta slut.</p><p>Utbetalningsmålet om 1 procent av bni har lett till att vi i dag lägger nästan dubbelt så mycket pengar på internationellt bistånd som på polisen, att det är viktigare hur mycket pengar vi gör av med än vilket resultat vi når och att man i slutet av varje år måste göra stora utbetalningar till FN-systemet för att komma upp i \"rätt\" summa pengar spenderade på bistånd.</p><p></p><p>Biståndet kan inte vara ett politikområde som syftar till att stilla vårt eget dåliga samvete utan måste precis som alla andra politikområden utvärderas efter sitt resultat. Godhet kan inte mätas i spenderade pengar utan i faktiska resultat.</p><p>Vi moderater tycker att Sveriges engagemang i världen måste ses som en helhet. Alla våra internationella åtaganden ska ta sin utgångspunkt i och värna svenska intressen och värderingar. Det kan handla om att vi ställer krav på förändring inom områden som jämställdhet, korruption och mänskliga rättigheter. Det är viktigt att Sverige har en tydlig sanktionsfunktion i biståndet om biståndet verkligen ska uppnå sitt syfte att främja demokratiska värden. Varför skulle en regim förändras om det inte medför någon konsekvens att fortsätta på samma spår?</p><p>I svenska intressen ligger också att upprätthålla den reglerade invandringen och att en person som har fått ett utvisningsbeslut ska lämna Sverige. Både Migrationsverket och Polismyndigheten pekar på att verkställigheten försvåras av att ett flertal länder vägrar ta emot sina egna medborgare.</p><p>Fru talman! Frågan som ställs i interpellationen är principiellt viktig. Sverige har ett delat ansvar för en trasig omvärld men hela ansvaret för våra problem och utmaningar på hemmaplan.</p><p>Om ett land, genom att inte medverka till att ta emot sina egna medborgare, är med och skapar ett växande skuggsamhälle i Sverige är det rimligt att Sverige omprövar sitt bistånd till det landet. Jag är övertygad om att de flesta människor anser att det är fullt rimligt och att det är konstigt att det inte redan sker.</p><p>Biståndsministern nämnde i sitt svar att för att kunna upprätthålla en human, rättssäker och långsiktigt hållbar asylpolitik måste de som har fått ett nej lämna Sverige så snart som möjligt.</p><p>Följdfrågan när det gäller detta är kärnan i den här interpellationsdebatten. Om ett land som Sverige ger bistånd till inte medverkar till detta utan tvärtom motarbetar det undrar jag: Är det inte rimligt att Sverige omprövar sitt bistånd?</p>",
    "intressent_id": "041911485722",
    "rel_dok_id": "H710300",
    "replik": "N",
    "systemdatum": "2020-04-08 16:23:41"
  }
}