{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:331 om stöd till regionala flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "766e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "115",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack igen, statsrådet Eneroth, för svaren!</p><p>Flygskammen - om det nu är den - har förstås påverkat flygresandet i Sverige. Många företag i Dalarna, framför allt i min hemort, ägs av internationella koncerner. Ett av de större företagen har 300 000 anställda över hela världen och huvudsäte i Paris. Jag har tittat, och det går fortare att åka till Azerbajdzjan än till Mora från Paris. Det är klart att det kommer att påverka på något sätt när man ser att man har en produktionsanläggning någonstans i norra Skandinavien som man inte kan ta sig till. Då flyttar man verksamheten, inte bara närmare Stockholm utan ned till Europa. Jag kan tycka att det är en tråkig utveckling att vi tappar jobb och arbetstillfällen i Sverige.</p><p>Jag har jobbat inom flyget i hela mitt liv, och jag är fascinerad över hur snabbt den tekniska utvecklingen går. När jag började i det civila flyget halverades bränsleförbrukningen i flygplanen på 15 år. Nästa steg, som jag inte trodde skulle komma så fort, är det som hände i somras i Almedalen. Eller det kanske hände tidigare. Plötsligt sa flygbranschen att den kommer att vara fossilfri om fem sex år och att den då kommer att köra på el och biobränsle.</p><p>Det går otroligt fort, så det gäller att regeringen verkligen är på tårna här och ser till att de regionala flygplatserna finns kvar när omställningen väl kommer. För den kommer. Dalaflyget, som organiserar Borlänges och Moras flygplatser, har sagt att de ska bli först med att bli fossilfria i Sverige. Det är en fantastisk ambition, men då kan vi inte lägga ned flygplatser. Då kommer det inte att hända, utan då kommer folk att åka med andra transportmedel.</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H710331",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:59"
  }
}