{
  "anforande": {
    "dok_hangar_id": "5046461",
    "dok_id": "H70929",
    "dok_titel": "Protokoll 2019/20:29 Fredagen den 8 november",
    "dok_rm": "2019/20",
    "dok_nummer": "29",
    "dok_datum": "2019-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:52 om beställaransvar utan verkan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d4a1c864-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för svaret, statsrådet Tomas Eneroth!</p><p>Jag är väl medveten om att statsrådet inte kan peka med hela handen mot en åklagarmyndighet. Men det finns ändå anledning för oss som jobbar med denna verksamhet att se över varför lagstiftningen inte får den effekt den rimligen ska ha. Den frågan kan man ställa.</p><p>Sedan är det intressant med historiebeskrivningen. Tomas Eneroth är väl medveten om att vi har en ledamot i Europaparlamentet som heter Peter Lundgren som med stor framgång drivit de här frågorna tillsammans med den numera avlidne Jens Nilsson. Det har han gjort med den äran, så det är inte bara Socialdemokraterna som drivit den här frågan.</p><p>Men jag vill gå tillbaka till det som är själva kärnan i detta. Kontrollen som polisen gjorde av det utländska trailerekipaget, där det framkom att fordonskombinationen utförde olaglig cabotagetrafik i Sverige, belyser med all önskvärd tydlighet det som är det stora problemet.</p><p>Den tomma dragbilen anlände till Sverige med färja till Stockholm. Bara för att visa vad en tom dragbil är håller jag upp den här bilden. Det finns ingen möjlighet att bedriva godstransport med en sådan här. Förutsättningen för att bedriva cabotagetransport är att man har en inkommande internationell transport till landet, och det är det ju inte frågan om när man kommer med en tom dragbil. Föraren hade fått order att åka ned till Göteborg och hämta en trailer där. Sedan påbörjades inrikestransporter i Sverige. När ekipaget stoppades åtta dagar senare hade man utfört fyra nationella transporter under åtta dagar.</p><p>Det blir alltså triss i fel här. Det första är att dragbilen kommer in olastad, utan den inkommande internationella transporten. Det andra är att fler än tre inrikestransporter utförs med ekipaget. Det tredje är att tidsperioden är längre än sju dagar.</p><p>Det framkom också under polisens utredning att det aktuella åkeriet vid åtminstone ett tidigare tillfälle påkommits med otillåten cabotagetrafik. Det visar att man egentligen inte bryr sig om den lagstiftning som finns.</p><p>Kontrolltjänstemannen upptäckte dessutom att det var samma speditör som var uppdragsgivare åt åkeriet. I det här fallet är speditören beställare av transporten. Åkeriet är den som utför, och det är också åkeriet som har tillstånd. Man hade gemenskapstillstånd, så det var inga problem så långt. Det var bara det att man inte följde reglerna för cabotagetransporter.</p><p>Med andra ord bryr sig varken speditörer eller utländska transportföretag om gällande lagstiftning. De vet att det är i det närmaste riskfritt att bryta mot gällande regler i Sverige. Det beror på att vi har väldigt få kontroller ute på vägarna. Blir man likväl stoppad och rapporterad för brister i sin verksamhet leder det inte vidare till en åtgärd. Det är synnerligen allvarligt eftersom det gör att svenska åkerier och företagare tappar tilltron till myndigheternas förmåga att verkligen komma åt dem som fuskar medvetet, och medvetet fusk är ett gift i vårt samhälle.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H71052",
    "replik": "N",
    "systemdatum": "2019-11-26 15:45:58"
  }
}