{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1330b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "37",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Låt mig inledningsvis konstatera att Lars Adaktusson har rätt på en punkt: Vi är mycket goda vänner och kollegor.</p><p>Men Lars Adaktusson riskerar med sin fråga att göra det lätta till det som i hans värld är det rätta. Men det är inte nödvändigtvis så. Jag tror att de allra flesta svenskar är upprörda över hur den kinesiska ambassadören agerar i Sverige. De vill se någon form av aktion och en reaktion. Då kommer helt naturligt tanken: Kasta ut honom!</p><p>Det som då är problemet är ju att han inte ägnar sig åt friåkning. Han företräder den kinesiska regimen, precis som man får anta att de allra flera länders ambassadörer företräder just den regering och den stat de representerar, oavsett om vi pratar om Stockholm eller om Peking.</p><p>Det är inte heller något unikt agerande, även om han måste sägas tillhöra den främre divisionen i detta. Vi ser samma agerande i Danmark och i Frankrike.</p><p>Därför tror jag inte på att kasta ut enskilt från Sverige, med risk för att vi får repressalier mot oss genom att man kastar ut också vår personal - inte därför att de har gjort någonting utan som en ren straffåtgärd. Det förvånar mig också lite grann att en tidigare Europaparlamentariker, herr talman, inte helt naturligt säger att det självklara spåret här är EU-samordning. Vi borde agera gemensamt. Fler länder borde markera. Det är ju också så Kina agerar, för de vill gärna splittra. Låt oss därför visa på enighet och uppslutning!</p><p></p><p>Det Lars Adaktusson borde kräva är att den svenska regeringen tillsammans med övriga EU-regeringar börjar driva sanktionsåtgärder mot Kina på grund av deras beteende.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-03-26 17:13:00"
  }
}