{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Jakt och viltvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf7ceb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "14",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Att vildsvin vållar stor skada på många håll är uppenbart när man rör sig i skog och mark. De vållar också problem för dem som brukar jorden. Det ger en trist upplevelse för dem som är ute efter friluftsupplevelser. </p><p></p><p>Denna fråga kommer upp på mängder av möten när man träffar medborgare och sina egna partimedlemmar. Under helgen kunde jag ta del av många synpunkter, inte minst i denna region där det också finns många vildsvin. Då kommer alltid frågan: Vad gör riksdagen, och vad gör regeringen? Gör ni någonting åt de bekymmer som finns? Lyssnar ni på att vi upplever att detta är ett problem?</p><p>Jag tänkte därför ta upp perspektivet med vad som faktiskt görs. Det går att göra oerhört mycket mer, men det görs faktiskt en hel del. </p><p>Enligt Naturvårdsverket har den snabba ökningen och spridningen av vildsvin i Sverige lett till en revidering av den nationella förvaltningsplanen. För närvarande sammanställs remissinstansernas synpunkter på Naturvårdsverkets förslag till reviderad förvaltningsplan för vildsvin för perioden 2020-2025. </p><p>Naturvårdsverket föreslår ett antal åtgärder. För det första ansvarsfrågor på lokal, regional och nationell nivå. För det andra arbetsgång för att ta fram regionala och lokala förvaltningsplaner. För det tredje principer för hur populationsminskande jakt på vildsvin bör bedrivas. För det fjärde åtgärder för att öka motivationen till jakt och hjälpmedel för jakten. Och för det femte skadeförebyggande åtgärder som stängsling och röjning av vegetation. </p><p>Naturvårdsverket inriktar sig på att åstadkomma ökad samordning mellan olika aktörer och intressenter för att få till stånd effektiva lokala förvaltningsplaner. </p><p>Avskjutningen av vildsvin bör öka, och jakten bör även i högre grad inriktas på att minska populationstillväxten. Jakttiden är lång i jämförelse med det som gäller för annat vilt. Vid behov kan även länsstyrelsen ge tillstånd till skyddsjakt med användning av metoder som inte får användas vid normal jakt. </p><p>Vad gäller åtgärder för att öka motivationen för jakt hänvisar Naturvårdsverket bland annat till det regeringsuppdrag som Livsmedelsverket fick och som handlar om att förenkla förfarandet för avsättningen av vildsvinskött, det vill säga att vi tar vara på det vildsvinskött som faktiskt finns. </p><p>I sin redovisning av uppdraget i december 2019 föreslog Livsmedelsverket ett antal olika åtgärder som vi från Liberalerna anser att man ska titta på. Det handlar om att utbilda jägare så att det finns möjlighet att se till att öka avskjutningen och kunna leverera tio vuxna vildsvin direkt till slutkonsumenten. Livsmedelsverket föreslog också en premie till jägare. En förutsättning för premien är dock godkänt resultat vid köttbesiktning och övrig provtagning. Man ska också göra det möjligt för jägare att leverera 50 vildsvin per år direkt till en lokal detaljhandelsanläggning som inte behöver utföra köttbesiktning. Det kan röra sig om butiker eller restauranger som i dagsläget redan handhar andra icke-trikinbärande vilda djur såsom älg, hjort, hare och fågel.</p><p>I Regeringskansliet bereds förslag på hur utfodring kan regleras med beaktande av de tillkännagivanden som finns i riksdagen. Vad gäller frågan om ekonomiska incitament för vildsvinsjakt har, som tidigare sagts, Livsmedelsverket lagt fram ett förslag. Vi från Liberalerna anser att man även bör studera det vidare.</p><p></p><p>Det behövs fler åtgärder, men det pågår också ett arbete för att få fram nya förslag. Vi från Liberalerna anser att vi också ska jämföra oss med andra länder. Vi har noterat att Finland, som har betydligt färre vildsvin, har vidtagit kraftfulla åtgärder för att minska sin stam. Det tycker vi är viktigt att notera. Ett flertal åtgärder har vidtagits, men mer behöver göras.</p><p>Fru talman! Jag vill nämna någonting om jakttider. Det har tagits upp i debatten här. Jag vill nämna det arbete som regeringen har utfört.</p><p>Enligt förordningen ska Naturvårdsverket minst en gång vart sjätte år se över de jakttider som regleras i förordningen och vid behov föreslå ändringar till regeringen. För närvarande arbetar Naturvårdsverket med en översyn av samtliga jakttider.</p><p>Vid översynen av jakttiderna görs en samlad bedömning för respektive art. Förslaget till ändrade jakttider lämnas till regeringen i juni 2020, och därefter avgör regeringen när de nya jakttiderna träder i kraft.</p><p>Vad gäller viltförvaltningsdelegationerna noterar jag, som det också lyfts fram i utskottets betänkande, att de två tillkännagivanden som finns bereds. Vi i Liberalerna kommer att avvakta beredningen av de tillkännagivandena.</p><p>Fru talman! Jaktfrågor engagerar på många olika sätt. Det finns de som ser det som en del av sin fritid att kunna vistas i skog och mark, hålla efter viltet och sätta ut saltstenar. Det är en del av en livsstil. Det finns också de som ser jakten som ett problem och tänker på den biologiska mångfalden. Oavsett perspektiv är det viktigt med åtgärder som bidrar till en långsiktigt hållbar förvaltning.</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "H701MJU6",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:03"
  }
}