{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Mer likabehandling och ett stärkt skydd vid utstationering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ef5ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "154",
    "talare": "Magnus Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill först tacka de övriga partierna för att ni har visat att Sverigedemokraterna är ett mittenparti i Sveriges riksdag. Förra veckan fick vi skäll från vänster, och i dag får vi skäll från höger. Det bekräftar den tesen. </p><p>Fru talman! Sverigedemokraternas utgångspunkt är alltid att sociala frågor, till exempel arbetsrättsliga regler, inte ska hanteras på EU-nivå utan även i fortsättningen vara nationella frågor. Det är viktigt att belysa i detta ärende.</p><p>För Sverigedemokraterna är det självklart att samma arbetsvillkor ska gälla för alla arbetstagare som jobbar i Sverige. Vi har varit väldigt konsekventa i vår politik för att stärka skyddet för arbetstagarna och upprätthålla den svenska modellen. För oss är det därför välkommet, fru talman, att regeringen tagit ett steg i den riktningen. Därför har vi valt att inte lägga fram ett eget förslag här i dag. Men som det framgår av vårt särskilda yttrande vill vi att man gör mer från regeringens håll. Vi kommer inte att släppa frågan, då grunden är att vi vill se en förändrad arbetskraftsinvandringspolitik som är behovsprövad och nationellt styrd och inte som i dag en ren konkurrensfaktor på den svenska arbetsmarknaden.</p><p>Fru talman! Det som blir lite märkligt i debatten är att regeringen till stor del lovordar införandet av den sociala pelaren men har en annan åsikt i denna fråga, som till stor del berörs av pelaren. På andra sidan har vi flera partier som varit väldigt skeptiska mot den sociala pelaren och betonat vikten av nationell kompetens men som här i stället lovordar fri rörlighet över Europas gränser - det fundament som hela den sociala pelaren bygger på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mer likabehandling och ett stärkt skydd vid utstationering</p><p>För Sverigedemokraterna är det självklart att svensk arbetsmarknadspolitik ska grunda sig på nationella regler och inte anpassas efter andra länder. Det handlar även om förlorade skatteintäkter, snedvriden konkurrens med mera, saker som på sikt kommer att påverka den svenska välfärden.</p><p>Här vore det önskvärt att fler partier blev tydliga i sina ståndpunkter. Vill man ha ökad makt till EU eller ökat nationellt självbestämmande?</p><p>Då Sverigedemokraterna anser att detta förslag från regeringen är ett litet steg på vägen mot en sverigedemokratisk arbetsmarknadspolitik ställer vi oss bakom propositionen.</p><p>Jag hade tänkt sluta där, fru talman. Men det gör jag inte, för jag har lyssnat på debatten här. Det stör mig inte, men jag blir lite konfunderad över hur långt från verkligheten många partier är.</p><p>Man lyfter fram byggsektorn som ett tydligt exempel på hur viktigt det är med utstationerad arbetskraft. Ja, det är bra med utstationerad arbetskraft i byggsektorn när vi inte har tillräckligt med byggnadsarbetare. Men före pandemin började byggsektorn mattas av. Det började läggas varsel, och de som varslas först är svenska byggnadsarbetare. De ersätts med utstationerad arbetskraft - en ren konkurrensfaktor. Det här vet jag, för jag upphandlade ganska många jobb under den förra lågkonjunkturen. Jag tappade många entreprenader, delvis för att billig utstationerad arbetskraft konkurrerade ut svensk arbetskraft.</p><p>Man diskuterar löner, och vi hörde - jag tror att det var från Kristdemokraterna - att det har förhandlats fram ett avtal om svensk minimilön. Ja, det stämmer. Enligt Byggnads handlar det om 137 kronor i timmen som det räcker att man betalar ut till utstationerad arbetskraft. Snittlönen i Sverige för en svensk byggnadsarbetare är 203 kronor i timmen. Det är en skillnad på 66 kronor. Där har vi en enorm konkurrensfaktor, framför allt när det blir mindre att göra och färre jobb.</p><p>Jag tycker att det här är ett bra förslag, och jag välkomnar det. Det ska vara konkurrens på lika villkor, och man ska inte använda låg lön som en ren konkurrensfaktor. Men det gäller att se problemen från båda sidor, både från löntagarnas sida och från företagens sida.</p><p>Nu har Centerpartiet lämnat lokalen - tyvärr, för jag hade ett par frågor till Martin Ådahl. Därifrån ser man ganska tydligt en form av förakt mot löntagarsidan, och det tycker jag är lite tråkigt. Politik måste bygga på synpunkter från bägge håll. Framför allt kan den inte bara bygga på ett nyhetsbrev från Svenskt Näringsliv.</p><p>Jag yrkar bifall till förslaget.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 16 juni.)</p>",
    "intressent_id": "0641953830512",
    "rel_dok_id": "H701AU14",
    "replik": "N",
    "systemdatum": "2020-08-21 13:51:47"
  }
}