{
  "anforande": {
    "dok_hangar_id": "5043283",
    "dok_id": "H70915",
    "dok_titel": "Protokoll 2019/20:15 Fredagen den 4 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "15",
    "dok_datum": "2019-10-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:14 om kompetens för utryckningsförare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1484c4db-53f6-e911-9126-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Denna interpellation hänger givetvis mycket ihop med den tidigare interpellation som statsrådet och jag debatterade alldeles nyss.</p><p>Jag har under flera år motionerat här i riksdagen om en nationell blåljusförarutbildning, men som fallet är med de flesta motioner här i riksdagen har jag fått avslag på denna motion.</p><p>Jag har tagit del av den vägledning, <em>Säkerhet i vägtrafikmiljö</em>, som statsrådet hänvisar till. Det är absolut en bra vägledning. Men det är också precis vad den är - en vägledning.</p><p>Att framföra ett tungt fordon - i det här fallet en brandbil - under utryckning, under stress och i hög hastighet kräver stor kunskap, mycket träning och kontinuitet i körkunskap. Många av våra deltidsbrandmän har inte så många utryckningar under sin beredskapstid, vilket innebär att det ställs väldigt höga krav på varje räddningsman - eller räddningskvinna. Förlåt, vi ska hålla oss till jämställdhet här!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är dock inte det enda område där det ställs krav på att en deltidsbrandman eller brandkvinna upprätthåller kunskap. Man ska upprätthålla kunskap inom rökdykning i varma och kalla miljöer, man ska kunna köra fyrhjuling, och snöskoter uppe i mina områden, och man ska kunna använda motorsåg. Listan kan göras lång.</p><p>All denna träning ska ske på deltidsbrandmannens eller brandkvinnans egen fritid. Vi ställer väldigt höga krav på våra deltidsbrandmän och brandkvinnor, och ersättningen de får motsvarar inte alltid det arbete de lägger ned på att upprätthålla sin kompetens.</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H71014",
    "replik": "N",
    "systemdatum": "2019-10-24 13:46:30"
  }
}