{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2019",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "755ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 9, som är en gemensam reservation från Liberalerna och Centerpartiet angående en svensk så kallad Magnitskijlag.</p><p>Europa står nu mitt i en enorm och historisk kris, givetvis till följd av covid-19-pandemin. Den läggs på något sätt ovanpå följderna av tidigare kriser och problem, strukturella problem och så vidare, i många medlemsstater. Därtill har vi brexitproblematiken, ett mer instabilt världsläge, en ökad inhemsk polarisering med en växande populism och mycket annat.</p><p>Den här debatten är egentligen tillbakablickande. Det är ju något märkligt att vi diskuterar vad som hände i Europeiska unionen förra året. Det kan vi förstås göra, men jag vill nog ändå vika större delen av min talartid till att tala om framtiden.</p><p>Jag är liberal, och jag är en mycket varm Europavän. Jag började engagera mig politiskt för att Sverige skulle bli medlem i Europeiska unionen. Mitt första politiska möte var ett möte på ett så kallat ja-centrum under kampanjen för ett svenskt EU-medlemskap 1994.</p><p>Det är nödvändigt att det europeiska samarbetet blir starkare och att det fördjupas. Sverige blir tyvärr alltmer marginaliserat eftersom vi aktivt har valt att ställa oss utanför viktiga delar i Europasamarbetet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2019</p><p>EU-samarbetet är nödvändigt för att vi ska kunna stå starka och skydda vår frihet och vår demokrati mot destruktiva diktaturer som Ryssland och Kina. Det är också nödvändigt med ett starkt EU för att driva på arbetet för demokrati och mänskliga rättigheter och för en regelbaserad världsordning där vi löser saker multilateralt i globala avtal om klimat och mycket annat.</p><p>Ett starkt EU är i dag nödvändigt även för liberaler och andra progressiva i länder som Polen och Ungern och på andra håll där högerradikalismen växer. Likaså är ett starkt EU nödvändigt för en fungerande inre marknad med mer harmonisering, starkare konkurrenskraft och ökad tillväxt.</p><p>Den fragmentisering och polarisering som i dag präglar såväl Europa som stora delar av den globala geopolitiken innebär ett bakslag för världen av historiska mått. Ovanpå allt detta kommer pandemin som givetvis förändrar situationen och hela spelplanen dramatiskt med nu nästan 200 000 döda EU-medborgare, och tiotals miljoner jobb hotas.</p><p>Fru talman! I det perspektivet krävs en ökad europeisk solidaritet både mellan invånare och mellan medlemsstaterna. Det krävs resoluta både kortsiktiga och långsiktiga insatser för att i praktiken förhindra statskollaps i flera länder i Sydeuropa.</p><p>Det betyder att frågor om långtidsbudget, återhämtningspaket, eventuell upplåning, egna medel, och så vidare nu står högst på agendan och kommer i ett delvis nytt ljus till följd av detta. Sverige har här valt en ekonomiskt restriktiv linje som man driver så in absurdum att vi snart är helt ensamma om den. Det finns anledning att rikta kritik mot detta.</p><p>Den attityd Sverige nu visar gentemot andra EU-länder kommer att marginalisera oss ytterligare i Europasamarbetet. Efter brexit finns inte heller Storbritannien att alliera sig med och ibland luta sig mot. Det är en annan maktbalans i Europa nu, mer koncentrerad än tidigare kring Tyskland och Frankrike.</p><p>Det är också de länderna som ser de realiteter som råder i en rad krisande ekonomier och nu är beredda att ta ansvar för detta. En enig riksdag, förutom Liberalerna, har valt att Sverige bara ska delta i Europasamarbetet halvvägs och på halvfart. Jag tycker att det är djupt beklagligt, fru talman.</p><p>Avslutningsvis har Liberalerna ytterligare en reservation i betänkandet. Jag avstår från att yrka bifall till den för att sedan vinna tid under voteringen. Den gäller utvecklingen i Turkiet.</p><p>Det har kommit till en punkt där man nu måste formellt avbryta anslutningsprocessen med Turkiet. Nu har AKP-partiet och Recep Tayyip Erdogan styrt Turkiet i 17 ½ år. De första tre fyra åren skedde reformer, vilket också banade väg för en förbättrad relation med Europeiska unionen.</p><p>Verksamheten i Europeiska unionen under 2019</p><p>Från 2007 och framåt har Turkiet praktiskt taget inte genomfört några reformer. Det ledde fram till att man nu inte får öppna vissa kapitel i anslutningsprocessen. Sedan kom en rad år av stagnation, ökad kontroll av invånarna i Turkiet, starkare politiskt förtryck, arresteringar och kontroll över medier. Det var ett successivt nedmonterande av det som är checks and balances inom staten.</p><p>Sedan 2014 gick det sämre för AKP-partiet. Man förlorade majoriteten i valet. Man utlyste då undantagstillstånd och avbröt fredsprocessen med kurderna. Man satte igång nya krig, lamslog hela landet och tvingade fram ett nyval som Erdogan vann.</p><p>Följden av det blev kuppförsöket året därpå i Turkiet. Det har sedan följts av massiv repression ända fram till nu, och det pågår fortfarande. Det sker massarresteringar. Man slår sönder de oppositionella partierna och deras strukturer.</p><p>Man agerar på ett sätt i frågan om rättsstat och mänskliga rättigheter som gör att det i dag är omöjligt att betrakta Turkiet under den nuvarande regimens ledning som en partner till Europa eller en stat som kan bli medlem. Därför måste man nu ta steget att avbryta anslutningsprocessen med Turkiet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 8.)</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H701UU10",
    "replik": "N",
    "systemdatum": "2020-08-21 13:51:34"
  }
}