{
  "anforande": {
    "dok_hangar_id": "5059978",
    "dok_id": "H709107",
    "dok_titel": "Protokoll 2019/20:107 Fredagen den 17 april",
    "dok_rm": "2019/20",
    "dok_nummer": "107",
    "dok_datum": "2020-04-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:391 om bostadskris till följd av coronakrisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3df35c7a-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för redogörelsen. Jag och många uppskattar dessa snabba satsningar på arbetsmarknadsområdet men också satsningar för att stoppa vräkningar, som annars skulle ske, vilket gör att människor nu känner sig trygga. I vårt system står det i lagen att om man inte betalar sin hyra får man en påminnelse, och därefter kommer man i alla fall att få varningar. Dessa satsningar är därför betryggande.</p><p>De exempel som statsrådet tog upp är kommunala bostadsbolag som faktiskt utan att ha fått incitament redan hjälper sina hyresgäster. Vilka företag har utan statens stöd hjälpt några anställda? </p><p>De satsningar som görs är mycket bra. De görs i företag där många människor har trygga anställningar. Men jag talar om en grupp som har otrygga anställningar på arbetsmarknaden och som redan har det tufft att betala räkningar. Nu är också många barn hemma och man måste betala extra för mat och annat. Man har också hyran och alla andra extra kostnader på grund av coronapandemin på halsen. Därför finns det all anledning för regeringen att redan nu satsa konkret. Samtal är bra. Men jag menar att vi inte kan vänta. Folk blir bostadslösa. Sedan ska vi föra samtal och göra olika insatser. </p><p>När det gäller förslaget att inrätta en fond: Detta handlar inte bara om coronakrisen. Vi vet inte vad som kommer att hända nästa år eller om två år. Därför är det bra, i förebyggande syfte, att hyresgästerna, allmännyttan och andra känner att det finns stöd för en framtid som är säkrare och starkare för landets hyresgäster. Bankerna får incitament i form av skattelättnader för dem som äger sin bostad, och det är bra - men varför skulle man inte kunna ha samma satsningar, direkt, i stället för att vänta och diskutera? </p><p>Vi vet inte vad som kommer att hända om en eller två månader. Vi vet inte hur många som får komma tillbaka till de företag som redan har fått stöd, för allt är så osäkert. Även om det blir bra igen om ett år och alla som har haft ett arbete får tillbaka det då - vad ska de göra under ett års tid? Hur ska man garantera att de kan betala? Ska de gå till socialtjänsten? Hur stärker man socialtjänsten? Kommer regeringen att till exempel ge mer bostadstillägg eller höja bostadsbidragen? Det skulle vara väldigt bra. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag undrar om regeringen kommer att genomföra dessa förslag. </p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H710391",
    "replik": "N",
    "systemdatum": "2020-05-26 15:40:59"
  }
}