{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:130 om outsourcing av svensk betalningsinfrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "07607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "58",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag måste säga att detta är en av de märkligare interpellationer jag har mottagit i min roll som statsråd. I vanliga fall brukar interpellationer handla om vår ämbetsutövning, de myndigheter vi ansvarar för och de beslut vi fattar.</p><p>Det är tråkigt att jag än en gång behöver påminna Mattias Karlsson om att Riksbanken inte är en myndighet under regeringen, utan under riksdagen. Den styrs inte heller av regeringen, genom regleringsbrev eller liknande, utan genom lag. Mattias Karlsson ställer frågor som säkerligen är relevanta och som han också kan förvänta sig svar på. Men de ska inte ställas till mig, utan Mattias Karlsson får i sin roll som ledamot av riksdagen, som ju ansvarar för Riksbankens verksamhet, ställa dem till Riksbankens representanter. I finansutskottet har han när som helst möjlighet att begära att Riksbanken ska komma och svara på frågor och redogöra för sin syn.</p><p>Som jag påpekar i mitt svar på interpellationen har jag såklart ingen anledning att gå emot vår grundlag, som tydligt klargör att regeringen inte påverkar penningpolitiken och inte ska bestämma hur Riksbanken ska besluta i frågor som rör den. Detta gäller enligt förarbetena även uppgifter som Riksbanken utför inom Europeiska centralbankssystemet för att främja väl fungerande betalningssystem. Detta gör att jag som minister inte kan uttala mig, ge instruktioner eller på annat sätt söka påverka Riksbanken i frågor som rör dessa beslut.</p><p>Däremot har finansutskottet i sin egenskap av representant för riksdagen alla möjligheter att ta ställning till hur man tycker att Riksbanken utför sitt arbete och också att ändra lagstiftningen om man är missnöjd med de befogenheter som man ju själv tidigare har gett Riksbanken.</p><p>Jag får alltså helt enkelt skicka tillbaka frågeställningarna till Mattias Karlsson själv att besvara.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H710130",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:48"
  }
}