{
  "anforande": {
    "dok_hangar_id": "5038419",
    "dok_id": "H7092",
    "dok_titel": "Protokoll 2019/20:2 Tisdagen den 10 september",
    "dok_rm": "2019/20",
    "dok_nummer": "2",
    "dok_datum": "2019-09-10 00:00:00",
    "avsnittsrubrik": "Riksmötets öppnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8bc861f9-4ee4-e911-9128-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "HANS MAJESTÄT KONUNGEN",
    "parti": "HANS MAJESTÄT KONUNGEN",
    "anforandetext": "<p>Herr talman! Ärade ledamöter! För 30 år sedan stod jag här i riksdagens plenisal för att förklara riksmötet 1989/90 öppnat. Det var den 3 oktober, och vi visste ännu inte vad som skulle ske bara en dryg månad senare. Berlinmurens fall i november 1989 blev kulmen på en utveckling som förändrade Europa och världen i grunden. Det var en tid av avspänning mellan supermakterna och av närmare europeiskt samarbete.</p><p>Riksmötets öppnande</p><p>På den svenska politiska agendan stod vid denna tid bland annat försvarets inriktning och omfattning, Sveriges framtida energiförsörjning och miljöproblem såsom markförsurning, drivhuseffekten och påverkan på ozonlagret. I dag, tre årtionden senare, har utvecklingen i många avseenden gått framåt. Men på andra områden har utmaningarna snarare vuxit.</p><p>Herr talman! Ärade ledamöter! Riksdagsprotokollen berättar om vår tid för kommande generationer - om våra ideal och värderingar och om våra utmaningar och vår förmåga att möta dem.</p><p>För 100 år sedan fattade Sveriges riksdag en rad avgörande beslut som tillsammans ledde fram till lika och allmän rösträtt. Jubileet påminner oss om vikten av att tänka och agera långsiktigt för vårt lands bästa.</p><p>Sveriges framtid formas inte enbart i denna kammare utan lika mycket av utvecklingen i vår omvärld. Men de beslut som fattas här inne påverkar ändå alla i vårt land, inte sällan generationer framöver. De är trådar i den väv som utgör vår framtid.</p><p>Hur skapar vi trygghet, säkerhet och gemenskap för alla som lever här? Hur säkerställer vi att Sverige ligger i framkant när det gäller forskning och utveckling? Hur bygger vi en hållbar framtid för kommande generationer? Det är stora och svåra frågor som medborgarna har gett er förtroendet att hantera. Jag önskar er, valda ombud för Sveriges folk, kraft, mod och visdom i ert viktiga arbete.</p><p>Härmed förklarar jag 2019/20 års riksmöte öppnat.</p><p>(Applåder)</p>",
    "intressent_id": "",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-10-01 15:26:06"
  }
}