{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cb37759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Vi ska nu debattera det sammansatta utrikes- och försvarsutskottets betänkande om det fortsatta svenska deltagandet i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan. Låt mig börja med att tacka alla de svenska män och kvinnor som har tjänstgjort, inte bara i Afghanistan utan i olika utlandsinsatser. Sverige och svensk förmåga har bidragit på ett oerhört positivt sätt runt om i världen. I en internationell jämförelse håller svenska män och kvinnor en väldigt hög kvalitet. Det är också anledningen till att våra tjänster är så efterfrågade i internationella sammanhang.</p><p>Insatsen i Afghanistan har Sverige deltagit i sedan 2002. I början var det i form av ISAF mellan 2002 och 2014. Därefter ombildade man insatsen till RSM från årsskiftet 2014/15. Vi är nu inne på femte året i RSM och går in i det sjätte. Totalt sett har vi snart varit i två decennier i Afghanistan.</p><p>Vi lät riksdagens utredningstjänst titta lite grann på vad det här har kostat. Tittar man på båda insatserna är det en kostnad på närmare 21 miljarder kronor sedan 2002 - för ISAF strax under 21 miljarder kronor och för RSM runt 300 miljoner kronor hittills.</p><p>RSM syftar till att bistå de afghanska försvars- och säkerhetsstyrkorna med utbildning, rådgivning och stöd. Frågan som man då kan ställa sig och som är väldigt relevant i sammanhanget är: Hur länge ska vi fortsätta att utbilda?</p><p>I regeringens proposition kan man läsa: \"Det övergripande målet med Sveriges styrkebidrag till RSM är att bidra till att konsolidera de afghanska försvars- och säkerhetsstyrkornas förmåga att på sikt självständigt hantera säkerheten i landet.\" Någonstans borde det från svensk sida finnas en plan för hur länge vi ska fortsätta utbilda, utbilda och utbilda. Man kan jämföra med hur det är i Sverige. Vi utbildar officerare som sedan tar över och utbildar nya soldater och så vidare, och så rullar det på. Då är frågan: Ska vi fortsätta att utbilda i Afghanistan år ut och år in? Är det inte läge att de så småningom själva övertar utbildningsansvaret?</p><p>Som sagt har vi varit där i 5 år. Frågan är: Hur länge till ska det här rulla på? Snart har vi varit i Afghanistan i totalt 20 år. Ska det här fortsätta i 30 år, 40 år eller 50 år? Vilken är planen egentligen? Det får vi inte reda på i regeringens proposition i alla fall.</p><p>Vi menar att det är dags att sätta punkt för den svenska insatsen. Det menade vi redan när vi ombildade insatsen från ISAF till RSM. Denna konflikt har pågått i decennier. Vi ser att den är ganska utsiktslös. Sverige har gjort en betydande insats, men vi menar att det är dags att andra aktörer tar vid och tar ansvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan</p><p>Vi menar också att vi ur ett svenskt perspektiv ska koncentrera oss på det som vi måste prioritera nu, det vill säga att bygga den svenska försvarsförmågan. Eftersom säkerheten i vår omedelbara närhet har förändrats måste vi bygga vår egen försvarsförmåga.</p><p>Det är visserligen så att såväl den här utlandsinsatsen som utlandsinsatserna generellt bidrar till att bygga förmågan hos våra nationella krigsförband och staber. Precis som man skriver i propositionen har vårt deltagande i RSM \"gett svensk militär personal erfarenheter av att tjänstgöra i en internationell kontext, vilket har bidragit till att höja Försvarsmaktens förmåga att samverka med andra\". Det finns interoperabilitetsvinster och så vidare i detta.</p><p>Men i den situation vi befinner oss i nu menar vi - och det har vi menat i flera års tid - att det är dags att koncentrera sig på den svenska försvarsförmågan och i första hand se till att vi kan försvara vårt land här. Vi ska inte fortsätta att år ut och år in delta i en insats där det uppenbarligen inte finns en plan för var slutmålet ligger.</p><p>Därför, herr ålderspresident, vill jag yrka bifall till reservation 1 i betänkandet.</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:18"
  }
}