{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Regional tillväxtpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cb8ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är rimligt att agera för att bankerna inte ska påverkas i det här läget, men företagare överlag, stora som små, pekar också på att det som har gjorts hittills inte kommer dem till del. Det räcker inte till. Man tappar en stor del av omsättningen. Bolag kan gå under. Hundratusentals jobb kan hotas i det här läget. Då måste vi ta vårt ansvar.</p><p>Mathias Tegnér har ju en bakgrund inom handeln. Svensk Handel har ju påpekat att 70 000 jobb kan gå förlorade. Jag tror att Mathias Tegnérs gamla arbetsgivare och andra bokstavligen kan förlora hälften av sin omsättning eller mer inom loppet av några veckor. Det är fritt fall, med risk för stora effekter.</p><p></p><p>Vi moderater kommer att fortsätta att ta fram konkreta förslag för den regionala tillväxten för att säkra jobb och företag i Sverige.</p><p>Fru talman! Det finns också en aspekt till. Detta säger jag inte för att på något sätt gå i polemik, utan jag vill bara lyfta frågan med Mathias Tegnér. Hans parti, mitt parti och andra partier är med och styr i regioner och kommuner runt om i landet. Jag vill i sammanhanget säga att man har ett lokalt ansvar eller, om man så vill, en möjlighet. Det kan handla om parkeringsavgifter, betaltider eller tomträttsavgälder eller om att öppna för uteserveringar, liksom en lång rad andra frågor. </p><p>Jag vet att många kommuner har agerat: Trosa, Norrtälje, Göteborg, Partille, Staffanstorp och en lång rad andra. Men jag tycker att vi också måste rikta en nationell uppmaning. Jag hoppas att fler kommunala företrädare nyttjar de möjligheter de har att underlätta för företagare runt om i landet, för det är ett viktigt bidrag i sammanhanget.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H701NU13",
    "replik": "Y",
    "systemdatum": "2020-05-14 13:24:52"
  }
}