{
  "anforande": {
    "dok_hangar_id": "5038939",
    "dok_id": "H7096",
    "dok_titel": "Protokoll 2019/20:6 Onsdagen den 18 september",
    "dok_rm": "2019/20",
    "dok_nummer": "6",
    "dok_datum": "2019-09-18 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "41b377b8-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Världens modigaste människor återfinns just nu i Hongkong. Några av världens just nu modigaste unga människor står upp för demokrati och mänskliga rättigheter.</p><p>I en annan del av världen attackerades för några dagar sedan ett av världens största oljeraffinaderier i vad som troligen var en drönarattack. Omedelbart påverkas världsmarknadspriset på olja. Minuter och timmar senare kan vi när vi tankar våra bilar utläsa vad som har hänt genom prishöjningar vid pump.</p><p>Här i vår närhet har det de senaste månaderna stått alltmer klart att Tyskland, som har varit Europas draglok de senaste åren, håller på att sakta in. Sveriges största handelspartner balanserar farligt nära recessionens brant.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Dessa tre skeenden kan alla läggas till den redan ganska långa listan över osäkerhetsfaktorer när det gäller hur världsekonomin utvecklas framgent: Brexit, handelskriget mellan primärt Kina och USA och politisk och ekonomisk oro i både södra Europa och Sydamerika.</p><p>Allt detta påverkar världsekonomin på kort och lång sikt, och det påverkar oss också här hemma i Sverige. Det påverkar jobben, privata investeringar och - direkt och indirekt - varje aspekt av hur vårt samhälle fungerar.</p><p>I denna kammare, herr talman, finns det 349 ledamöter från åtta partier. Vår enskilt viktigaste gemensamma uppgift är att rusta Sverige starkare för att klara orostider, såväl ekonomiska som andra.</p><p>Herr talman! Den budget vi i dag debatterar är en försvars- och säkerhetsbudget. Denna budget innehåller satsningar som stärker trygghetens själva fundament.</p><p>En stats viktigaste uppgift är ju alltid att garantera medborgarna frihet och trygghet, säkerhet, från såväl externa som interna hot. Men låt oss vara ärliga: Det har funnits ett rejält mått av slapphet i synen på Sveriges försvar och rättsväsen de senaste åren och decennierna.</p><p>Denna budget tar stora steg ifrån detta. Hela rättskedjan stärks, med tillskott till polis, åklagare, domstolar, kriminalvård och tull. När vi behöver sätta hårt mot hårt mot gängen och punktmarkera, lagföra och låsa in individer som helt svurit sig fria från samhällets normer, när vi - om jag ska vara helt frank - måste försvara det goda mot det onda, är mer resurser och befogenheter helt och hållet nödvändiga. Vi tar höjd för det i denna budget.</p><p>Vad gäller försvarsekonomin skriver vi med denna budgetproposition historia. De tillskott som nu aviseras efter Försvarsberedningens process är den största förstärkningen av försvaret sedan 1960-talet. Ökningar på 5 miljarder årligen innebär att vi inom kort kommer att nå försvarssatsningar på 1,5 procent av bnp - ett bra steg på vägen mot Centerpartiets långsiktiga ambition att nå Natos gemensamma målsättning om 2 procent av bnp.</p><p>Här vill jag passa på att ge ett erkännande till förra årets budgetmotion från Moderaterna och Kristdemokraterna. Också den gav försvar och rättsväsen ordentliga tillskott. De tillskott som nu görs överstiger de ambitionshöjningar som då skedde. De dokumenten, det som gjordes för ett år sedan och det som görs nu, innebär totalt sett ett nytt läge och en ny spelplan för dessa en stats helt fundamentala uppgifter.</p><p>Herr talman! Den budget som i dag lagts på riksdagens bord är en budget för hela landet. Förstärkningar när det gäller bredband, regionala järnvägar och enskilda vägar är alla exempel på satsningar på landsbygdens förutsättningar i form av handfast infrastruktur.</p><p>Denna budget erkänner också den skatteklyfta som finns mellan framför allt våra små landsbygdskommuner och riket i snitt när det gäller hur mycket kommunalskatt man betalar varje månad. I regel gäller tyvärr sambandet att ju befolkningsmässigt mindre kommun man bor i, ju längre avstånd man har och ju sämre samhällsservice man får, inte minst den statliga, desto högre kommunalskatt betalar man. Vi tar nu steg för att utjämna denna orättvisa genom sänkt skatt i stödområdena A och B, det vill säga stora delar av norra och västra Sverige.</p><p>Det finns de i denna kammare som tycker att en skattesänkning om 1 650 kronor per person och år är för lite. Jag välkomnar verkligen den kritiken, för den kan ju inte innebära något annat än att fler partier och aktörer nu ämnar flytta fram sina positioner i landsbygdspolitiken. Jag ser fram emot konkurrens på det området. Fram tills att andra partier går från snack till verkstad och börjar leverera kommer jag och Centerpartiet att satsning för satsning, skattesänkning för skattesänkning och budget för budget fortsätta skapa ett Sverige som är i någorlunda och bättre balans än det är just nu. Det är så här det kommer att se ut: en skattesänkning här och en satsning där men totalt sett små steg i rätt riktning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Herr talman! Det här är en skattesänkarbudget. Totalt sänks skattetrycket med drygt 13 miljarder. De stora förändringarna är den skattesänkning för Sveriges landsbygd som jag precis beskrivit, en justering nedåt av marginalskatten genom värnskattens borttagande, en rejäl skattesänkning för landets pensionärer och en sänkning av arbetsgivaravgifterna för de företag och arbetsgivare som anställer dem som är nya på svensk arbetsmarknad.</p><p>Fullt utbyggd handlar sänkningen av arbetsgivaravgifterna om en skattesänkning för svensk företagsamhet på närmare 7 miljarder årligen. Det är viktigt och bra i sig. Men denna skattesänkning innebär också att vi genom borttagna arbetsgivaravgifter ordentligt sänker kostnaden för att anställa den som är ny på svensk arbetsmarknad, oavsett om man är 19 år och söker sitt första jobb eller 42 år och nyligen hitkommen från Syrien och försöker få in en fot på svensk arbetsmarknad. Detta är människor som i dag inte är en del av vår arbetsmarknad eller vår samhällsgemenskap, som kommer att få en enklare väg in i arbete. Det är viktigt, och det är en problematik som är större än bara skattesänkningar. Det handlar om utbildning och om politiken för företagare, de som skapar jobben. Men vi kan inte blunda för att vi måste sänka kostnaderna för att anställa dem som i dag inte kommer in på arbetsmarknaden.</p><p>Jag kallar det en skattesänkarbudget, och jag anser att det finns ett egenvärde i att sänka det svenska skattetrycket. Det är bra i sig, då lägre skatter innebär att folk och företag får behålla mer av sina egna resurser och sina egna pengar. Men det handlar också om att genom en klok utformning av skattesänkningarna åstadkomma ökad ekonomisk aktivitet i form av fler företag, fler växande företag, fler jobb och fler arbetade timmar. Kloka skattesänkningar innebär att den totala kakan växer. Det är bra.</p><p>Herr talman! Trots denna budgets status som skattesänkarbudget finns det också utrymme för viktiga satsningar.</p><p>Utöver redan nämnda satsningar på försvar och rättsväsen finns i denna budget viktiga satsningar på utbildning och förstärkningar för kommuner och regioner, viktiga satsningar på jämställdhet och vård och inte minst en viktig satsning för att motverka barns och ungas psykiska ohälsa.</p><p>Vi prioriterar även en rejäl klimat- och miljöbudget, till omfånget den största Sverige någonsin sett. Här skulle jag vilja lyfta fram ett antal satsningar som är extra viktiga.</p><p>När vi nu ska ställa om fordonsflottan, när fler och fler fordon - såväl privata bilar som i förlängningen tung trafik - kommer att gå på el, måste vi se till att elfordon går att nyttja i hela landet. Därför är det klokt att satsa på laddstolpar och en infrastruktur för dessa som byggs ut i hela vårt land. De vita fläckar som i dagsläget finns ska tas bort.</p><p>Det är också därför vi driver på för att nyttja vår skog på ett bättre och rimligare sätt. Självklart ökar acceptansen för en offensiv klimatpolitik och en offensiv miljöpolitik om det är svenska råvaror, svenska företag och svenska jobb som levererar den utvecklingen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Det är också därför den så kallade överindexeringen inte tillåts slå igenom när det gäller beskattningen av drivmedel. Vi måste klara av balansen mellan offensiv klimatpolitik och folklig acceptans för densamma. Vi bär på båda dessa värden. De är en del av vårt partis DNA, och jag tycker att vi har landat de olika intressena på ett bra sätt i denna budgetproposition.</p><p>Herr talman! Trots alla kloka satsningar är det mesta ogjort. Det är fascinerande, för denna budget har precis presenterats och kommer inte att börja gälla förrän vid årsskiftet. Ändå diskuterar vi vad som ska in i nästa budget.</p><p>Vi ser behov av ytterligare förstärkningar av kommunsektorn. Den kommer att behöva fyllas på med ytterligare medel. Vi ser fortfarande behov av att ta tag i de grundläggande strukturbehov som Sverige har. Vi måste modernisera arbetsmarknaden och bostadsmarknaden. Vi tar ett antal viktiga steg i denna budget. Det pågår processer parallellt med denna budget. Utredningar är på plats när det gäller den nya arbetsmarknadspolitiken och den nya bostadspolitiken.</p><p>Det är helt enkelt så när det gäller de gemensamma satsningar som vi 349 ledamöter i åtta partier måste ta tag i att de allra flesta är ogjorda, men den här budgeten tar viktiga steg i rätt riktning.</p><p>(Applåder)</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-10-08 13:35:47"
  }
}