{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:146 om tjänstemannastatus för all blåljuspersonal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9c514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag kan naturligtvis inte uttala mig i enskilda rättsfall. Men det här angreppet eller den här olyckan - jag vet ju inte hur motivbilden ser ut - inträffade före blåljussabotagebrottet, som kommer att komma på plats den 1 januari 2020. Det brottet innebär att du, om du angriper exempelvis räddningstjänstpersonal som utför sitt arbete, kommer att träffas av den lagstiftningen och därmed också av den straffskalan.</p><p>Sedan får vi se hur praxis utvecklas i den delen. Men eftersom jag vet för lite om själva bakgrunden till just denna händelse ska jag inte spekulera för mycket om det. Jag kan bara konstatera att från och med den 1 januari skärps, så att säga, synen på just denna typ av händelser och angrepp. Och det är en rejäl straffskala, som sagt. Angriper du räddningstjänst, polis eller ambulans på detta sätt har vi en straffskala som kan ge ända upp till livstids fängelse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det var precis det som var syftet, och det spelar i den meningen ingen roll om du har tjänstemannastatus eller inte. Det avgörs i sin tur för övrigt av om man kan bedöma att du ägnar dig åt myndighetsutövning. Det är så man hänger upp tjänstemannastatus.</p><p>Men, som sagt, vi skriver nu på direktiv till ytterligare en översyn, generellt sett när det gäller det straffrättsliga skyddet. Jag ser fram emot att utredningsarbetet ska kunna komma igång i början av nästa år. Jag är öppen för att genomföra alla åtgärder för att se till att skärpa det straffrättsliga skyddet ytterligare, men det måste göras på ett sådant sätt att man faktiskt fångar precis de situationer som man vill komma åt.</p><p>Låt oss fortsätta att ha en dialog om vilka lagstiftningsskärpningar som vi i så fall skulle behöva göra. Regeringen är naturligtvis öppen för en sådan dialog.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710146",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:02"
  }
}