{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:162 om Rysslands angrepp på civilsamhället",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "70db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Marcus Jonsson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Till att börja med vill jag tacka utrikesministern för det svar som getts, och jag vill även tacka min kollega Yasmine Posio för att hon väckt denna interpellation.</p><p>För två veckor sedan var det exakt 20 år sedan Vladimir Putin utsågs till president i Ryssland. Boris Jeltsin klev av scenen, och efter denne pionjär visste vi inte riktigt vad som skulle komma. Nu vet vi. Ridån går ned för det demokratiska experimentet i Ryssland.</p><p>Ja, fru talman, jag dristar mig till att kalla det för just ett experiment. Ty demokratin är alltid ett försök som aldrig blir mer än vad den tillåts bli.</p><p>Den ryska utvecklingen är mer än tragisk. Vi har redan belyst en del i den här debatten, men vi har inte nämnt de försvårande omständigheter som flera trossamfund nu lever under.</p><p>Tillåt mig att ge en exposé med uppgifter från det norsk-dansk-svenska initiativet Forum 18, som i sitt namn utgår från artikel 18 i FN:s konvention om mänskliga rättigheter. I just denna artikel garanteras religionsfriheten. Tyvärr kan inte Ryssland garantera sina medborgare denna mänskliga rättighet.</p><p>Den ryska pingströrelsens teologiska lärosäte förlorade sina rättigheter i oktober 2018. I januari 2019 fick de ryska baptisterna sitt teologiska seminarium i Moskva suspenderat i 60 dagar och förbjöds att ta emot nya studenter.</p><p>I september förra året klargjordes i staden Samara, ca 100 mil från Moskva, att den lokala pingstkyrkan skulle rivas, trots att medlemmarna använt kyrkan som mötesplats i mer än 20 år och att församlingen fick sig marken tilldelad redan år 1997. Myndigheterna förklarade att församlingen måste betala för förstörelsen av sin egen kyrka. </p><p>Detta är några exempel på hur de ryska myndigheterna slår mot två trossamfund som är traditionellt starka i vårt eget land och verkligen en del av det svenska civilsamhället. Men den ryska överheten slår inte endast mot en specifik grupp troende. Flera trossamfund har mött hinder när de har ansökt om att få bygga en ny tillbedjanslokal. Såväl muslimer och buddister som anhängare av Hare Krishna vittnar om hur de har nekats laglig rätt till mark eller fått bygglov indraget då de påbörjat byggarbetet. I maj 2019 användes bulldozrar för att riva en moské i staden Tjernjachovsk i Kaliningrad, bara på andra sidan Östersjön.</p><p>Men i Ryssland märker vi inte bara hinder för att få samlas i en lokal utan också den beryktade antimissionärslagen, som förbjuder troende att offentligt tala om sin tro.</p><p>Trossamfund är en naturlig del av civilsamhället. Vi vet det av egen erfarenhet i Sverige. I propositionen 2009/10:55 <em>En politik för det civila samhället </em>står det så här: \"En tradition av demokratiska mötesformer utvecklades, som spreds från frikyrko- och nykterhetsrörelserna till arbetarrörelsen.\" Så såg det ut i vårt land, men det ryska folket har inte fått uppleva detta. För 30 år sedan existerade fortfarande Sovjetunionen, som vilade på det tsarryska enväldet. Demokrati tar tid att växa fram.</p><p>Fru talman! Jag skulle vilja att utrikesministern svarar på hur Sverige vill stödja trossamfunden i Ryssland när de tvingas verka under ett allt hårdare tryck.</p>",
    "intressent_id": "0765747165821",
    "rel_dok_id": "H710162",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:28"
  }
}