{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bb8ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Helene Hellmark Knutsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Lars Hjälmered, för det löftet! Jag värdesätter det väldigt mycket. Jag tror att det är precis som Lars Hjälmered säger. Det här är en tid då vi alla inser hur beroende vi är av varandra. Det är just samarbete som är vägen framåt.</p><p>Jag vet att man i Regeringskansliet nu jobbar med kommande paket. Man tar in alla de förslag som har kommit från partier, intresseorganisationer och företag och värderar dem för att fortsätta arbetet med att se till att stötta våra företag för både jobb och framtiden.</p><p>Samtidigt ser vi nu att allt fler företag kan vara med i arbetet. Jag nämnde läkemedelsindustrin och medtechindustrin. Hela techindustrin hjälper nu till när det gäller digitaliseringen av viktiga möten men också av till exempel undervisning. Det är väldigt glädjande. Nu skulle jag gärna se att även fastighetsbranschen visade sina möjligheter när det gäller till exempel hyror, möjligtvis med stöd från staten.</p><p>Fru talman! Som jag sa i mitt inledningsanförande tror jag verkligen att det som nu kommer att hända är att vi formar en ny tid. Vi behöver fundera på vad det är vi tar med oss och vad det är vi lämnar bakom oss.</p><p>Det jag vill ta med mig från den här tiden är just att se hur vi behöver samarbeta mer, hur ömsesidigt beroende vi är och hur viktigt det är att vi har samma mål om ett livskraftigt samhälle med både mer välstånd och mer jämlik fördelning av det välståndet. Jag ser fram emot att samarbeta med samtliga partier i riksdagen om det.</p>",
    "intressent_id": "0505783078517",
    "rel_dok_id": "H701NU12",
    "replik": "Y",
    "systemdatum": "2020-05-14 13:24:52"
  }
}