{
  "anforande": {
    "dok_hangar_id": "5047225",
    "dok_id": "H70933",
    "dok_titel": "Protokoll 2019/20:33 Fredagen den 15 november",
    "dok_rm": "2019/20",
    "dok_nummer": "33",
    "dok_datum": "2019-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:81 om nytt regemente till Umeå",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "53c03c73-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Som jag sa tidigare är det glädjande att ministern har en positiv syn på Umeå som möjlig ort. Sedan har jag givetvis också full förståelse för att ministern inte här och nu kan peka ut någon ort. Jag tycker också att det ska bli intressant med Försvarsmaktens presskonferens i dag - kl. 10.30, tror jag. Då kommer vi också att kunna få se hur Försvarsmakten analyserar den slutrapport från Försvarsberedningen som har lämnats in. Då kommer vi också att kunna se vad som är möjligt och inte möjligt i detta. Men jag vill här och nu, som jag sa tidigare, lyfta fram att Umeå har goda möjligheter att snabbt skala upp verksamheten. Det finns också god enighet över parti- och blockgränserna. Både Socialdemokraterna och Moderaterna, i form av ordförande och vice ordförande i kommunstyrelsen, har tagit kontakt med försvarsministern och Försvarsmakten och överlämnat de positiva delar som man ser i Umeå, inte minst att det finns färdiga miljötillstånd och annat som gör att man mycket snabbt kan skala upp denna verksamhet. Det finns befintlig byggnation och annat kvar. </p><p>Det sista jag tänkte säga är att försvarsministern är varmt välkommen upp till Umeå kommun, liksom säkert till alla andra orter. Jag förstår att försvarsministern har varit där ett flertal gånger. Men han är varmt välkommen dit för att se de möjligheter som finns att snabbt skala upp verksamheten och för att se den positiva syn som finns där över parti- och blockgränserna och som skulle underlätta för Försvarsmakten när man vill skala upp sin verksamhet. </p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H71081",
    "replik": "N",
    "systemdatum": "2019-12-05 18:20:27"
  }
}