{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:94 om regeringens styråra",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7fa17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Finansministern sms:ar inte utan kollar igenom finansplanerna från föregående år för att titta på vilka siffror vi har för det strukturella sparandet. Jag återkommer gärna kring det i en debatt med Niklas Wykman framöver.</p><p>Det är dock en stor skillnad på läget när jag klev in på Finansdepartementet och läget när Moderaterna klev in på Finansdepartementet. När Moderaterna klev in 2006 ärvde man mycket stora överskott från den då sittande socialdemokratiska regeringen. När jag klev in på Finansdepartementet ärvde jag mycket stora budgetunderskott från den då sittande moderatledda regeringen. Det var för övrigt tredje gången i modern svensk ekonomisk-politisk historia som vi socialdemokrater tog över regeringsmakten efter borgerliga regeringar, och alla tre gångerna lämnade man efter sig mycket stora underskott i de offentliga finanserna, så även den här gången. </p><p>Under slutet av förra mandatperioden styrde vi finanspolitiken med vetskap om att vi är på väg att förändra överskottsmålet till en tredjedels procent av bnp. Jag tyckte redan när jag inledde den processen att ett balansmål hade varit bättre. Det är en ståndpunkt som jag står fast vid, och jag kan notera att allt fler debattörer sluter upp bakom den ståndpunkten, så även till exempel den moderat som leder Sveriges Kommuner och Landsting. Det innebär inte att man inte skulle ha någon styråra utan att man bara skulle styra mot ett annat mål.</p><p>Överskottsmålet infördes för att vi skulle se till att minska statsskulden fram till det läge då den demografiska förändringen uppstår att 40-talisterna kommer upp i 80-årsåldern och då kommer att bli betydligt mer vårdkrävande. Det är precis det läge vi är i just nu. Vi har en låg statsskuld, och de stora 40-talistkullarna är på väg upp över 80 år. Det är naturligtvis då vi ska använda det utrymme som vi har tillskapat oss under de senaste åren. Det var min uppfattning 2015, och det är fortfarande min uppfattning. Det innebär inte att man inte har en styråra utan att man har en annan styråra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Helena Bouveng efterfrågade strukturreformer för att fler människor ska arbeta. Här har regeringen under förra mandatperioden genomfört viktiga strukturreformer och kommer naturligtvis att fortsätta det arbetet under den här mandatperioden. Vi har till exempel avskaffat det vårdnadsbidrag som infördes av den moderatledda regeringen, vi har förändrat föräldraförsäkringen så att nyanlända kvinnor snabbare kommer ut i arbete och vi införde extratjänster som i stor utsträckning används av nyanlända kvinnor då det är ett första viktigt steg ut på arbetsmarknaden för dem. Det här är åtgärder som har haft effekt. Vi såg att arbetskraftsdeltagandet och sysselsättningen bland just utrikesfödda kvinnor ökade markant. Det var den gruppen som ökade snabbast under förra mandatperioden. Vi vill fortsätta det arbetet under den här mandatperioden, då vi bland annat vill införa etableringsjobb - ett intensivår när man kommer till Sverige - men också andra reformer för att fler nyanlända ska komma i arbete.</p><p>Jag noterar också ett stort intresse hos Moderaterna för socialdemokratins arbetslöshetsmål. Man talar om alla fantastiska effekter som hade uppstått om det målet hade uppfyllts. Det bygger i så fall på effekten att arbetskraftsdeltagandet hade fortsatt vara på samma nivå som i dag, för man hade också kunnat tänka sig ett lägre arbetskraftsdeltagande, och då hade effekterna inte varit desamma. Men jag kan notera att vi har överträffat alliansregeringens jobbmål. Om vi bara hade nått upp till alliansregeringens mål för förra mandatperioden hade det varit 100 000 färre sysselsatta än vad det är i dag.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H71094",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:24"
  }
}