{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:323 och 325 om skönhetsoperationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "356e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "52",
    "talare": "Cecilie Tenfjord Toftby (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka statsrådet Hallengren för svaret.</p><p>Vill man vara fin får man lida pin, finns det ett gammalt uttryck som säger. Men det kan väl inte på allvar vara regeringens mening att män och kvinnor som uppsöker en skönhetsklinik ska vara totalt utlämnade till mer eller mindre seriösa aktörer.</p><p>Skönhetsoperationer är i dag ett område där djungelns lag gäller. Ingen lagstiftning skyddar dem som väljer att göra olika ingrepp, med undantag av ett visst skydd inom konsumentlagstiftningen. Från skönhetsbranschens seriösa aktörer är frustrationen stor över att charlataner ostört kan bedriva verksamhet som utsätter människor för fara.</p><p>Sverige är i dag, fru talman, ett av mycket få länder som inte har klarat av att få en lagstiftning på plats på skönhetsområdet. En lagstiftning behövs som tydligt beskriver vilka kvalifikationer som krävs och vilket ansvar man har i branschen.</p><p>Redan 2014 fanns en utredning som alliansregeringen hade tagit initiativ till. Ett och ett halvt år efter att den här regeringen tillträtt lades den utredningen ned. Socialstyrelsen fick ett uppdrag, men sex år senare finns ingen lagstiftning inom räckhåll. Det är väldigt anmärkningsvärt, fru talman.</p><p>Under tiden, medan regeringen avvaktar, råkar människor ut för dessa bedragare. De får sina kroppar och liv förstörda. Att detta inte är en prioriterad fråga för regeringen framstår tyvärr som alltför uppenbart. Men nu måste faktiskt någonting hända.</p><p>Även om regeringens passiva hållning i frågan kan tolkas som att de faktiskt tycker att den som vill vara fin får lida pin är det inte värdigt ett modernt samhälle. Skönhetsoperationerna ökar ständigt i antal, som min kollega Lars Beckman sa, och det är regeringens uppgift att se till att lagstiftningen hänger med i utvecklingen. Människor ska inte behöva utsättas för oseriösa företrädare. Den seriösa delen av branschen, som redan i dag tar sitt ansvar, ska inte behöva försvara sig mot dessa skadliga element, och de som försöker utnyttja andra ska veta att de faktiskt riskerar att straffas för sitt beteende.</p><p>Fru talman! Det är bra att regeringen nu säger att en lagstiftning är på gång. Men det går för långsamt. Jag tror verkligen inte att regeringen tycker att det är okej att människor far illa, men det kan väl inte vara en nyhet att så faktiskt sker och att antalet charlataner ökar i takt med att ett ständigt ökande antal människor väljer att låta sig injiceras eller att lägga sig under kniven. </p><p>Fru talman! Jag blir lite orolig över statsrådets faktiska insikter när hon säger sig i dag vara oroad över de fall som hon läser om i medierna. Dessa oseriösa aktörer har tyvärr långt innan medierna började rapportera om dem opererat - låt mig vara lite göteborgskt rolig - ostört. Unga tjejer och killar har farit illa och fått sina liv förstörda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill därför omformulera mina frågor till statsrådet: Har regeringen varit för dåligt insatt i hur mycket skada dessa oseriösa aktörer i skönhetsbranschen har åstadkommit? Är det därför arbetet med en lag för skönhetsindustrin inte har varit prioriterat?</p>",
    "intressent_id": "010343930918",
    "rel_dok_id": "H7C120200303ip",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:46"
  }
}