{
  "anforande": {
    "dok_hangar_id": "5062449",
    "dok_id": "H709130",
    "dok_titel": "Protokoll 2019/20:130 Tisdagen den 2 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "130",
    "dok_datum": "2020-06-02 00:00:00",
    "avsnittsrubrik": "Personlig assistans för samtliga hjälpmoment som avser andning och måltider i form av sondmatning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3f850357-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Kristina Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Pia Steensland, för att du uppfattade tonen i mitt anförande som att jag verkligen vill mer i denna fråga när det gäller LSS! Jag uppskattar Kristdemokraternas och övriga partiers stora engagemang i denna fråga. Vi är ofta ganska samstämmiga i socialutskottet när det gäller vad vi behöver göra och att se de problem som finns i de områden vi hanterar.</p><p></p><p>Jag tycker att LSS-frågan är svår juridiskt. Det är komplicerad materia för mig som lekman att förstå.</p><p>Jag har kanske inte tittat lika djupt ned i verktygslådan som Pia Steensland, som kanske hanterar denna fråga mer än vad jag gör. Ni vet ju att vår expert på området inte är närvarande i dag. </p><p>Men just detta med tidsmätning tycker jag är en besvärande omständighet, inte bara när det gäller LSS utan kanske också när det gäller andra insatser där personer har rätt till vård och stöd, exempelvis hemtjänst. Självklart är det kränkande på många sätt när människor ska minutmätas. </p><p>Däremot är jag inte så säker på att man kan dra slutsatsen att vi kan lagstifta bort detta väldigt enkelt. Jag tror att sådant som hade varit mycket enkelt att göra hade förmodligen redan varit gjort. Oavsett regering eller parti är min uppfattning att vi alla vill väl med denna lagstiftning och att vi vill att det ska bli så bra som möjligt för den som har behov av den. Men jag tror inte att det är så väldigt enkelt. </p>",
    "intressent_id": "0779781772919",
    "rel_dok_id": "H701SoU16",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:27:31"
  }
}