{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:198 om det fria skolvalet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b351bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "46",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Sist jag kollade på riksdagens hemsida ingick diverse olika partier i regeringen, det vill säga Socialdemokraterna och Miljöpartiet. Därav min riktade kommentar till Socialdemokraterna.</p><p>Jag tänker inte ägna mitt inlägg åt att tala om att Socialdemokraterna inte har hållit sina vallöften. Det tror jag att en majoritet av Sveriges befolkning redan vet. Det har jag noterat. Socialdemokraterna har gått från att ha 40 procent till dagens 28 procent.</p><p>Det är dock inte poängen. När vi har all forskning klar, när vi har en massiv uppslutning från olika forskare, universitet, OECD och andra betydelsefulla aktörer i de här frågorna, varför ska vi då inte lyssna när de säger att det fria skolvalet är det som behöver tas bort för att motverka segregationen?</p><p>Jag fick en fråga om vad jag menar med det fria skolvalet och vad det betyder. Det fria skolvalet betyder just att vi har skapat ett system där eleverna inte längre möts, där barn till överläkaren och barn till flyktingen som nyligen kommit till Sverige inte längre möts på samma sätt. Det är något som vi måste förändra i grunden.</p><p>Det fria skolvalet är ett skolsystem som tillåter vinstdrivande aktörer att ha kösystem för att eleverna ska komma dit och som tillåter aktörerna att tjäna pengar på det. Det fria skolvalet är ett icke-fungerande skolvalssystem som bidrar till att öka segregation och som förstärker den redan befintliga segregation som finns i samhället på grund av den ekonomiska politiken.</p><p>Jag har också noterat att regeringen nu går från att säga att skolvalet är fel till att det är ganska okej.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H710198",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:06"
  }
}