{
  "anforande": {
    "dok_hangar_id": "5048480",
    "dok_id": "H70940",
    "dok_titel": "Protokoll 2019/20:40 Torsdagen den 28 november",
    "dok_rm": "2019/20",
    "dok_nummer": "40",
    "dok_datum": "2019-11-28 00:00:00",
    "avsnittsrubrik": "Lägre kapitalkrav för privata aktiebolag ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5612cdcb-7722-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! När det gäller utformningen av ett sådant här förslag bör man ta hänsyn till att det finns olika bolagstraditioner i olika länder. Regeringen har i beslutsunderlaget tagit upp att det finns 19 länder inom EU där man har ett lägre eller inget aktiekapital. I andra länder finns det andra konstruktioner. I till exempel Österrike kan man börja med ett litet aktiekapital för att därefter utöka det. Det finns många modeller.</p><p>Skälet till att göra den här förändringen är att det bygger på nuvarande regelverk. Det i sig är en förenklande omständighet för dem som går i tankar om att starta ett bolag. Man behöver inte förhålla sig till ett alldeles nytt regelverk.</p><p>Det som vi har att utgå från, om man ifrågasätter om denna sänkning kommer att innebära ett stort antal nya företag, är det som hände när vi senast sänkte aktiekapitalet - från 100 000 till 50 000. Då ökade antalet bolag från 8 000 till 30 000. Som jag sa i mitt huvudanförande är det troligt att det är seriösa företag som fortfarande finns kvar och lever.</p><p>Innebär detta att man snarare väljer att starta en enskild firma än ett aktiebolag? Det är upp till var och en. Om man har behov av kapital i en tillväxtfas och inte kan låna pengar i bank finns alltid valet att göra en nyemission och ta in nya ägare som tillför kapital. Det är min enkla bedömning utifrån min kunskap på detta område.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 11.)</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H701CU5",
    "replik": "Y",
    "systemdatum": "2019-12-19 16:54:59"
  }
}