{
  "anforande": {
    "dok_hangar_id": "5066121",
    "dok_id": "H709148",
    "dok_titel": "Protokoll 2019/20:148 Torsdagen den 3 september",
    "dok_rm": "2019/20",
    "dok_nummer": "148",
    "dok_datum": "2020-09-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:445 om nordiskt samarbete under coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "68286346-4dfe-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! När det gäller just den här typen av gränsregionala tjänster som har funnits inför stängda gränser är jag helt enig med statsrådet. Jag har ägnat inte helt oväsentligt med tid i Skåne åt att just förklara att man inte kan ha den typen av ge igen-tänkande, för då har vi en spiral nedåt. Däremot finns det nog i de olika gränsregioner som statsrådet räknar upp ibland en känsla av att Stockholm inte riktigt har förstått hur hårt detta har varit. Jag menar att vi måste lägga ned betydande tid på att rädda den mylla ur vilken ett antal rottrådar har rivits upp eller slitits sönder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därför tycker jag, fru talman, att det är glädjande det som statsrådet pekar ut om att man den 10 september ska diskutera olika former av samarbetsmodeller som bygger på någonting djupare än att bara informera, nämligen också på att just försöka koordinera.</p><p>Jag tänker inte heller, fru talman, recensera huruvida det ena eller det andra landets åtgärder har varit rätt eller fel. Däremot, och det har varit min ingång till statsrådet och regeringen, menar jag att vi även från svensk sida borde ha reflekterat över hur våra åtgärder kommer att uppfattas av andra. Det är det jag menar nog delvis har varit en förklaring till att vi har mötts av stängda gränser mot Norge, Danmark och Finland - inte av elakhet utan för att det har uppfattats som att vi har gjort på ett sätt och alla andra på ett annat. Det borde vi också själva reflektera över. Jag tycker, fru talman, att regeringen även i den här frågan är lite dålig på just självreflektion.</p><p>Jag tror dessutom att vi verkligen i alla sammanhang måste understryka att det, trots att det här inte just nu är världens mest integrerade region, är oerhört viktigt att vi fördjupar det nordisk-baltiska, för detta är vårt hem, detta är vår kultur, detta är våra värderingar och detta är vår ekonomi - vår utgångspunkt i världen börjar i Norden.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H710445",
    "replik": "N",
    "systemdatum": "2020-09-24 12:04:52"
  }
}