{
  "anforande": {
    "dok_hangar_id": "5064199",
    "dok_id": "H709141",
    "dok_titel": "Protokoll 2019/20:141 Onsdagen den 17 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "141",
    "dok_datum": "2020-06-17 00:00:00",
    "avsnittsrubrik": "En ny lag om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4a7a0a76-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Dag Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sveriges serveringsställen och krögare bidrar till att förhöja glädjen i Sverige. De bidrar genom att skapa en kultur där människor kan få mötas och umgås. De kan få sjunga tillsammans, ta ett glas öl tillsammans och kanske dricka ett glas vin. Jag önskar och hoppas att så många människor som möjligt ska få den möjligheten också denna sommar.</p><p>Men denna sommar kommer inte att bli som vanliga somrar. Den här sommaren har vi en pandemi att bekämpa. Vi måste ha Sveriges krögares och pubägares hjälp för att kunna hantera pandemin. Jag litar på att de flesta krögare har förnuft nog att förstå att det är en alldeles särskild situation som vi i Sverige befinner oss i för närvarande.</p><p>Fru talman! Jag kommer från pandemins centrum: Stockholm. Det händer ibland att folk kritiserar mig för att jag pratar alldeles för mycket om Stockholm, men jag tycker att man som stockholmare också ska prata lite grann utifrån sin hembygd. Vi i Stockholm är mycket hårt drabbade. Själv bor jag på Södermalm, som är Stockholms nöjescentrum, och jag kan se hur olika krögare på Södermalm har hanterat pandemin på helt olika vis.</p><p>När jag pratar med min mycket gode vän Mehmet, som driver ett serveringsställe i närheten av Götgatan och Ringvägen, är han djupt bekymrad. Han har varit tvungen att skicka hem merparten av sin personal. Hans restaurang är tom. Hans verksamhet blöder, rent ekonomiskt. Men Mehmet säger till mig att han samtidigt är glad över att Sverige inte har gått lika hårt fram som andra länder har gjort. Han får fortfarande ha sin restaurang öppen. Sedan hoppas Mehmet på att vi tillsammans ska kunna bekämpa pandemin och att vi ska kunna ta oss ur detta elände så att Mehmets verksamhet ska kunna blomstra igen.</p><p>På samma Södermalm, bara en kilometer längre norrut, på Folkungagatan, finns tre restauranger som trots upprepade uppmaningar från inspektörers sida valde att strunta i de regler och rekommendationer som gäller i fråga om smittskydd. Det slutade med att smittskyddsläkaren i Stockholms län stängde de tre restaurangerna.</p><p>Skälet till att jag lyfter Mehmet och dessa tre restauranger är att detta vittnar om att det är vitt skilda restauratörer som driver verksamheter. Det finns de som är seriösa. Det finns de som tyvärr inte har folkvett, för att tala klarspråk.</p><p>Jag ser ett behov av att öka tillsynen nu i sommar. Det kommer att vara fler som reser runt. Det kommer att vara fler som vill ta sig ett glas öl på krogen. Då är det viktigt att vi har en tillsyn som fungerar. Verksamheten med smittskyddsläkare räcker inte till. I praktiken måste mycket av detta arbete utföras av kommunerna, och då tror jag att det är rimligt och riktigt att göra som regeringen föreslår: att tillfälligt under detta år stärka det kommunala ansvaret för denna fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny lag om tillfälliga smittskyddsåtgärder på serveringsställen</p><p>Det handlar om att bekämpa trängsel. Det handlar om att se till att folk inte äter eller dricker stående. Det handlar om att inte stå i barer.</p><p>Restaurangverksamheterna är till sin natur vitt skilda. Det finns alltifrån restauranger som finns i trädgårdar och i parker till restauranger som ligger i källare. Det är verksamheter av vitt skilda slag. Det gör det svårt att reglera detta område. Men jag gläds när jag ser att regeringen ändå för fram tankegångar och önskemål om att Folkhälsomyndigheten ska komma med ytterligare rekommendationer och tydliga rekommendationer. Jag tror också att det är klokt att det är Folkhälsomyndigheten som tar fram rekommendationerna, för de kan behöva ändras under resans lopp. Det vill jag ha sagt i detta sammanhang.</p><p>Restaurangbranschen är viktig, men restaurangbranschen och serveringsbranschen har ett särskilt stort ansvar att hjälpa till i denna svåra stund för Sverige.</p><p>Med dessa ord, fru talman, vill jag yrka bifall till utskottets förslag.</p>",
    "intressent_id": "0685749336810",
    "rel_dok_id": "H701SoU25",
    "replik": "N",
    "systemdatum": "2020-09-04 13:34:33"
  }
}