{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:97 om effekter av sänkt marginalskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ea17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! När det gäller de externa bedömare som menar att värnskattens avskaffande kan vara självfinansierande är det också tydligt att det är effektberäkningar som är mycket osäkra. Bedömningen är att detta kommer att ske under lång tid, om det över huvud taget sker, så det är en väldigt stor osäkerhet som omgärdar detta.</p><p>Det är ju inte så att någon bedömer att alla som har en inkomst så hög att man betalar värnskatt från och med den 1 januari nästa år omedelbart kommer att börja jobba så mycket mer att det kompenserar för skattebortfallet. Riksdagsledamöter, till exempel, behöver ju då inte bara jobba mer utan också få upp sina inkomster för att kompensera det skattebortfall som uppstår med anledning av värnskattens avskaffande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Något som är tydligt och som vi känner till är däremot de negativa konsekvenserna, och de kommer omedelbart: ökad ekonomisk ojämlikhet och en kostnad för statsbudgeten. Det är därför som jag också har varit tydlig med att det här inte på något sätt är min favoritreform.</p><p>Det är också av den anledningen som jag inte skulle föreslå eller driva att den avtrappning som finns av jobbskatteavdraget och som innebär att man inte får något jobbskatteavdrag vid miljoninkomster ska avskaffas. De eventuella effekterna på arbetskraftsutbudet i form av fler arbetade timmar är nämligen osäkra och sker över lång tid, medan de negativa effekterna av kostnader för statsbudgeten och ökad ekonomisk ojämlikhet däremot är säkra och kommer omedelbart.</p><p>När det gäller att fler människor som står på gränsen till arbetsmarknaden ska komma i arbete finns det många olika åtgärder som man kan jobba med. Självklart tittar vi på de rekommendationer som finns från kommissionen. Här finns många olika sätt att arbeta. Ett sätt som har varit framgångsrikt under den förra mandatperioden är bland annat de arbetsmarknadspolitiska insatser som har gjorts, till exempel extratjänster som har varit ett verktyg för att få inte minst utrikes födda kvinnor att komma i arbete.</p><p>Jag kan bara beklaga att dessa och även andra subventionerade anställningar som tidigare fanns kraftigt har skurits ned av den moderata budgeten. Om man tittar på vad som har hänt under de av årets månader när den moderata arbetsmarknadspolitiken gällde i Sverige ser man att antalet inskrivna på Arbetsförmedlingen har ökat med 20 000 personer, medan de subventionerade anställningarna har minskat med 15 000. Det är alltså nästan kommunicerande kärl - lite för kommunicerande för att det bara ska vara en tillfällighet.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H71097",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:27"
  }
}