{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om mörkertal inom bostadstillägget",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d1fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "98",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag skulle vilja inleda mitt anförande med att yrka bifall till utskottets förslag i betänkandet.</p><p>Bostadstillägget är en viktig del av den svenska välfärdsmodellen, som motverkar ekonomisk utsatthet bland några av de sköraste grupper vi har i samhället. För många som är berättigade till bostadstillägg spelar det en avgörande roll för ekonomin. Därför är jag glad för att vi vid årsskiftet kunde genomföra en mycket välbehövlig höjning av bostadstillägget för ålderspensionärer.</p><p>Av samma skäl är det bekymmersamt att människor som skulle kunna ha rätt till bostadstillägg inte får ta del av det. Det är det här som detta ärende handlar om. Riksrevisionen har granskat mörkertalet i bostadstillägget, det vill säga hur många som potentiellt kan vara berättigade men som inte får bostadstillägg och varför de inte får det. Det gäller både för ålderspensionärer, som hanteras av Pensionsmyndigheten, och för personer med sjuk- och aktivitetsersättning, som Försäkringskassan ansvarar för.</p><p>Exakt hur stort mörkertalet är går inte att säga. Riksrevisionen nämner i en grov uppskattning 40 000 försäkrade med sjuk- och aktivitetsersättning och 129 000 ålderspensionärer, som alltså potentiellt skulle kunna få ta del av bostadstillägget men som av olika orsaker inte söker det eller tar del av det. Denna uppskattning är behäftad med stor osäkerhet eftersom man exempelvis inte har tittat på förmögenheter bland personerna i den här gruppen, men det är klart att den ändå ger en fingervisning om problematiken.</p><p>Jag skulle vilja säga att Riksrevisionens viktigaste bidrag till diskussionen är att man påvisar att okunskap och stigma orsakar att det finns ett mörkertal av människor som skulle kunna få ett ekonomiskt stöd i form av bostadstillägg men som i dag inte har det.</p><p>Detta kan ha flera orsaker, exempelvis ett tekniskt komplicerat regelverk eller en ovilja hos enskilda att ta emot bidrag. Det kan också bero på att den försäkrade på grund av kognitiva funktionsnedsättningar eller hög ålder har särskilda behov i sina kontakter med myndigheter som inte fullt tillgodoses för att man ska kunna slutföra en ansökan.</p><p>Men det handlar också om myter. Jag möter tämligen ofta olika missuppfattningar, exempelvis att man inte kan få bostadstillägg om man bor i bostadsrätt eller om man har ett sparkonto på banken. Det stämmer ju inte, och där behöver vi kanske alla hjälpas åt med att sprida kunskap till nära och kära och andra i vår omgivning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om mörkertal inom bostadstillägget</p><p>Att det finns människor som skulle kunna få bostadstillägg men som går miste om det är djupt beklagligt och problematiskt oavsett om det i grunden beror på okunskap, olika tabun eller svårigheter att förse myndigheterna med dokumentation om inkomster, förmögenheter och boendesituation.</p><p>Efter flera utredningar på området och diverse förenklingsinsatser kan vi konstatera att det nog inte finns någon magisk formel för att få bort mörkertalet. Även Riksrevisionen menar att ett visst mörkertal förmodligen alltid kommer att finnas där. Men nog finns det mer att göra för att hålla det så lågt som möjligt. Det är vår uppfattning, och jag tycker mig höra att det finns en samsyn kring den biten.</p><p>Regeringen har svarat Riksrevisionen att man instämmer i att ett lågt mörkertal är eftersträvansvärt. Sedan har regeringen även agerat: I regleringsbrevet för innevarande år har Försäkringskassan getts i uppdrag att kartlägga mörkertalet för personer med sjuk- och aktivitetsersättning och att redovisa de insatser som har genomförts för att reducera mörkertalets omfattning. Det är alltså precis i enlighet med vad Riksrevisionen har rekommenderat. Därmed tycker jag att ett tillkännagivande är helt onödigt. Det vore att slå in vidöppna dörrar.</p><p>Jag vill också påminna om att regeringen dessutom, utöver rekommendationerna från Riksrevisionen, i regleringsbrevet till Pensionsmyndigheten har satt ett mål om att korta handläggningstiderna för nyansökningar om bostadstillägg till högst 60 dagar vid slutet av det här året och högst 40 dagar vid slutet av nästa år. Handläggningstiderna har verkligen varit alldeles för långa, och jag tycker att det är föredömligt att regeringen har agerat också i denna del för att utsatta grupper inte ska drabbas i onödan.</p><p>För att återgå till Riksrevisionens rekommendationer föreslår de även en utredning om att ge Försäkringskassan direktåtkomst till Skatteverkets beskattningsdatabas. Det handlar om att förenkla handläggningsprocessen och kontrollen av de uppgifter som lämnas in.</p><p>Just på denna punkt kan jag tycka att man missar målet en aning. Det får nog anses osannolikt att detta skulle ge önskad effekt just på mörkertalsproblematiken eftersom myndigheten redan har tillgång till denna information genom ett automatiserat fråga-svar-system. Direktåtkomst till databasen löser ju varken problemet med okunskap eller stigma och för den delen inte heller problemet med insamling eller kontroll av uppgifter som rör förmögenheter och boendesituation.</p><p>Då är det betydligt mer intressant att, precis som regeringen också skriver i sitt svar till Riksrevisionen, öka systematiken i informationsspridningen och att utveckla liknande tjänster som den som redan finns på Pensionsmyndighetens hemsida, där det går att få en preliminär bedömning av rätten till bostadstillägg.</p><p>Avslutningsvis, fru talman, konstaterar jag återigen att det finns en bred samsyn på området, både politiskt och mellan berörda aktörer, om ambitionen att få ned mörkertalet och minska den ekonomiska utsattheten. Jag välkomnar att regeringen har agerat och att den är beredd att fortsätta att vidta åtgärder.</p><p>Det finns säkert många olika sätt att både öka kunskapen om och sänka trösklarna för att ansöka om eller anmäla intresse för att ta del av bostadstillägg som man potentiellt har rätt till. Även om Riksrevisionens granskning nog inte kan sägas komma med den gyllene lösningen på problemet är det bra att granskningen har gjorts. Den sätter ljus på frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om mörkertal inom bostadstillägget</p><p>Ytterst handlar det om att underlätta för några av de mest utsatta i vårt samhälle. Som socialdemokrat är jag besjälad av att minska klyftorna som drar isär vårt samhälle. Därför är det här en viktig fråga för oss att hitta en lösning på. Okunskap och stigmatisering ska aldrig få stå i vägen för att man ska kunna ta del av de trygghetssystem som finns till för att minska den ekonomiska utsattheten.</p><p>(Applåder)</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "H701SfU14",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:06"
  }
}