{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Associationsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf0c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "31",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det var en lite väl överdriven tolkning att säga att man skulle vilja ta bort arbetsmiljölagarna bara för att man säger att väldigt mycket har tillförts under den socialdemokratiska regeringen i form av ytterligare rapporter. Jovisst, mångfaldsredovisningen är bara en liten rapport, bara en droppe till, som företagen ska stå ut med.</p><p>Låt mig då omformulera mig: Regeringen har åstadkommit 1,2 miljarder <em>i ökning</em> varje år. Kostnaderna för företagen har ökat med 4 800 miljoner. Vi hade arbetsmiljölagar och miljölagar redan innan den socialdemokratiska regeringen tog vid. Det här är alltså bara ökade utgifter som företagen har fått under den tid som Socialdemokraterna har suttit vid regeringsmakten. Det är kostnader som är en direkt följd av att regeringen har infört nya regler, certifieringar, mångfaldsredovisningar och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Associationsrätt</p><p>När det gäller EU går vi som sagt alltid lite längre. Vi gör alltid lite mer. Vi ska alltid vara lite bättre, till skillnad från andra länder som gör precis tvärtom. De gör nästan lite mindre än vad man måste. De lägger sig vid den undre gränsen, medan vi i stället lägger oss vid den övre gränsen. </p><p>Frågan är om detta är ett bra facit för regeringens arbete med förenklingar. Tycker regeringspartierna själva att de är värda ett högt betyg för arbetet med regelförenklingar? Från mig skulle betyget knappast komma över ett F.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H701CU11",
    "replik": "Y",
    "systemdatum": "2020-04-15 16:35:01"
  }
}