{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Underskott i förhållande till elnätsföretagens intäktsramar för tillsynsperioden 2012-2015",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "91fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "39",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis yrka bifall till reservationen i betänkandet, men jag vill också framhålla att Sverigedemokraterna inte har något att invända mot förslagen i den aktuella propositionen. Däremot är det uppenbart att det behövs ytterligare justeringar i elnätsregleringen.</p><p>Sveriges elleveranser har under lång tid kännetecknats av en hög kvalitet och god driftssäkerhet, men detta pressas nu av en allt lägre energitillgänglighet. Andelen väderberoende kraftproduktion har ökat under de senaste åren samtidigt som flaskhalsar uppstått i elnäten, vilket ger kapacitetsbrist.</p><p>Försämrad leveranssäkerhet är enligt vår uppfattning inte en acceptabel utveckling för ett samhälle som är mer beroende av en stabil elförsörjning än någonsin tidigare. Kapacitetsbristen i elnäten blir än mer påtaglig som en följd av att städerna växer utan att elnäten samtidigt förstärks och moderniseras i motsvarande takt. Eftersatt elnätsmodernisering drabbar såväl näringslivet som hushållen.</p><p>Ett generellt problem som numera återfinns inom i praktiken all tillståndsgivning i Sverige är alltför långa väntetider; för tillstånd för utbyggnad av elnät kan de uppgå till tio tolv år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Underskott i förhållande till elnätsföretagens intäktsramar för tillsynsperioden 2012-2015</p><p>Detta är en realitet. Det är svårt att se vilka företag som överväger att investera i Sverige eller att expandera sin verksamhet, i de fall då det krävs investeringar i elnäten, som skulle nöja sig med beskedet att de om tio tolv år kan räkna med att kunna få tillgång till tillräcklig kapacitet. Jag skulle vara förvånad om det finns ett enda företag som skulle känna sig tillfredsställt med de förutsättningarna.</p><p>Här står mycket på spel, och det är just dessa brister som har lett till problem för företag runt om i Sverige. Investeringar har uteblivit, arbetstillfällen har uteblivit och skatteintäkter har gått förlorade.</p><p>Ingen blir vinnare på detta. Utifrån den samhällsutveckling som är önskvärd är det extra angeläget att nå fossilfrihet genom en ökad elektrifiering, men detta riskerar nu att hållas tillbaka.</p><p>De långa ledtiderna i tillståndsprocesserna har varit föremål för översyn i den nätkoncessionsutredning som har kommit med ett förslag. Bedömningen är att det skulle gå att minska ledtiderna med kanske två tre år. Detta är långt ifrån tillräckligt, men man måste också vara ärlig med att det är svårt att kapa detta ytterligare med ändrad lagstiftning utan att göra intrång i de demokratiska processerna eller ingrepp i äganderätten.</p><p>I stället behövs det troligen mer insatser i det pedagogiska uppdraget när det gäller att öka förståelsen för behovet av investeringar i elnäten för ökad kapacitet och bibehållen driftssäkerhet.</p><p>Det är därför angeläget att regeringen skyndsamt återkommer med förslag till författningsregleringar som gör det möjligt att utnyttja underskott som kan hänföras till den första tillsynsperioden, under förutsättning att intäkterna används till de investeringar i elnäten som krävs för att kunna möta växande behov när det gäller kapacitet, leveranssäkerhet och efterfrågeflexibilitet.</p><p>Framför allt är det angeläget att vi kan få på plats en ny elnätsreglering, som i högre grad premierar innovation och som ger tydliga incitament till investeringar som syftar till att stärka driftssäkerheten.</p><p>(Applåder)</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H701NU9",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:00"
  }
}