{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Villkor och riktlinjer för radio och tv i allmänhetens tjänst 2020-2025",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fefb2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "68",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till reservation 1.</p><p>Public service är på allas läppar, och den bevingade frågan \"Vart är vi på väg?\" inställer sig och har fått en ny innebörd. Vad ska public service göra, i vilken omfattning och på vems bekostnad?</p><p>I flera år har vi sverigedemokrater mejslat fram riksdagens vassaste reformagenda, grundmurat och genomtänkt. I dag ser vi hur en gemensam konservativ opposition formeras kring den kritik och de kärnfrågor vi sedan länge belyst. Jag välkomnar det. Bättre sent än aldrig. Ju högre medvetenhet, desto bättre. Och ju tidigare, desto större möjlighet att växla om utan stress och bana väg för reform snarare än revolution.</p><p></p><p>Vad som däremot är revolutionerande i dagens debatt är socialdemokratins tongångar. I kontrast till hur det brukar låta i kulturdebatten har man plötsligt blivit nationens förkämpar. Den svenska kulturen, det svenska språket och svenskheten ska stå stark i konkurrens med det globala. Det välkomnar jag också. Det visar att det finns en mognad. Vi behöver se till att vi i den internationella konkurrensen har en produktion i Sverige på svenska, av svenskar och för svenskar.</p><p>Det är också revolutionerande att höra att sverigedemokratins tidigare så kritiserade och omfattande reformagenda plötsligt har blivit relativt okontroversiell. Det säger kanske också något om vart opinionen är på väg, om det nu har att göra med att väljarnas förtroende för vårt parti numera överstiger förtroendet för socialdemokratin i LO-förbunden och att vi i den allmänna opinionen konkurrerar om förstaplatsen i svensk politik. Kanske har man gett oss rätt i vår analys.</p><p>Det är uppenbart att public service gång på gång brister i opartiskhet och saklighet. Vi märkte det utan tvekan i samband med förra valets slutdebatt, när man som public service-bolag gick ut och tog avstånd från en utpekad partiledare i stället för att partiledarna sinsemellan tog avstånd från varandra och tog debatten. Detta fälldes man sedan för i Granskningsnämnden. Det finns otaliga exempel på liknande förfaranden. Detta påverkade också naturligtvis valet till fördel för bland annat socialdemokratin.</p><p>Det finns också många belägg för att man har förskönat bilden och inte speglat den verklighet som många väljare själva upplever. Det handlar om urvalet av nyheter, om invandringens lönsamhet - det första \"kompetensregnet\", som man betecknade den stora migrationskrisen 2015 - och om hur man värderade vilka experter som man tog in och som fick bedöma och göra en konsekvensanalys av migrationspolitiken, klimatpolitiken och andra hett debatterade frågor.</p><p>Vi kan notera att förtroendet för public service fortsätter att sjunka inom framför allt de väljargrupper som hör till Moderaterna, Kristdemokraterna och Sverigedemokraterna. I vissa undersökningar ökar förtroendet svagt bland de vänsterliberala partiernas väljare, men i andra undersökningar minskar den faktiskt även bland dem och även bland unga. Detta säger något om sakernas tillstånd.</p><p>Vi ska vara glada över att vi har svensk public service. Det finns i grunden en god och klok tanke om uppdrag och betydelse i den internationella konkurrensen. Vi är ett litet språk- och kulturområde i Norden, och det behöver vi värna på många olika sätt.</p><p>Samtidigt måste vi vara medvetna om att vi behöver effektivisera och trimma verksamheten. Vi ser - inte minst såg vi det nyligen när kulturutskottet var på besök i Danmark - att det går att göra mer för mindre, som man uttryckte det. </p><p>Vi behöver åstadkomma en normalisering där svensk public service i linje med flera andra nordiska länder och europeiska länder samordnas i ett gemensamt bolag som är formellt oberoende. Det är ett svar på en ökad önskan och efterfrågan om att slimma budgeten och bli vassare men smalare, som Moderaterna uttryckte det. Det är också ett svar på teknikutvecklingen. Det handlar om att kunna arbeta mer formatoberoende med rörlig bild, text, ljud och så vidare.</p><p></p><p>Anledningen till att Sverigedemokraterna i dag yrkar avslag på regeringens proposition är att man har börjat i helt fel ände. I motsats till vad som har hörts under debattens gång skulle jag vilja påstå att Sverigedemokraternas reformagenda är rigid, solid och omfattande. Men den är klok och genomtänkt, för vi har börjat i tid.</p><p>Vi sa tidigt nej till att införa en allmän skatt utan folklig förankring, som vi nu ser resultatet av. Sjunkande förtroendesiffror leder i sin tur till en ihålig folklig förankring, som långsiktigt är ett hot mot den public service som inte minst Socialdemokraterna, Miljöpartiet och övriga partier i regeringssamarbetet värnar. Där borde vi dela en oro.</p><p>Vi ser också att saklighet bättre kan åstadkommas genom ett förändrat speglingsuppdrag, där det införs ett ökat nordiskt samarbete i form av att man speglar varandras verklighet och vardag. Man märker att Danmarks Radio, NRK och Yle lyfter viktiga samhällsfrågor men också fler perspektiv i den politiska diskussionen, i civilsamhällets diskussion och i medborgardebatten.</p><p>Detta jämte att tydligare exponera rättelser hos programbolagen, effektivisera verksamheten och vända förtroendesiffrorna kommer att vara grundstenar för att möta minskat förtroende och lägga grunden för ett paradigmskifte där public service reformeras för att långsiktigt bevaras.</p><p>(Applåder)</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H701KrU2",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:30"
  }
}