{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:208 om förbud mot pälsdjursuppfödning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c0db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "136",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att det är ohyggligt viktigt att vi står fast vid att vi ska ha en god djurhållning i Sverige. Jag tycker att vi ska vara stolta över att vi är föregångare på detta område. Vi har sannolikt världens skarpaste djurskyddslagstiftning, och den ska gälla alla djur. Den medger att man har pälsdjur i bur, det vill säga bedriver sådan minkuppfödning som finns, under vissa förutsättningar.</p><p>Vi har vid ett flertal tillfällen stärkt kraven för att djurhållningen ska anses vara god. Det har bland annat införts krav på etageburar med klättermöjligheter och på att det ska finnas rikare miljöer. Det ska finnas miljöberikande inslag som rör, bollar, grenar, springhjul och så vidare. Detta är viktigt.</p><p>Det är också viktigt att man fortsätter vara beredd att utvärdera de verktyg som finns och att man uppmuntrar forskning. Jag tycker att det är fortsatt viktigt att vi har forskning som grund för våra beslut.</p><p>Elin Segerlind sa i sitt inlägg att Vetenskapsrådet inte gett grönt ljus - nej, inte för vare sig det ena eller det andra, vilket är den kanske tydligaste indikationen på att det skulle behövas mer forskning på detta område. Jag kan bara hoppas att vi kommer att få se mer av detta.</p><p>Jag kan också konstatera att Jordbruksverket, som ett steg i att säkerställa att vi har en bra utvärdering på området, i januari 2018 fick i uppdrag att för det året ha en särskild redovisning för just minkar. Enligt den rapport som kom förra året finns det en positiv trend: Bristerna i anläggningarna har totalt sett minskat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker också att det är bra att branschorganisationen Svensk mink själv tar tag i en del av dessa problem. Man har inrättat en kod som alla medlemsföretag måste följa för att kunna organisera sig. Det handlar om ett obligatoriskt djuromsorgsprogram som bland annat innefattar tre till fyra veterinärbesök per år och en del andra saker. Detta tycker jag är viktiga steg i rätt riktning.</p><p>Elin Segerlind beskriver också den allmänna trenden när det gäller efterfrågan. Den talar väl för att vi kanske kommer att se ett minskat intresse för att vara företagare på detta område. Det återstår att se.</p><p>Över huvud taget är det självklart bra att vi har en levande debatt där vi ständigt talar om vad som är nyttan, problemen, utmaningarna och möjligheterna med varje bransch. Detta är något som kan kopplas också till just denna bransch.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710208",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:46"
  }
}