{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Internationell samverkan (forts. UU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fa37759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "117",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det här rör utgiftsområde 5 och ej hela den utrikespolitiska inriktningen, som vi debatterar den 12 februari nästkommande år. Det här handlar om 2 miljarder.</p><p>Jag kan hålla med om det som har framkommit tidigare och inte minst från Hans Wallmark. Han markerade att vi lever i en allt osäkrare och alltmer oförutsägbar omvärld. Jag håller helt med. Jag kan kanske i den delen tillägga att vi ser det sluttande planet både här och där, fru talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationell samverkan</p><p>Krafterna för de auktoritära populisterna växer hela tiden. Det handlar om klubben av ledare som Putin, Xi Jinping, Erdogan, Alijev, Lukasjenko, Duterte, Khamenei, bin Salman, Maduro och så vidare. Listan kan göras lång.</p><p>Därför är det viktigt att vi står upp för mänskliga rättigheter enligt den tolkning som har hävdats av oss sedan deklarationen antogs för 71 år sedan och står upp för demokrati och en fungerande rättsstat.</p><p>Vi ser hur det eroderas även bland länder i vår närhet och även bland länder som har skrivit under Europakonventionen och är medlemmar i Europarådet. Man omtolkar och anser att allt som inte stämmer, eller mycket som inte stämmer, med de styrandes politiska linje egentligen är otillåten politisk påverkan, att det är otillåtet och borde stoppas.</p><p>Så görs i flera av våra grannländer. Men så görs också i länder långt borta. Vi berör i betänkandet som hastigast Dawit Isaak och hans långa förödande fängelsetid i Eritrea. Vi är entydiga från utrikesutskottet och i Sveriges riksdag om att detta är helt oacceptabelt och att han bör släppas fri.</p><p>Lika entydiga är vi när det gäller Gui Minhai och Kinas agerande och det som händer i lägren i Xinjiang. Där har man internerat dem som regimen inte tycker stämmer med den egna åsikten för att omskola eller fostra dem till den rätta läran. Har vi sett det förut, fru talman? Ja, det har vi.</p><p>Därför är det viktigt att vi är tydliga och står upp för våra värderingar och för den liberala ordning som vi har hävdat och som har tjänat oss och världen så väl. Tack vare framgångar som vi har haft har vi också kunnat hjälpa väldigt många andra och stå upp för våra värden globalt.</p><p>Betänkandet visar en bred samsyn, som har sagts tidigare, när det gäller anslagen. Det är många avgifter till de multilaterala organ där vi ser att vi ska vara med för att göra skillnad. Vi talar om FN, Nordiska ministerrådet, Europarådet, OSSE, OECD och så vidare. Här har vi i allt väsentligt en samsyn.</p><p>Det finns två områden i betänkandet som sticker ut, fru talman. Det ena är Natorädslan. Det här är inget betänkande om Natomedlemskap. Helt plötsligt har Vänsterpartiet i sin iver att bli kvitt allting som luktar närhet till Nato hittat Atlantic Council och tycker att där ska vi ta pengar. Det vill man göra i stället för att satsa på den transatlantiska länken, som vi tycker är politiskt viktig att hävda. De ogillar den starkt och vill dra in pengar.</p><p>Sedan har vi Sverigedemokraterna, som också ogillar en tanke. De ogillar Svenska institutet och uppenbarligen dess uppdrag att främja Sverigebilden och vill långt mindre påverka andras uppfattning. De talar till och med om att förvränga en existerande uppfattning i andra länder. Smaka på detta! Därför vill de minska resurser där. Så låter de som kallar sig Sverigevänner men som snarare kanske är vänner av ett Sverige som går i Ungerns eller Polens spår. Var försiktiga, ärade ledamöter i denna kammare, med att vandra längs den vägen!</p><p>Fru talman! Det är också spännande att höra om den rebalansering som Vänsterpartiet har gjort och som fick beröm av Hans Wallmark när det gäller länken till Ryssland. Där vill man söka bygga inte bara civilsamhället - för där är vi med - utan också länken mellan baltiska stater och Ryssland. Det är någonting som torde applåderas åtminstone av duman och med all sannolikhet också av Kreml. De vill väl få hjälp med sin aggressiva ryska agenda mot alla liberala krafter, mot frihet och mänskliga rättigheter, mot hbtq-personer och mot organisationer som Memorial, som stängs ned.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationell samverkan</p><p>De bryr sig inte ens om Europadomstolen för mänskliga rättigheter, som har dömt Ryssland inte bara en utan flera gånger för att de med sin lagstiftning och sitt agerande mot hbtq-personer diskriminerar medborgare. De mördar hbtq-personer och andra medborgare, inte minst i Tjetjenien.</p><p>Ändå fanns det de som i den här församlingen röstade för att den ryska dumans representanter, som stiftar de här lagarna, skulle återfå rösträtten i Europarådets parlamentarikerförsamling just med motivet att man behövde få tillträde till Europadomstolen. Tyvärr, fru talman, väljer både Kreml, Putin och den ryska ledningen att strunta i det som inte passar. Man väljer à la carte utifrån den egna menyn när det gäller mänskliga rättigheter, rättsstat och demokrati.</p><p>Det är därför vi har tyckt att vi behöver gå vidare. Detta finns inte i betänkandet, men jag vill bara påpeka det när vi talar om en del andra frågor. Vi har lyft fram Magnitskijlagstiftningen som ett sätt att komma till rätta med just oviljan i vissa länder att agera när mänskliga rättigheter kränks och det sker helt utan några som helst rättsstatsprocesser.</p><p>Vi vill stötta de ryska MR-krafterna och de demokratiska liberala krafterna, och vi gör det på olika sätt. Men vi ser också att många av dem möts av ett hårt och aggressivt ryskt rättssystem och även av andra aktörer som hotar, hatar och till och med mördar journalister och oliktänkande - de som uppfattas inte stå upp för den rätta läran. Det är en historia som vi har sett och som vi inte har kommit till rätta med än. Förhoppningsvis ska vi, också som en del av de insatser som vi gör i de multilaterala strukturerna, komma vidare och lyckas.</p><p>Med detta, fru talman, yrkar jag bifall till utskottets förslag i betänkandet och avslag på reservationerna.</p><p>(Applåder)</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:28"
  }
}