{
  "anforande": {
    "dok_hangar_id": "5061508",
    "dok_id": "H709120",
    "dok_titel": "Protokoll 2019/20:120 Onsdagen den 13 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "120",
    "dok_datum": "2020-05-13 00:00:00",
    "avsnittsrubrik": "Processrättsliga frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc15767b-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "59",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det mesta av processrätten är reglerat. Dess kärna är reglerad i rättegångsbalken, en förfärligt gammal lagstiftning som kom till i ett helt annat Sverige. Principerna om behov, ändamål och proportionalitet är dock viktiga för när staten ska få gripa in - när man ska få använda tvångsmedel, hemliga eller inte; när man ska få anhålla, häkta, lägga beslag på saker som kriminella innehar och så vidare.</p><p>Jag tror att det är dags, fru talman, att vi tar ett bredare grepp om detta. Det passar dock väldigt dåligt i ett motionsbetänkande som detta, där det kommer upp mängder av olika kreativa förslag från våra kollegor här i kammaren, och en hel del från oss själva, om vad vi ska göra för att i huvudsak effektivisera åtgärderna för att kunna bekämpa brottslighet i allmänhet och grov brottslighet i synnerhet, de människor som har valt att ställa sig helt utanför lagen.</p><p>Från Liberalernas sida pekar vi på ett antal saker - dels i majoritetstexten, dels i ett antal reservationer - som vi tycker är viktiga. Det är mycket klokt som har förts fram från de tidigare talarna här. Vi tycker att detta med hemliga tvångsmedel är otroligt obehagligt men otroligt nödvändigt. Det måste kunna användas mer, och vi tror att det krävs en bred utredning om detta. Vi inkluderar även de preventiva tvångsmedlen, som är än mer obehagliga. Att kunna använda dem väldigt tidigt vid misstanke om mycket allvarliga brott, till exempel terrorism, är nödvändigt. Det finns också insynsmekanismer för att se till att det finns ett behov, ett ändamål och en proportionalitet bakom en sådan tvångsmedelsanvändning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Processrättsliga frågor</p><p>Vi tror också att reglerna för husrannsakan för att komma åt gängen som begår grova brott är viktiga att se över. Inte minst regeringen hjälper till med det, och det är bra.</p><p>Det som sas i Kristdemokraternas tidigare inlägg om att kunna beslagta statussymboler var välkommet. De flesta av dessa människor som vi träffar är hopplösa och grovt kriminella, men de är ju inte per definition sadister. De är helt känslolösa och går bokstavligen över lik, skapar lik, men de gör det för att tjäna pengar och ha status. Det är det som är drivkraften. Det är därför det är så viktigt att det inte lönar sig. Kan man slå mot detta på det sätt som Ingemar Kihlström så förtjänstfullt berättade om för oss i kammaren ska vi göra det. Jag tror att det är helt rätt: Ta bilarna, guldklockorna, väskorna och vad fabian det kan vara - ursäkta, fru talman! Se till att det ryker! Då blir det kraftfullt. De är okänsliga för fängelsestraff, för de har så lite att förlora. Men att kunna leva loppan utan att gå och jobba är deras drivkraft, förutom att de är helt känslokalla.</p><p>Från Liberalernas sida tycker vi inte att det är oproblematiskt med anonyma vittnen. Men frågan om kronvittnen har Liberalerna drivit en tid, inte minst kronvittnen i de fall där en person som vittnar förklarar var ett brottsbyte finns, var vapen finns, var narkotika finns, var instruktioner och dokumentation kring ett brott finns för att säkerställa att det ska kunna leda till en fällande dom när tystnadskulturen har tagit över. Kronvittnen i den bemärkelsen tycker vi är en ganska rimlig åtgärd. Det förstärker intresset av att tala sanning.</p><p>Anonyma vittnen är en svår fråga, men Europarådet är tydligt med att det är möjligt att använda sig av anonyma vittnen. Det centrala är den praxis som finns från Europarådet - att det finns möjlighet för försvaret att via domaren ifrågasätta de uppgifter som lämnas och att dessa av naturliga skäl inte kan vara den enda bevisningen eftersom vittnet är anonymt. Men det finns möjligheter, och domaren - som ju är den som dömer - gör alltid sin egen bevisvärdering. Det är klart att ett anonymt vittne ensamt sällan räcker. Det framgår också av Europarådets praxis. Där tycker jag att Sverige tar ett steg framåt.</p><p>Sedan är det samma sak här, fru talman, som med de andra betänkandena när det gäller samarbete mellan myndigheter. Om polisen samarbetar alltmer i Norden och på europeisk nivå tror vi att det är viktigt att åklagarna också gör det. När vi pratar Europa ser vi det som viktigt för att samla kraften inom Europol men också inom Eppo, som är det europeiska åklagarsamarbetet. Det är centralt för att nå kraft. Det är inte oproblematiskt, vill jag understryka, men det innebär en ökad styrka i ett öppet Europa där man alltför ofta upplever att de kriminella drar alldeles för mycket nytta av just öppenheten. De ska inte kunna härja fritt, som vi diskuterat tidigare i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Processrättsliga frågor</p><p>Fru talman! För tids vinnande yrkar jag för Liberalernas del bifall endast till reservation 31, men som alltid står jag bakom Liberalernas samtliga ståndpunkter i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 24.)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H701JuU27",
    "replik": "N",
    "systemdatum": "2020-06-25 16:32:04"
  }
}