{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Försvar och samhällets krisberedskap (forts. FöU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8097df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "148",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag diskuterar vi hur vi ska använda 65 miljarder kronor för försvar och samhällets krisberedskap. 65 miljarder kronor av skattebetalarnas pengar är väldigt mycket pengar. Om vi moderater hade fått bestämma hade det faktiskt varit ännu mer.</p><p>Förklaringen till det är väldigt enkel: Det behövs. I en alltmer osäker omvärld är vår förmåga att klara en kris eller i värsta fall ett krig helt avgörande för vår frihet och vårt oberoende. Demokrati, mänskliga rättigheter, jämställdhet och klimatansvar står annars på spel. Det kostar pengar, och det kostar <em>mycket</em> pengar. Det måste det få göra, för alternativet är värre, <em>mycket</em> värre.</p><p>Fru talman! Det är naturligtvis väldigt bra att det finns en bred majoritet i denna kammare för att försvaret av Sverige måste få kosta mer än i dag. Det är mycket bra att innehållet i Försvarsberedningens rapporter samlar en i princip enig riksdag bakom sig. Det finns dock ett litet undantag: Hur mycket mer, i vilken takt ska ökningen ske och, inte minst, hur ska detta finansieras?</p><p>För oss moderater är det alltid viktigt att ha respekt för skattebetalarnas pengar. Vän av ordning frågar sig kanske varför Moderaterna vill satsa mest av alla partier på försvaret och samhällets krisberedskap. Vad behövs pengarna till?</p><p>En av statens få och absolut grundläggande uppgifter är att säkra vår frihet och vårt oberoende. En viktig del i det är att vi har ett försvar som kan säkra vår territoriella integritet och ett civilsamhälle som kan stå starkt i kriser och i värsta fall krig. Men försvar och krisberedskap är inte bara ord på papper. Försvaret av Sverige och vår krisberedskap består till syvende och sist av människor, varav en del är klädda i uniform och andra i blåställ eller vita sjukhuskläder eller brandmansställ. Alla dessa funktioner och fler därtill utgör det som avgör hur väl vi klarar av en kris eller ett väpnat angrepp mot Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Fru talman! Det är av denna anledning som vi i Moderaterna anser att det redan nästa år bör anslås ännu mer pengar till bland annat det anslag som heter <em>Förbandsverksamhet och beredskap</em>. Detta vill vi för att man ska kunna utveckla och säkerställa krigsdugligheten hos samtliga krigsförband som vi redan tidigare har fattat beslut om. Det är avgörande för vår förmåga att försvara oss. Det spelar roll hur många dagar en hemvärnssoldat har tjänstgjort, hur många skarpskjutningar en pansarskyttesoldat har genomfört eller hur många skadeutfall en sjukvårdare har övat på. Precis som allt annat handlar förmåga och kunskap om övning.</p><p>Moderaterna anser också att mer pengar redan nästa år behöver anslås för anskaffning av materiel och till olika anläggningar. Vi vet att ny materiel kostar pengar. Kanske skulle det kunna innebära att vi äntligen också kan se till att alla soldater och sjömän kan få en personlig utrustning som passar dem, oavsett kön. Så ser det inte i dag, något som min kollega Alexandra Anstrell lyft upp vid ett flertal tillfällen.</p><p>Vi föreslår också ökade resurser för forskning och teknikutveckling. Det behövs om vi ska fortsätta att ligga i framkant inom flera viktiga områden. Sensorer, förarlösa system och så kallade smarta vapen är områden där vi ser att teknikutvecklingen har dragit ifrån oss.</p><p>Fru talman! Det är inte bara Försvarsmakten som behöver mer pengar utan även andra myndigheter som utgör en viktig del i försvaret av vårt land. </p><p>Försvarets radioanstalt är en viktig myndighet som vi moderater vill öka resurserna till. Det finns goda skäl för det. Goda underrättelser är avgörande inte bara för att vi ska upptäcka och undanröja väpnade angrepp utan också för att upptäcka vad vi brukar beskriva som gråzonskonflikter. Där kan både motståndaren och syftet med angreppet vara okänt och oklart. Det gäller även terrorhot som redan riktats mot och utförts i Sverige och som fortsättningsvis är en fara mot Sverige och oss alla som bor här.</p><p>Fru talman! En annan myndighet som varje dag året om arbetar med vår beredskap och vårt skydd är Myndigheten för samhällsskydd och beredskap, MSB. Just nu hjälper vi genom MSB de jordbävningsdrabbade i Albanien. Det är en viktig insats, precis som alla våra andra internationella insatser i till exempel Mali och Afghanistan.</p><p>Internationella insatser är viktiga ur ett rent mänskligt perspektiv, men också av en annan anledning. Om vi hjälper andra är sannolikheten större att vi får hjälp den dag då vi behöver det.</p><p>Dagligen jobbar i hela Sverige olika räddningstjänster på hel- eller deltid med att förebygga olyckor, hjälpa till vid trafikolyckor med mera. Även här är MSB:s roll viktig. Bland annat av denna anledning anser vi i Moderaterna att MSB redan nästa år borde få ett ökat anslag om 100 miljoner kronor. Vi är det enda partiet här i kammaren som ser att behoven är större än föreslagen nivå.</p><p>Fru talman! Vad vill jag då ha sagt med detta? Jo, det är att det är bra att vi här inne är överens om inriktningen för vårt försvar och vår krisberedskap. Men sådant kostar pengar. Om man inte tilldelar resurser till det man vill uppnå kommer man inte att nå ända fram.</p><p>Moderaterna är beredda att satsa dessa resurser, vilket vi har visat i vårt förslag. Vi kommer att fortsätta att skjuta andra partier framför oss i dessa frågor. Det gör vi för det första för att det är viktigt för Sverige och för det andra för att det är så ett ansvarstagande oppositionsparti jobbar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>(Applåder)</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:31"
  }
}