{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om det kommunala utjämningssystemet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3561eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag måste börja med att säga att det är väldigt trevligt att se herr talman igen efter att jag har varit på Gotland en månad.</p><p>I den coronasituation vi just nu befinner oss i blir det väldigt tydligt vad som egentligen bär upp den svenska välfärden, nämligen kommunernas och regionernas verksamhet, bland annat sjukvård och äldreomsorg. Det hindrar inte att vi måste se lite framåt. Därför ska jag prata om skatteutjämningen framöver.</p><p>Just nu ser vi att det är helt oacceptabelt stora skillnader i kommunala skattesatser mellan de kommuner som tvingas betala högst skatt i landet och de som betalar lägst skatt. Enligt oss i Centerpartiet är det faktiskt inte rimligt.</p><p>Fakta 2020 är att den kommun som har lägst kommunalskatt är Österåker med 29,18 skattekronor eller procent. Efter Österåker följer Solna, Täby och Vellinge i bottenskiktet. Som alla hör är det storstadskommuner eller storstadsnära kommuner som har en gynnsam struktur, och det är därför de ligger där de gör i skatteskalan.</p><p>I den ändra änden, i toppen av skatteskalan, ligger Dorotea med 35,15 i procentsats, följt av Bräcke, Sorsele och Vindeln. Som alla vet är de glesbefolkade kommuner i norra Sverige, långt ifrån storstäderna.</p><p>Skattegapet i år är alltså 5,97 kronor, nästan 6 kronor. Centerpartiet tycker att det är helt orimligt.</p><p>Det är dessutom så att de kommuner som tvingas betala den högsta skatten oftast får mindre del av den statliga, offentliga servicen. Det är rätt tydligt att man i de här regionerna och kommunerna har sämre infrastruktur och oftast färre statliga jobb. Ett annat exempel är den statliga kulturpolitiken, som man får mycket mindre del av i Sorsele jämfört med Stockholm. Man betalar i praktiken alltså mer skatt men får mindre välfärdsutbud. Det tycker vi är oacceptabelt.</p><p>Nu måste jobbet gå vidare för att verkligen rätta till det här och säkra att vi får ett bättre system än det vi har i dag.</p><p>Det nya kostnadsutjämningssystemet, som vi tillsammans med regeringen och andra partier fick på plats den 1 januari, är ett steg i rätt riktning, men det går inte hela vägen fram. Det grundades på väldigt kloka övervägningar och gör att vi får ett lite mer balanserat system.</p><p>Herr talman! Centerpartiet menar att det nu är dags och angeläget att genomföra en översyn av hela skatteutjämningssystemet. Det finns flera skäl till det. Ett skäl är det som jag just har belyst: det stora skattegapet. Ett annat skäl är att det nya kostnadsutjämningssystemet trots allt bara utgör 10 procent av det totala skatteutjämningssystemet. De andra fyra delarna utgör 90 procent.</p><p>I dag går väldigt mycket av skatteutjämningsresurserna till tillväxtkommunerna, som i grund och botten har goda förutsättningar för en stark tillväxt och god ekonomi. Det tycker vi inte är riktigt rimligt.</p><p></p><p>Lägger man sedan till megatrenderna i världen - urbanisering, demografisk utveckling och till viss del klimatanpassningar - pekar det snarare på att vi kommer att behöva ha mer skatteutjämning framöver, inte mindre. Möjligen pekar digitalisering, den fjärde megatrenden, åt motsatt håll.</p><p>Centerpartiet vill alltså göra en total översyn av skatteutjämningssystemet utifrån några rådande principer.</p><p>Den första princip som vi vill hävda är en garanterad servicenivå i hela landet, det vill säga att ingen landsända ska vara utan en viss nivå av service. Det behövs verkligen, för den regionala klyvningen ökar. Det innebär i praktiken att vi kommer att behöva mer utjämning, inte mindre.</p><p>En andra princip tycker vi ska vara att incitamenten för företagande, jobb och tillväxt ska öka i det system vi ska ha. Det måste löna sig att jobba för tillväxt.</p><p>En tredje bärande princip är att skatteutjämningssystemet ska bygga på strukturella förutsättningar, inte på ambitionsnivå och inte på effektivitet i systemet.</p><p>En fjärde bärande princip är ökad tyngd för faktorn gleshet och tätortsgrad. Utan detta är det svårt att säga att vi över huvud taget klarar en rimlig välfärd i de glesare delarna av vårt land.</p><p>Herr talman! Vi vet att det är väldigt svårt att hitta ett bra system och helt omöjligt att hitta ett rättvist system. Vi vet att det förmodligen är svårt att få acceptans för ett nytt system rakt upp och ned. Men vi behöver trots det faktiskt hitta ett nytt system, för det som vi har i dag är inte tillräckligt bra. En grundläggande faktor är riktade statsbidrag, som har varit regeringens favoritlösning under lång tid men som har en negativ påverkan på skatteutjämningssystemet.</p><p>Herr talman! Det finns andra delar i skatteutjämningssystemet som är viktiga. Eftersom jag är gotlänning tänker jag givetvis på merkostnaderna för sjukvården på Gotland. Region Gotland var vinnare på det nya kostnadsutjämningssystemet, som kompenserar för vissa faktorer. Men det är långt ifrån helheten för att skapa en långsiktigt hållbar lösning.</p><p>Gotlands sjukvård har flera unika förutsättningar. Den mest avgörande faktorn, kombinationen öläge och en väldigt liten befolkning, finns det ingen kompensation för. Öläget med tio mil till den närmaste att samverka med gör att det blir svårt och dyrt.</p><p>Dessutom har vi en stor sommarbefolkning, som alla känner till. Så blir det möjligen inte i år, tyvärr, men andra år. Gotland är också en strategiskt viktig punkt för totalförsvaret. Det kräver att vi har en god sjukvårdsförmåga på Gotland.</p><p>Grundproblemet är att Gotland alltid behöver ha ett fullvärdigt akutsjukhus. Detta innebär bland annat att vi behöver alla jourlinjer, och det är väldigt kostnadsdrivande. Skälet är att det är för långt till grannen och att transporterna är både dyra och långsamma eller väderberoende.</p><p>Normalt underlag för ett fullvärdigt akutsjukhus är 150 000 invånare. Gotland har 60 000. Det är detta som driver kostnaden på ett helt orimligt sätt. Med det lilla akutsjukhuset kommer också småskalighetskostnader i form av nya medicintekniska investeringar. Vi behöver dubblerad utrustning för redundans ibland, vi har dyra transporter, som jag har sagt, och vi behöver personal som ibland måste tjänstgöra på annat håll för att få en tillräcklig volym i sitt tjänstgörande.</p><p></p><p>Om vi ska klara sjukvårdens portalparagraf om en jämlik vård över hela Sverige behöver staten gå in och ta ett ökat ansvar för Gotlands sjukvård. Det behövs antingen en öfaktor i skatteutjämningssystemet eller ett riktat statligt stöd direkt till Gotlands sjukvård.</p><p>Med detta, herr talman, yrkar jag och Centerpartiet bifall till reservation 1.</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "H701FiU39",
    "replik": "N",
    "systemdatum": "2020-06-01 14:48:57"
  }
}