{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Riksrevisionens rapport om statens arbete för att förhindra och hantera kärntekniska olyckor (forts. FöU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "75248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "99",
    "talare": "Mattias Ottosson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! I dag debatterar vi Riksrevisionens rapport om statens arbete för att förhindra och hantera kärntekniska olyckor.</p><p>Riksrevisionen har granskat om regeringen och de ansvariga myndigheterna Myndigheten för samhällsskydd och beredskap, MSB, Strålsäkerhetsmyndigheten, SSM, samt länsstyrelserna i Uppsala, Kalmar, Hallands och Västmanlands län arbetar med säkerheten för kärnteknisk verksamhet på ett tillfredsställande sätt.</p><p>Granskningen har avsett både arbete för att förhindra att kärntekniska olyckor inträffar och att ha beredskap för att hantera sådana händelser som ändå inträffar. Slutsatsen i granskningen är att säkerhetsarbetet till stora delar bedrivs på ett ändamålsenligt sätt, och det känns ju betryggande. Men det finns delar som visar på brister, och därför har Riksrevisionen lämnat en del synpunkter och rekommendationer. Bland annat konstateras att det saknas en nationell strategi för sanering och att det inte är tydligt i berörda myndigheter när sanering ska genomföras.</p><p>Riksrevisionen har lämnat följande rekommendationer till regeringen:</p><p>Klargör ansvarsfördelningen mellan MSB och SSM när det gäller att samordna beredskapsåtgärder. Det bör lämpligen ske genom ändring i myndighetsinstruktionerna.</p><p>Ge MSB i uppdrag att i samverkan med övriga berörda aktörer utarbeta en nationell strategi för sanering efter en kärnteknisk olycka.</p><p>Säkerställ att det finns rättsliga förutsättningar för fortsatt hantering av jodtabletter.</p><p>Det finns också konkreta rekommendationer till såväl MSB som SSM.</p><p>Herr talman! Med anledning av rapporten har regeringen föreslagit att MSB:s och SSM:s roll och uppdragsfördelning tydliggörs, detta genom att se över förordningen om instruktioner för myndigheterna för att tydliggöra ansvarsfördelningen.</p><p>En viktig del i den långsiktiga hanteringen är enligt regeringen sanering av mark, vatten och egendom. MSB har en viktig roll att verka för samordningen inom området och arbetar dessutom redan med att ta fram en nationell handbok för sanering. Men regeringen instämmer med Riksrevisionen att det kan behövas en mer utvecklad strategi och överväger därför att ge MSB i uppdrag att i samverkan med övriga berörda aktörer utarbeta en nationell strategi för sanering.</p><p>Herr talman! Från försvarsutskottet ser vi positivt på den utveckling som har skett inom kärnberedskapsområdet. Men jag vill understryka hur viktigt det är att vi fortsätter arbetet med att förhindra och hantera kärntekniska olyckor. Det är också viktigt att kärnenergiberedskapen i Sverige utvärderas och utvecklas regelbundet.</p><p>Avslutningsvis ser vi fram emot MSB:s arbete med att ta fram en nationell handbok för sanering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens arbete för att förhindra och hantera kärn-tekniska olyckor</p><p>Herr talman! Med detta inlägg yrkar jag bifall till försvarsutskottets förslag i betänkandet.</p>",
    "intressent_id": "0860364634014",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-07-03 11:34:14"
  }
}