{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:422 om utvecklingen i Hongkong",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8e3a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman och utrikesministern! När man debatterar och diskuterar Folkrepubliken Kina och dess agerande är det ibland lätt att glömma bort vad det är för land vi talar om. Låt mig därför, fru talman, citera ur ett dokument som regeringen har lagt fram och som har bekräftats av Sveriges riksdag när vi förra året hade den stora Kinadebatten den 13 december: \"Kina är en enpartistat utan allmänna och fria val. Politisk opposition är inte tillåten. Statsapparaten genomsyras av kommunistpartiet. Rättsväsendet är underställt kommunistpartiets kontroll. Sedan kommunistpartiets kongress hösten 2017 har partiet en uttalad ambition att utöka sin kontroll över alla delar av samhället.\"</p><p>Jag tror att det är viktigt att vi hela tiden återkommer i vårt eget minne till vad Kina är för typ av system och typ av land. Det är det som också borde vägleda oss när vi ser hur Kina agerar i världen. Det kan vara allt från hur man agerar hemma i vårt land med en ambassadör som sprider elaka uttalanden omkring sig och förnekar vårt tillträde till den svenska medborgaren Gui Minhai till det som vi nu internationellt ser när det gäller den lagstiftning som det så kallade parlamentet i Peking har tagit fram och som utrikesministern hänvisar till. Man ser att trycket nu ökar mot Hongkong.</p><p>Jag tror också att det är viktigt att se detta i sin förlängning - i dag Hongkong, i morgon Taiwan - och hela det säkerhetspolitiska klimatet i Sydkinesiska havet.</p><p>Fru talman! Jag tror att det är rimligt att säga att det finns förväntningar. Det finns förväntningar på Sveriges regering och på att Sveriges regering i samarbete med våra viktigaste allierade och partner inom EU ska driva på när det gäller Folkrepubliken Kina men också Folkrepubliken Kinas agerande gentemot Hongkong och andra.</p><p>Det är också viktigt att vi gör saker och ting tillsammans, absolut inom ramen för EU men även med andra länder som är djupt engagerade och även påverkade av Folkrepubliken Kina, till exempel Australien och Kanada. Australien har i skuggan av pandemin drivit kravet på att tillsätta en oberoende utredning och har straffats av Folkrepubliken Kina med olika former av handelsrestriktioner, tullar och andra utpräglade åtgärder, för att markera mot det misshagliga. Då är det viktigt att Sverige och EU står upp för dem som slåss för frihet och öppenhet i Hongkong och för de länder i resten av världen som också känner detta tryck från Folkrepubliken Kina.</p><p>Det är viktigt att vi alla markerar att det inte är business as usual. Någonting har hänt. Problemet, fru talman och utrikesministern, är att när man tittar på EU:s agerande kan man se en lång serie av uttalanden från den tidigare höga representanten, den 2 oktober 2019 och den 18 november 2019. Den nya höge representanten har också uttalat sig. Men det blir inte mer än uttalanden.</p><p>Fru talman! I dag träffar Kinas president och ledarskapet från Folkrepubliken Kina EU:s ledare i form av kommissionsordförande Ursula von der Leyen och rådets Charles Michel på en videokonferens. Det är viktigt att man då är väldigt tydlig - Sverige måste också vara en pådrivande kraft för att EU ska vara tydligt - när det gäller Hongkong och andra länder som är utsatta för Folkrepubliken Kina.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H710422",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:32"
  }
}