{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ea22fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! När jag lyssnade på Stefan Löfvens inledande anförande var det svårt att inte instämma i väldigt mycket av det som statsministern sa. Han talade om att ingen i Sverige ska lämnas ensam i en kris. Det låter fantastiskt vackert. Det tror jag att vi alla kan skriva under på. Men tyvärr är detta bara önsketänkande. I synnerhet under den här krisen har vi blivit varse det. Sällan har väl så många människor i inte minst livets sista stund varit just ensamma.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Stefan Löfven talar också om att vi nu står inför ett vägval. Han meddelar att han ska sätta välfärden främst. Även det låter vackert. Men finns viljan på riktigt att sätta välfärden främst? Det här är ju inte första gången som Stefan Löfven eller en socialdemokratisk statsminister står i denna eller någon annan talarstol och talar om att välfärden ska sättas främst, och sedan har man gjort något helt annat.</p><p>Finns viljan? Finns förmågan? Har Stefan Löfven och hans regering förmågan att sätta välfärden främst? Stefan Löfven talar om att det kommer att krävas hårda prioriteringar. Är man beredd, har man viljan och har man förmågan att göra dessa hårda prioriteringar? Tillåt mig tvivla, herr talman.</p><p>Vi går just nu in i slutfasen av Migrationskommitténs arbete. Syftet har varit att få fram en långsiktigt hållbar migrationspolitik. Socialdemokraternas agerande i Migrationskommittén så här långt talar inte för att de är beredda att göra de prioriteringar som krävs för att sätta välfärden främst. Jag är rädd, herr talman, för att vi tvärtom kommer att återgå till samma gamla socialdemokratiska politik.</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:23"
  }
}