{
  "anforande": {
    "dok_hangar_id": "5048816",
    "dok_id": "H70943",
    "dok_titel": "Protokoll 2019/20:43 Tisdagen den 3 december",
    "dok_rm": "2019/20",
    "dok_nummer": "43",
    "dok_datum": "2019-12-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:111 om utvecklingstid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b338111d-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag skulle vilja börja med att tydliggöra något som verkar ha missuppfattats. Utvecklingstiden är inte alls ett friår. Friåret var en reform som vi hade åren 2002-2005. Då fanns det inga krav på att individen skulle utveckla sig eller delta i någon typ av utbildning, eget företagande eller så. Man kunde då välja fritt vad man ville göra under den tiden. Så kommer vi inte att styra den här reformen.</p><p>Om man tittar på hur arbetsmarknaden fungerar kan vi se att väldigt många människor som står utan arbete i dag står ganska långt från arbetsmarknaden. Samtidigt har många arbetsgivare stort behov av att anställa ny personal, men man hittar inte alltid rätt kompetens. När man ställer frågorna både till Svenskt Näringsliv och till kommuner och regioner säger de att det är brist på rätt kompetens som är det stora problemet.</p><p>Det är väldigt viktigt att vi bidrar med en arbetsmarknadspolitik som inte bara rustar och matchar dem som står längst från arbetsmarknaden utan även skapar incitament för att människor ska vilja utveckla sig, kompetensutveckla sig och ta nya kliv in i nya yrken genom hela yrkeslivet.</p><p>Utvecklingstid löser inte alla de problemen, men det kan vara <em>ett</em> sätt för att även människor som är i arbete ska gå en ny utbildning för att utveckla sig vidare eller kanske kunna ta ett jobb i en ny bransch - detta apropå frågan som jag fick här, herr talman, om vilka yrkesgrupper som det kan röra.</p><p>Till exempel säger både Lärarförbundet och Lärarnas Riksförbund att den här satsningen på utvecklingstid också ska omfatta lärare. Det de ser är nämligen en möjlighet att se till att de som är lärare men som arbetar utan lärarbehörighet faktiskt skulle kunna skaffa sig den under utvecklingstiden. Det kan även handla om behörigheter i ett nytt ämne. På så sätt kan utvecklingstid bidra också in i läraryrket.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som jag har sagt i den här kammaren tidigare finns det också andra yrkesgrupper där det råder stor brist. Vi vill från regeringens sida styra utvecklingstiden så att man framför allt ska utbilda sig till de yrken där det råder brist på arbetskraft, för då skapar det också en gynnsam omställning och rörlighet på arbetsmarknaden.</p><p>För att arbetsmarknaden ska funka väl, och detta är viktigt att säga för mig som arbetsmarknadsminister, handlar det både om att rusta och matcha dem som står långt från arbetsmarknaden och att skapa en hög dynamik och en hög rörlighet på vår arbetsmarknad så att arbetsgivare som har behov av att anställa hittar rätt kompetens. Det är som sagt det största problemet på svensk arbetsmarknad i dag, och då kan utvecklingstid vara ett verktyg för det. Som jag sa löser det inte alla problem, men det kan vara ett verktyg för att se till att fler utbildar sig vidare. På så sätt lämnas även nya jobböppningar för dem som står allra längst från arbetsmarknaden, och så kan också de gynnas av en sådan här reform.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H710111",
    "replik": "N",
    "systemdatum": "2020-01-14 16:47:38"
  }
}