{
  "anforande": {
    "dok_hangar_id": "5055170",
    "dok_id": "H70971",
    "dok_titel": "Protokoll 2019/20:71 Fredagen den 7 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "71",
    "dok_datum": "2020-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:286 om lärarnas arbetsmiljö",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9709e7a5-e76d-ea11-9134-0090facf175a",
    "anforande_nummer": "44",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Återigen handlar Ann-Sofie Alms frågor mycket om tillämpningen av den så kallade gymnasielagen. Det är som bekant en lag som inte faller inom mitt ansvarsområde. Jag rekommenderar därför ledamoten att ställa dessa frågor till den minister som är ansvarig. </p><p>Däremot ska jag med glädje redogöra för vad som görs inom skolan. Ann-Sofie Alm talade om ett \"skolpolitiskt haveri\". Dessa ord kontrasterar otroligt mycket mot vad jag möter när jag till exempel frågar experterna på OECD följande: Vilket land ska man åka till om man vill hitta ett land som är riktigt bra på undervisning av nyanlända elever och som är bra på integration av nyanlända elever i skolan? Då säger OECD:s tjänsteman: Sverige är bäst, och det finns inget land som egentligen är i närheten av Sverige när det gäller att se till att skolan tar emot nyanlända på ett riktigt bra sätt. </p><p>Att i detta läge tala om ett skolpolitiskt haveri ter sig lite verklighetsfrånvänt. </p><p>Regeringen har gjort stora insatser för att säkerställa att inte bara nyanlända utan även de ganska stora grupper som har svårt att klara en hel gymnasieutbildning i ett enda stort kliv får så bra stöd som möjligt. Vi har infört olika former av rätt till mentor i gymnasieskolan. Vi har ökat antalet timmar dramatiskt i undervisningen på introduktionsprogrammen på gymnasieskolan. Vi har säkerställt att det finns ett klart och tydligt ansvar för rapportering, uppföljning och åtgärder vid upprepad frånvaro. Men framför allt har vi lagt stora resurser på stödmaterial till lärarna. Stora resurser har gått till de skolor och de kommuner där det finns många nyanlända elever i det så kallade nyanländauppdraget, som också innefattar stöd till rektorer och lärare. </p><p>Men det kanske viktigaste är att vi har infört en alldeles ny möjlighet i svensk kommunal vuxenutbildning och i introduktionsprogrammen som vi kallar yrkespaket. Parterna på arbetsmarknaden har tillsammans satt sig ned och tagit fram yrkespaket som är sammanhållna utbildningar. Det är inte fullständiga gymnasieutbildningar men ett bra steg på vägen för att nå dit för de många elever som inte klarar en gymnasieexamen i ett enda stort kliv. För väldigt många av de nyanlända elever som vi har i Sverige är yrkespaketet en fantastisk möjlighet att gå i gymnasieskolan och få med sig den kunskap som de behöver för att kunna gå ut på arbetsmarknaden och ta ett jobb och där göra sig redo för vidare studier och via komvux kunna få en fullständig gymnasieexamen och kanske så småningom gå vidare till yrkeshögskola eller högskola om livet för dem dit. Dessa yrkespaket är alltså framtagna tillsammans med arbetsmarknadens parter.</p><p></p><p>Detta är viktiga möjligheter. Jag nämner dem eftersom detta är svar på den fråga som Ann-Sofie Alm ställde och som faller inom mitt ansvarsområde, nämligen vad man gör i skolan för att stötta dessa elever. </p><p>Ann-Sofie Alm säger att det är lärarna som ska avgöra och att det beslut som fattas av domstolarna är det sista beslutet. </p><p>Jag vill med kraft påminna om att lärarna ska följa styrdokument. De ska fatta beslut om betyg och rapportera närvaro. Men lärarna ska inte fatta de beslut som ligger på Migrationsverket och domstolarna. Dessa beslut faller faktiskt på dessa myndigheter. </p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710286",
    "replik": "N",
    "systemdatum": "2020-03-24 16:54:24"
  }
}