{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "988b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "76",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru ålderspresident! Tonläget inför och under dagens debatt om EU:s avtal om politisk dialog med Kuba har varit mycket högt. Inget land väcker så starka känslor i den svenska borgerligheten som Kuba. Troligtvis är det på grund av landets långvariga motstånd att inordna sig i det kapitalistiska systemet. </p><p>Samtidigt är Kuba långt ifrån något mönsterland. Utvecklingen på Kuba är inte entydig. Stora sociala framsteg har uppnåtts samtidigt som brotten mot de mänskliga rättigheterna är mycket omfattande. Den negativa effekten och betydelsen av USA:s blockad mot Kuba kan inte överskattas. </p><p>I dag syns tecken på reformer när det kommer till den ekonomiska politiken. Men få signaler, om ens någon, kommer om grundläggande förändringar av landets politiska system. </p><p>USA har i praktiken haft nästan samma politik mot Kuba i 60 år - blockad, blockad och blockad - utan att demokratiseringen på Kuba har tagit fart. Under några få år mjukade Obama upp relationerna mellan USA och Kuba, och den ekonomiska utvecklingen började ta fart. Barack Obamas historiska besök på Kuba 2016 utgjorde en milstolpe i de förbättrade relationerna. Strax efteråt öppnades ett antal reguljära flyglinjer mellan USA och Kuba för första gången på 55 år. Men snart vände utvecklingen tillbaka med Donald Trump i Vita huset. </p><p>EU ska inte i sin Kubapolitik följa USA i spåren. I stället ska vi använda dialog och samtal som en av våra vägar för att trycka på den kubanska regimen för demokratisering. Isolering har inte fungerat och kommer inte att fungera. Därför säger vi ja till EU:s avtal om politisk dialog med Kuba. </p><p>Framför allt är det bara mot Kuba som borgerligheten vill använda denna isoleringstaktik. Det finns kraftfull kritik mot kommunistpartiet som styr enpartistaten Kina. Men näringslivstoppar och andra borgare skulle aldrig gå med på att isolera världens näst största ekonomi på samma sätt som man vill isolera Kuba. Money talks, och i Kina kan man tjäna pengar även om det innebär att mänskliga rättigheter kränks. </p><p>Kuba uppfyller inte de nödvändiga krav som måste ställas på en demokrati, och brotten mot de mänskliga rättigheterna fortsätter. Yttrande-, press- och mötesfrihet är kraftigt begränsade, och det saknas möjligheter att bilda och organisera sig i fria, oberoende fackförbund. Vänsterpartiet önskar se en demokratisering och en ökad respekt för mänskliga rättigheter på Kuba. En sådan process måste formas av det kubanska folket. Sverige bör därför stärka stödet till det civila samhället på Kuba och verka för en demokratisering av landet. </p><p>Den svenska borgerligheten har ett blint öga när det gäller Kubas sociala framsteg. Vi ser att Kuba i flera hänseenden lever upp till de ekonomiska, sociala och kulturella rättigheter som ryms i FN:s konvention om mänskliga rättigheter. Kuba bedriver ett omfattande socialt solidaritetsarbete i många latinamerikanska länder, vilket uppskattas av de mest utsatta på kontinenten. Även när det gäller hållbar utveckling utmärker sig Kuba positivt. Att Kuba har gjort några sociala framsteg ursäktar dock inte på något sätt bristerna i medborgerliga rättigheter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan</p><p>USA:s blockad är en starkt hämmande faktor för en utveckling mot demokrati, och omvärlden bör därför agera för att den hävs. Den påverkar dessutom miljoner kubaners möjlighet att få tillgång till medicin och medicinsk teknik och är därmed avgörande för deras hälsa. Till detta kan fogas att olika FN-program vid åtskilliga tillfällen har drabbats av indragna leveranser av vaccin, sprutor och annan medicinsk utrustning för att de skulle användas på just Kuba.</p><p>Vänsterpartiet delar FN:s generalförsamlings kritik mot USA:s blockad mot Kuba. Det är helt oacceptabelt att en regering beslutar om sanktioner som så uppenbart straffar och drabbar ett helt folk. Det är inget annat än kollektiv bestraffning. Sverige ska tydligt fördöma USA:s ekonomiska blockad mot Kuba och kräva att den omgående upphävs. </p><p>Med detta, fru ålderspresident, vill jag yrka bifall till förslaget i betänkandet och särskilt notera Vänsterpartiets särskilda yttrande.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H701UU3",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:14"
  }
}