{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c09e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "137",
    "talare": "Kristina Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Karin Rågsjö, för frågorna! Det var många på en gång. Jag börjar med att kommentera detta med skattesänkningar. Jag förmodar att Karin Rågsjö tänker på avskaffandet av värnskatten. Det är inget som vi socialdemokrater skulle ha gått fram med om vi hade haft egen majoritet och 50 procent i denna kammare. Nu har vi inte det utan får göra uppgörelser med andra partier.</p><p>Det kan som socialdemokrat kännas surt att göra detta, men jag tycker också att det är lite intressant. I 20 år har jag hört att värnskatten är skadlig för Sverige och att vi får mer intäkter till staten om den tas bort. Nu får vi prova den hypotesen. Stämmer detta får jag be om ursäkt för att jag i 20 år har haft fel. Stämmer det inte får vi väl ta upp en ny diskussion.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>När det gäller omställningen av primärvården och sjukvården i stort sa jag precis i mitt anförande att jag inte tror att detta resurstillskott på något vis är tillräckligt. Jag delar Karin Rågsjös oro och tror också att vi kommer att behöva än mer resurser med tanke på den demografiska utvecklingen och på att vi, vilket är bra, lever längre och har fler friska år men också behov som ökar de sista åren. Där delar jag Karin Rågsjös oro.</p><p>Vi socialdemokrater kommer dock att fortsätta att prioritera välfärden under hela återstoden av mandatperioden.</p>",
    "intressent_id": "0779781772919",
    "rel_dok_id": "H701SoU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:15:12"
  }
}