{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8cb2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Läget i ekonomin är dystert. Människors tillvaro skakar i sina grundvalar.</p><p></p><p>Sverige var inte rustat att möta den coronakris som nu råder. Vi hade redan bostadsbrist. Sjukvården gick redan på knäna. Vi hade redan stor arbetslöshet. Vi hade redan fattiga pensionärer. Vi ser, i pandemins spår, hur skör och instabil kapitalismen är.</p><p>Nyliberal konsensus råder här i riksdagen om åtstramningar, om budgetöverskott och om det finanspolitiska ramverket. Ramverket kräver att det sparas i ladorna, medan samhällsbygget har fallit. Ramverket vilar på nyliberal ideologi. Den offentliga sektorn har ansetts som byråkrati. Den ska begränsas, har man sagt. Det privata kapitalet sas vara effektivare.</p><p>Allt sedan 80-talet har man hojtat om att den offentliga sektorn är för stor. Den ska krympas och bli privat, har man sagt. Det är det vi skördar frukterna av i dag. Och så skulle det ju bli en sådan formidabel tillväxt. Det som växer nu är de nya privata företagens vinster i skatteparadisen. I dag kan vi se vad denna effektivitet har inneburit i form av avvecklade beredskapslager och avskaffande av god hälsa och sjukvård.</p><p>Bättre skola, stod det på Moderaternas valaffischer på 90-talet. Skolan privatiserades, och det pedagogiska resultatet blev uselt. Men vinsterna blev stora och goda.</p><p>Som socialist står jag i total opposition till den politik som förs nu. Ekonomin finns till för folket, inte tvärtom. Folkets val går före storfinansen, som Socialdemokraterna tidigare sa.</p><p>Jag anser att den ekonomiska politikens mål ska vara full sysselsättning. Statsbudgeten får gå med det underskott som krävs. Godtyckliga mål för budgetunderskott och statsskuld - som i det finanspolitiska ramverket och EU-fördraget - ska avvisas helt.</p><p>Arbete åt alla, full sysselsättning, ska vara målet för den ekonomiska politiken. Arbetslösheten ska bort efter decennier av permanent hög arbetslöshet. Alla som kan ska ha ett arbete på heltid med avtalsenlig lön. Ett allmänt sysselsättningsprogram ska skapas, där alla de som inte har hunnit hitta ett arbete ska ges anställning. Då försvinner behovet av förnedrande arbetslöshetsförvaltning som jobb- och utvecklingsgarantin. En mängd samhällsnyttiga arbeten kommer att bli utförda.</p><p>Vi har råd att sätta folk i arbete. Vi har inte längre råd att göra avkall på det kravet. Arbete åt alla är en jämställdhetsfråga. Arbetslösheten slår särskilt mot kvinnor.</p><p>Fru talman! Rätten till arbete är en integrationsfråga. Arbetslösheten slår särskilt hårt mot dem som bor i förorterna. Där är det många som är arbetslösa.</p><p>Arbete åt alla är också en ungdomsfråga. De unga drabbas stenhårt av den förda politiken.</p><p>Full sysselsättning är en maktfråga. Om vi har full sysselsättning tappar hotet om arbetslöshet sin kraft. Då stärks arbetarnas ställning. När alla får arbete kan vi också fortsätta förkortningen av arbetstiden. Målet är att en arbetsvecka inte ska vara längre än 30 timmar.</p><p>Som socialist avvisar jag all uppluckring av arbetsrätten. Den politiken bygger på en lögn om att otrygghet skapar arbetstillfällen. Den socialdemokrat som ställer upp på en sådan politik sviker allt som den svenska arbetarrörelsen har kämpat för. Om man inte som arbetsgivare kan erbjuda en trygg och fast anställning till god, avtalsenlig lön har man ingen framtid på svensk arbetsmarknad.</p><p>Fru talman! Bostaden är en social rättighet, inte en handelsvara. Bostadsförsörjningen är ett ansvar för samhället. Med rätt finanspolitik har vi råd med omfattande investeringar i bostadssektorn. Stor nyproduktion ska ske av allmännyttiga hyresrätter. Ett statligt bygg- och bostadsbolag ska inrättas.</p><p></p><p>Bostadsfrågan är en jämställdhetsfråga. Bostadsbristen gör det särskilt svårt för kvinnor som separerar att hitta en ny bostad.</p><p>Bostadsfrågan är också en integrationsfråga. Folk med utländsk bakgrund är betydligt hårdare drabbade än andra av trångboddhet och bostadsbrist. Detta har vi sett under coronakrisen; vi har sett hur den drabbar.</p><p>Bostadsfrågan är även en ungdomsfråga. I dag finns en kvarts miljon unga som bor hemma hos sina föräldrar trots att de hellre skulle vilja flytta. När vi ger de unga rätten till en bostad öppnar vi dörren till deras, och vår, framtid.</p><p>Fru talman! Alla förslag om marknadshyror ska kategoriskt förkastas. Om man inte som hyresvärd kan erbjuda en god bostad till en rimlig hyra har man ingen framtid på svensk bostadsmarknad.</p><p>Coronakrisen visar att samhällsbärarna är de som jobbar inom vård, skola och omsorg, inte Jacob och Marcus Wallenberg. Därför ska samhällsbärarna inom vård och omsorg stärkas, och de ska få trygga och säkra anställningar.</p><p>Vi ska inte ha några fler nedskärningar i välfärden. Välfärden ska ge trygghet åt alla. Konkret innebär detta att statsbidragen till kommunerna ska öka så att målen uppnås.</p><p>Vi ser tydligt att apotek inte lämpar sig för vinstdrivande affärsverksamhet. Apoteken ska övergå till statlig regi.</p><p>Vi har under coronakrisen alltför väl sett hur den privatiserade och nedskurna äldreomsorgen brister.</p><p>Den svenska skolan ska bli en institution i världsklass. Resurserna ska öka och personalen bli större. Avsikten med skolan är inte att skapa vinster åt privata riskkapitalister utan att ge kunskap och kunnande. Skolan ska ge barnen vad de behöver för att bli fullvärdiga samhällsmedborgare. Detta är så avgörande att skolan ska drivas av staten.</p><p>Alla måste få en likvärdig utbildning. De religiösa skolorna ska bort. Vi behöver inte dogmer och vidskepelse, utan vetenskap. De religiösa skolornas könsapartheid och hedersnormer måste upphöra. Skolan ska motverka segregation, inte tvärtom.</p><p>Fru talman! De privata företagen har inget intresse av någon välfärd - bara av profiter.</p><p>En god och trygg pension ska vara en självklarhet. Ord som fattigpensionär och pensionsångest ska aldrig behöva uttalas. Den skamliga pensionspolitik nu som förs ska begravas.</p><p>Pensionerna ska höjas kraftigt. Ingen ska vara fattig för att man är pensionär. Utgångspunkten ska vara att pensionen ska motsvara 80 procent av slutlönen.</p><p>Goda pensioner är också en jämställdhetsfråga. De allra flesta fattigpensionärerna i dag är kvinnor. Denna orättvisa måste bort.</p><p>Väg- och järnvägsnätet ska upp i internationell toppklass. Energi- och transportsektorerna ska bli fossilfria. Offentliga satsningar ska vara motorn i klimatomställningen, inte punktskatter på plastpåsar.</p><p>Av coronakrisen har vi också lärt oss att stora offentliga investeringar behöver ske för att vi ska ha en godtagbar krisberedskap. Då duger det inte med slimmad lagerhållning och just in time-leveranser. De offentliga investeringarna bidrar till att ge arbete åt alla.</p><p></p><p>Fru talman! Skatterna behöver inte höjas för att vi ska nå målen för den ekonomiska politiken. Däremot har de andra viktiga funktioner i samhället. Genom skatterna ska vi radikalt öka jämlikheten. Det finns ingen samhällsnytta i att en vd tjänar lika mycket som 61 industriarbetare, inte heller i att en toppkapitalist som Antonia Ax:son Johnson betalar en mindre andel i skatt än en vanlig löntagare.</p><p>Kapitalet har lyckats köpa många politiker som siktar på välavlönade lobbyistkarriärer, till exempel Filippa Reinfeldt hos Wallenbergägda Vectura och Göran Hägglund, pr-konsult åt vårdkapitalisten Onemed. Förändringar som folket vill se, som förbud mot vinster i välfärden, saknar stöd bland köpta politiker - som tvärtom stöder förändringar folket inte vill se, som marknadshyror och uppluckrad arbetsrätt.</p><p>Kraftfulla skatteåtgärder ska dika ut detta träsk av korruption. Inkomster över 200 000 kronor per månad ska beskattas med 75 procents inkomstskatt och inkomster över 400 000 kronor per månad med 100 procent. En högre inkomst än så är inte en rimlig ersättning för något arbete.</p><p>En förmögenhetsskatt ska införas. Den del av en förmögenhet som överstiger ca 47 miljoner kronor ska beskattas med 5 procent årligen.</p><p>Detta är en ekonomisk politik för folket och framtiden. Detta är den väg jag vill se Sverige gå. Och det finns väldigt många människor som håller med mig.</p><p>Avslutningsvis vill jag, fru talman, yrka bifall till min följdmotion till den ekonomiska vårpropositionen.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H701FiU20, H701FiU21",
    "replik": "N",
    "systemdatum": "2020-08-28 14:13:00"
  }
}