{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Stöd vid korttidsarbete och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "28c808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! De beslut vi fattar här i riksdagen de närmaste dagarna och veckorna kommer att påverka Sverige under hela 20-talet. Det är en allvarlig och avgörande tid. Den prövar oss först och främst på ett mänskligt plan. För många kryper detta nu under skinnet. Frågorna är många. Hur ska det gå för mina nära och kära? Hur ska det gå för mig själv? Kommer jag att behålla mitt jobb? Frågan om hur länge detta ska pågå är vi nog många som ställer oss.</p><p>Denna avgörande tid prövar oss också ekonomiskt. Tusentals förlorar nu jobbet. Bara under mars hade vi 37 000 varsel i Sverige. Förra veckan var det 18 000. Det är fler än vi någonsin har sett. Mattan dras nu undan för hela branscher. Det är verkligen en prövande tid, fru talman.</p><p>Det är också en tid då vi som partier och vi som ledamöter prövas. Har vi förmåga att fatta nödvändiga och rätta beslut som kan ta Sverige ut ur krisen, utan att massarbetslöshet och en djup recession blir resultatet? En sak är säker: Vi kan inte vara tveksamma och försiktiga nu. Krisen har redan hänt. Den pågår också just nu, och den riskerar att bli betydligt värre innan det blir bättre.</p><p>Kollegor från alla partier! Det är nu vi kan rädda jobb och förhindra massarbetslöshet. Därför behövs mycket kraftfulla åtgärder, inte bara i morgon utan precis just i dag. Jag kommer inte att ge mig när det gäller denna uppgift. Jag tänker göra allt i min makt för att rädda så många jobb och svenska företag som det bara går. </p><p>En av de viktigaste saker som jag tror att vi borde göra är att lyfta av arbetsgivaravgifterna helt och hållet under några månader för alla företag. Men den diskussionen ska vi ha här i kammaren i morgon, fru talman.</p><p>I dag ska vi fatta beslut om ett brett paket som vi i finansutskottet har diskuterat på ett genomgripande sätt. Jag vill tacka alla ledamöter för ett gott och konstruktivt samarbete.</p><p>Många viktiga åtgärder för att rädda jobben kommer nu på plats. Tack vare riksdagen blir det här paketet ännu lite bättre än det som regeringen presenterade. Det är bra att hela riksdagen nu kräver sänkning av exempelvis räntan för skatteuppskoven. Det får inte vara så att vissa företag upplever att de inte ens har råd att ta del av statens krispaket. En ränta på 6,6 procent kan faktiskt innebära dödsstöten för många företag, i stället för en livlina, som det var tänkt.</p><p>Därför vill jag rikta mig lite extra mycket till januaripartierna i dag. Det här är akut. Ni bör återkomma, senast nästa vecka, med en slopad eller sänkt ränta för uppskoven och föra en diskussion med oss. Det är riksdagens vilja och riksdagens krav. Varje dag som går utan att vi får en sänkt ränta på plats är en dag med fler konkurser och fler förlorade jobb än vad som hade varit nödvändigt.</p><p></p><p>Fru talman! I dag fattar vi beslut om att möjliggöra korttidsarbete på ett bättre sätt än vad som är fallet i dag. Det är bra att regeringens förslag breddas i enlighet med vad många av oss har gett uttryck för. Det kommer att gälla familjemedlemmar i familjeföretag liksom bemanningsföretag, men också företag som huvudsakligen finansierar sin verksamhet genom offentliga medel.</p><p>Fru talman! Jag tror att det kommer att finnas skäl att komma tillbaka med ytterligare förbättringar av förslaget lite längre fram. Nu måste vi få det på plats så snabbt som möjligt. Sedan hoppas jag verkligen att regeringen, som ändå är de som styr de myndigheter som ska se till att det här fungerar, ser till att det kommer att funka även i praktiken för alla de små företag som nu verkligen är i behov av det här stödet.</p><p>Fru talman! Jag vill återigen betona att vi har fattat beslut om många nödvändiga saker men att det inte är tillräckligt. Vi kommer att behöva göra mer för att rädda svenska jobb. Att det ska finnas pengar om några månader, när vi behöver kickstarta ekonomin igen, är självklart. Men vilken ekonomi är det vi ska starta om? Är det en ekonomi där vissa näringar inte ens finns kvar? Är det en ekonomi med massarbetslöshet? Jag lovar att startsträckan kommer att bli så ofantligt mycket längre och betydligt dyrare om vi här och nu inte gör allt vi kan för att rädda så många jobb som möjligt. Jag kommer inte att ge mig i den här frågan.</p><p>Vi moderater kommer att fortsätta att presentera genomarbetade förslag som regeringen gärna får lägga fram som sina egna. För mig är det viktigaste att de blir genomförda. Vi har gjort det till exempel när det gäller karensdagen och sjuklöneansvaret. Vi gjorde det när vi tog fram ett väl genomarbetat förslag om en företagsakut, som regeringen nu inför och som vi också har fattat beslut om. Det är i grunden bra. Vi har gjort det i fråga om att pressa ned den statliga räntan på skatteinbetalningar. Vi gjorde det när vi föreslog att fribeloppet skulle tas bort i CSN, så att de som nu hoppar in och stöttar vården inte ska straffas ekonomiskt.</p><p>Vi har föreslagit att man ska virustesta i större skala. Det kommer nu att börja ske, vilket är väldigt bra. I dag presenterade regeringen 15 miljarder till regioner och kommuner. Vi moderater tycker att det är bra att ni lyssnar och att ni följer det vi säger. Att staten ska gå in och täcka halva hyreskostnaden för företag, vilket vi snart ska fatta beslut om, men en annan dag, är också ett väldigt bra förslag som jag är glad för att ni har tagit till er.</p><p>Fru talman! Från Moderaternas håll kommer vi även fortsättningsvis att göra allt vad vi kan för att rädda så många jobb som möjligt. Vi vill rädda jobbet för kocken i Bjuv och butiksbiträdet i Dorotea. Det finns många jobb som nu hotas. Det finns många som redan har fått sluta sitt jobb. Vi ska fortsättningsvis vara konstruktiva och göra allt vad vi kan för att rädda svenska jobb och svenska företag. Därför vill jag yrka bifall till förslaget i betänkandet.</p><p>I detta anförande instämde Jan Ericson (M).</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H701FiU51",
    "replik": "N",
    "systemdatum": "2020-05-19 15:24:09"
  }
}