{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Försvar och samhällets krisberedskap (forts. FöU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9297df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "166",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman, ledamöter och åhörare! Nu under eftermiddagen har det pratats om försvaret och hur mycket man vill betala för att få det som Försvarsberedningen ändå har kommit fram till.</p><p>Vi är lite oense. Det vi ser som beslutsunderlag från regeringen är ett anslag som är nedprutat. Sedan har Försvarsmakten kommit med en konsekvensbeskrivning av nedprutningen, det vill säga vad man får för pengarna som regeringen med januaristödpartier vill betala. Men ingenstans finns det tydliga direktiv om hur det ska fungera. Jag menar att regeringen inte tar ansvar för sin nedprutning.</p><p>Men allt handlar inte om pengar. Jag brukar ofta tala om leverans, att sätta mål, följa upp dem, kvalitet och resultatuppföljning.</p><p>Fru talman! Jag undrar vad regeringen tänker pruta bort eller om man har tänkt att effektivisera. Det är regeringen skyldig att svara oss. Den är också skyldig att komma till skott med att specificera kommunernas roll och ansvar när det gäller totalförsvaret. När vi inte har fått mer information om det civila försvaret är jag rädd att det är det som kanske har fått stryka på foten. Eller är det fråga om näringslivets roll? Utredningen <em>Näringsliv</em><em></em><em>ets roll inom totalförsvaret</em> var så avgränsad att den knappt mynnade ut i några förslag alls. </p><p>Kommunerna och många med dem vill gärna. Många vill och kan, men de behöver få reda på vad som förväntas av dem, när saker och ting ska vara klara och vilket stöd som finns. Se bara på hur det är med krigsplacering. Om en kommun ska planera för höjd beredskap kan och får den inte krigsplacera någon. Men den kan i stället införa tjänsteplikt. Fast då vet inte kommunen vem i organisationen som är krigsplacerad. Det kan inte vara lätt att planera för en kommun. Kan en person få tjänsteplikt, eller är den personen redan upptagen, intecknad av Försvarsmakten?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Planering och tydlighet i uppdrag är viktigt. Nu kan vi läsa i MSB:s rapport från november en beskrivning av behovet att kommunerna måste inrätta fler räddningsvärn. Det är många uppdrag som ligger på kommunerna. Därför är det dags att regeringen kommer med en beskrivning av kommunernas totala ansvar inom totalförsvaret och en finansiering.</p><p>Jag vill passa på att ställa en fråga när styrande partier är här i kammaren. När kommer denna beskrivning? Klockan går.</p><p>Fru talman! Jag är en praktiker. Jag vill bara få saker och ting att fungera. När de inte gör det försöker jag ändå ta reda var problemet är och hur det kan lösas. Jag talar med människor som befinner sig mitt i problemet. Här kan jag ta upp mitt exempel som jag har debatterat tidigare om kläder till kvinnor inom Försvarsmakten. Om jag förstått det rätt, fru talman, har detta hållit på i väldigt många år. Hur svårt ska det vara? tänker jag. Mig veterligen tillverkas det kläder till kvinnor runt om i världen hela dagarna. Det kanske är så att det inte funnits något intresse eller inte finns något ledarskap som vill ta ansvar för frågan - trots att vi har en regering som kallar sig feministisk.</p><p>Fru talman! Man kan undra varför jag står i en budgetdebatt och pratar om kläder. Då vill jag passa på att citera en officer som skrivit till mig tidigare: När det inte ens finns underkläder som passar, hur ska man då kunna förvänta sig att svårare och mer komplexa saker än trosor ska fungera?</p><p>När samhällskontraktet hotas av utbredd otrygghet och bristande välfärd, när Sverige tillryggalagt den starka konjunkturen och ändå på många sätt står sämre rustat än när vi gick in i den och när svenska folket inte upplever att de får valuta för sina skattepengar, då behövs kloka prioriteringar.</p><p>I Moderaternas budgetmotion prioriteras därför det som vi tycker är viktigast för Sverige. Det handlar om att återupprätta samhällskontraktet genom betydande ökningar av de generella statsbidragen till välfärden och den största trygghetssatsningen i modern tid - samtidigt som vi prioriterar försvaret.</p><p>Hela tanken med tillskotten i Moderaternas och Kristdemokraternas budget var att ge Försvarsmakten verktyg att genomföra inriktningen i det innevarande försvarsbeslutet. Det handlar om att fullt ut bemanna och utrusta dagens krigsorganisation.</p><p>Fru talman! Utöver allt detta behöver arbetet med att stärka det civila försvaret växlas upp för att det ska gå i takt med beslutade förstärkningar av det militära försvaret.</p><p>Det är min uppfattning att regeringen nu sätter en summa pengar som man prutat ned. Man ger inga tydliga direktiv om hur det sedan ska fungera och tar avslutningsvis inget ansvar. Sverige behöver en ny regering.</p><p>(Applåder)</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:32"
  }
}