{
  "anforande": {
    "dok_hangar_id": "5043103",
    "dok_id": "H70914",
    "dok_titel": "Protokoll 2019/20:14 Torsdagen den 3 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "14",
    "dok_datum": "2019-10-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:295 och 307 om elsparkcyklar i stadsmiljöer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b0909eb5-53f6-e911-9126-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tycker att det har varit en både intressant och säkert också folkbildande diskussion för dem som har följt den. Jag tror att slutsatsen är att det är ett tydligt kommunalt ansvar att undvika det vi kunde se i somras, den oordning och osäkerhet som rådde och de olyckor som faktiskt skedde. Här har kommunerna större möjligheter att agera genom att använda de regelverk som finns redan i dag. Men det handlar också om branschens ansvar, att ta ansvar för hur etableringen sker och inse riskerna med en aggressiv etableringsstrategi. Det kommer nämligen att leda till krav på att begränsa användningen av elsparkcyklar i väldigt stor utsträckning.</p><p>Det finns ett behov av nationella regler, men det ska vara nationella regler som bygger på vetenskap och fakta, inte bara enkelt utkastade idéer om hur regleringen ska vara. Det ska också vara regler som bygger på internationella erfarenheter.</p><p>Svar på interpellationer</p><p>Jag tror att jag hinner berätta en anekdot under min talartid. Jag var på ett ITF-forum i Leipzig. Där träffas världens transportpolitiker. Det finns ju olika perspektiv när vi träffas från hela världen och diskuterar vilka utmaningar man har som transportminister. Så råkade en minister säga: Hos oss råkar vi just nu efter denna sommar ha bekymmer med elsparkcyklar. Då skrattade alla igenkännande. Helt plötsligt handlade det inte om länders olika förutsättningar - alla hade ungefär samma utmaning. Där ser vi att man använder olika strategier, från förbud - som sedan ofta hävs - över ganska kraftig reglering på säkerhetsområdet till ganska liberala regleringar.</p><p>Svar på interpellationer</p><p>I Sverige kommer säkerheten främst. I Sverige kommer behovet av ordning och reda främst. Det kommer att vara vägledande för det uppdrag som Transportstyrelsen har, samtidigt som vi ändå måste se den möjlighet det innebär att kunna använda elsparkcyklarna även framöver. Gemensamt ska vi nog se till att det blir både ordning och reda och dessutom en bra möjlighet till mobilitet i städerna även framöver.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H7C120191003ip",
    "replik": "N",
    "systemdatum": "2019-10-24 13:45:34"
  }
}