{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:94 om regeringens styråra",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7ea17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och finansministern! Först och främst vill jag ge en korrekt verklighetsbeskrivning. Låt oss blicka tillbaka på den svenska ekonomiska nutidshistorien.</p><p>Åren Alliansen styrde hade vi ett strukturellt sparande på första året 1,9 procent, andra året 2,3 procent, därefter 1,7; 1,4; 1,0; 0,2; minus 0,7 och minus 0,6 procent. Det ger ett sammanvägt resultat på 0,9 eller ungefär 1 procent, det vill säga precis i enlighet med det överskottsmål som då var fastlagt att gälla i landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Finansministern däremot har haft ett strukturellt sparande på minus 0,4; 0,3; 0,5 och minus 0,2 procent. Det ger ett genomsnitt på ungefär 0 eller 0,05 procent, enligt Konjunkturinstitutet, det vill säga en mycket kraftig avvikelse från de skyddsvallar som vi gemensamt har beslutat att ha för den svenska ekonomin. Det gör Sverige nu mer sårbart än vad vi borde vara, det gör det mycket svårare att hantera nedgång i ekonomin och det fördjupar den oro som finns kring väldigt många av de allvarliga samhällsproblem som vi nu ser.</p><p>Med detta korrigerande av finansministerns mycket tveksamma uttalande kring hur det ligger till med det offentliga sparandet vill jag upprepa min fråga till finansministern. Om vi ligger femte sist i EU när det gäller arbetslösheten, om vi ligger näst sist när det gäller bnp-per-capita-utveckling och om vi ligger långt ifrån att nå överskottsmålet - vi ligger alltså dåligt till när det gäller sysselsättning, vi ligger näst sämst till när det gäller tillväxt och finansministern själv har velat avskaffa den viktigaste styråran för de offentliga finanserna - är min fråga till den sms:ande finansministern: Vad styr vi egentligen svenska offentliga finanser mot?</p><p>(Applåder)</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H71094",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:24"
  }
}