{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "abfd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "63",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Enligt Fastighetsägarna utsätts varje år runt 3 000 bostadsrättsföreningar för brott, bland annat direkta kapningar, vilket flera redan har varit inne på. Detta är ett problem som politiken inte har hanterat i tid men där det nu äntligen ageras.</p><p>I Malmö har bostadsrättsföreningen Ida, som flera har nämnt, och flera bostadsrättsföreningar i Kinesiska muren fått sin styrelse kapad av personer som inte har något intresse för medlemmarnas bästa.</p><p>Jag har haft BRF Idas nya ordförande på besök i riksdagen tillsammans med myndigheter och Fastighetsägarna för att till riksdagen lyfta upp den verklighet som de lever i. Deras situation är dålig. Robert Hannah har redan på ett bra sätt beskrivit hur det ser ut. Barn bor i lägenheter utan värme och med fukt överallt. Det rinner svart nedför väggarna. Dörrar och fönster kan inte stängas. Folk lever i rädsla för dem som styr över föreningarna. Det är en absurd situation att sitta hemma hos dessa människor och lyssna på deras berättelser. Det kunde vara bra för fler att göra det. </p><p>Enskilda bostadsrättsinnehavare riskerar att förlora inte bara den lägenhet som redan är illa däran, utan också hela sin bostadsinvestering som skulle ge dem en framtid. I förlängningen riskeras hela deras personliga ekonomi. Det här är människor som inte ännu en gång kan skaffa fram en halv miljon kronor eller 700 000. Det är i praktiken deras pension som försvinner. Man måste förstå hur illa det är för dessa.</p><p>Fru talman! Jag är därför glad över att hela civilutskottet har kommit överens om ett tillkännagivande baserat på bland annat Centerpartiets förslag om konsumentskydd för bostadsrätter. Jag är också glad för att ledamöter från i stort sett alla partier har engagerat sig kring kapningarna i min hemstad Malmö. Det är väldigt bra, och jag är tacksam för detta.</p><p>I dag kommer riksdagen att rösta om samma sak. Det innebär att vi äntligen kan öka skyddet för de närmare 1 miljon människor som bor i bostadsrätt i Sverige. Det är mycket angeläget, och jag är tacksam för att riksdagen har tagit till sig av de förslag som har lyfts upp av just de av Malmös medborgare som har drabbats av kapningar av sina bostadsrättsföreningar. </p><p>Jag hoppas att vi kan fortsätta att ha ett bra samarbete i riksdagen om dessa frågor, vilket flera har varit inne på. Det är de som utsätts för kapningarna som måste vara i fokus och inte partikäbbel. </p><p>Fru talman! När jag frågade bostadsministern om han kunde lova att snabbt agera på tillkännagivandet och den utredning som har legat klar sedan 2017 blev det tyvärr inget tydligt svar. Här behövs faktiskt en tydlig bekräftelse från regeringen om att de ser samma problem som riksdagen och civilutskottet gör och att de är redo att agera. I slutändan är det där som makten över att saker och ting ska hända finns.</p><p>Hyresrätt m.m.</p><p>Fru talman! Centerpartiet har tillsammans med Liberalerna en reservation för ett bostadsrättsregister. Ett sådant skulle ge ett mycket starkare skydd för den som köper en bostadsrätt. Bland annat Kronofogden och Ekobrottsmyndigheten anser att det är absolut nödvändigt med ett sådant register. Tyvärr väljer en majoritet i riksdagen att i dagsläget inte ge sitt stöd till ett sådant register. Vi hörde tidigare företrädare för utskottet säga att regeringen kommer med förslag på området. Jag hoppas att det är korrekt och att regeringen har lyssnat på våra återkommande propåer. </p><p>Fru talman! Vi kommer att fortsätta driva på för ett bostadsrättsregister, och jag vill precis som Ola Johansson yrka bifall till reservation 4. </p><p>Sammantaget vill jag i dag säga att denna dag är en väldigt bra dag för många medborgare i Malmö och även i resten av landet. Jag vill tacka civilutskottet för detta.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 16.)</p><p>Hemlig dataavläsning</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H701CU9",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:03"
  }
}