{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Djurskydd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c7590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag vill så här i slutet av debatten tacka för en god debatt. Det är roligt att höra att alla i miljö- och jordbruksutskottet, oavsett partifärg, är engagerade i frågan om ett kraftfullt djurskydd.</p><p>Jag vill också passa på att, som andra ledamöter redan har gjort före mig, herr talman, rikta ett tack till den vårdpersonal och dem som nu kämpar i den kris som Sverige och världen utsätts för genom coronautbrottet. Jag riktar mig även till de äldre som tvingas hålla sig isolerade i sina hem för att inte bli smittade liksom till småföretagare som går på knäna då människor inte vågar besöka restauranger eller liknande.</p><p>Jag vill dock inte bara rikta ett tack i mitt inlägg, herr talman. Jag vill också rikta kritik. Det är inte kritik mot fladdermusen eller myrkotten, utan jag vill rikta kritik mot Kina. Hela världen - inte bara Sveriges riksdag - ser och förstår att det är den kinesiska staten och ingen annan som bär ansvar för att de småföretagare som går på knäna kanske inte får ekonomin att gå ihop. Den bär ansvar för att de äldre tvingas sitta isolerade, rädda för den farsot som sprids över världen. Den bär även ansvar för att vårt sjukvårdssystem är överbelastat och för att människor är sjuka och dör. Det är den kinesiska staten och dess brist på regleringar vad gäller djurskydd och djurhållning som bär ansvar för den farsot som sprider sig över världen, ingen annan.</p><p>Herr talman! Det kan inte vara en bättre tid än nu att ha en diskussion om djurskydd, vilket tidigare har påpekats i debatten. Vi ser hur ett bristande djurskydd kan leda till saker som exempelvis corona liksom nya bakterier, virus och andra sjukdomar som sprids och kraftfullt slår mot hela vår värld. Hur väl man tar hand om sina djur är ett mått på hur civiliserat ett samhälle är. Hur man ser till att djur mår bra och inte blir sjuka och hur man ser till att det finns en livsmedelsförsörjning som är etiskt rimlig är mått på hur långt man har kommit i sin civilisatoriska utveckling och hur långt man som samhälle har utvecklats.</p><p>I betänkandet finns ett antal frågor som jag lägger särskild vikt vid. </p><p>Först och främst har vi själva djurskyddet. Vi i Liberalerna vill se fler och tuffare kontroller. Vi vill ha ett hårdare regelverk på EU-nivå. Det behövs för att vi konsumenter ska kunna känna oss trygga. När vi köper en vara som är tillverkad under ett regelverk som ska garantera ett gott djurskydd ska vi kunna veta att djurskyddet verkligen är gott. För det behövs kontroller, annars får vi inte den konsumentmakt och den marknadsdrivna utveckling för att få exempelvis bättre kött som vi så gärna vill ha.</p><p>Jag vill även säga något om djurförsök. Det lidande som djur utsätts för i många av de djurförsök som utförs är oerhört problematiskt. Om det är ett mått på civilisation hur väl man tar hand om sina djur är det också ett ganska bra mått på ocivilisation om man misshandlar eller på andra sätt plågar sina djur under onödiga djurförsök. </p><p>Jag är liberal, herr talman, och är därför hoppfull. Jag tror på utvecklingen, och jag ser att världen är på väg att bli bättre. Men det krävs också politiska muskler, inte bara regler som styr upp och ser till att vi sprider regler som försvårar för djurförsök eller inför restriktioner om när och under vilka former man får göra djurförsök. Det behövs också forskning och teknikutveckling.</p><p></p><p>Detta vill jag säga något om. Just nu befinner sig världen i ett viktigt skifte. Forskare från bland annat Sverige har kommit långt i den teknik som kallas människa på chip. Det är en teknik där man kan imitera mänskliga organ i små datachip. På så sätt kan man i vissa fall rationalisera bort djur för att ta fram ny medicin och i stället pröva fram den på datorer. Detta är helt fantastiskt.</p><p>Det är fantastiskt hur världen blir bättre. För det krävs inte bara regleringar utan också investeringar i forskning och teknikutveckling för att detta ska fortgå.</p><p>Just i dessa tider behöver man kanske inte tänka på antibiotikaresistens för att ligga sömnlös. Det räcker med den farsot - det virus - vi har. Men antibiotikaresistensen, som hotar att slå ut mänsklighetens skydd mot bakterier, är ett otroligt allvarligt problem. Vi i Sverige har kommit långt, och vi är duktiga. Det finns kanske de som är duktigare än vi, och det finns garanterat de som är mindre duktiga än vi. Men från politiskt håll behöver vi såklart göra mer. Det behövs tuffare regler och inte bara på EU-nivå utan i hela världen. Vi behöver lägga press på andra länder att ha bättre regelverk, ha fler kontroller och använda mindre antibiotika.</p><p>Även i detta sammanhang vill jag dock säga något som är väldigt positivt och glädjande. Jag tycker nämligen att vi i tider som dessa också behöver våga ha framtidstro och ta oss ur dysterheten. Vi kan göra det med lite fantasi och hopp, som exemplet med människa på chip visar när det gäller djurförsök. Ganska nyligen har man för första gången använt AI, artificiell intelligens, för att hitta ett nytt antibiotikum. Det heter halicin. Forskare på MIT i USA har med AI hittat ett antibiotikum som vi tidigare inte har haft. Detta är fantastiskt.</p><p>Om vi i världen satsar på forskning och utveckling kommer vi att få se mer av detta. Vi kommer då att kunna värja oss mot en del av den antibiotikaresistens som uppstår när man inte har ett bra djurskydd. Men då krävs att vi sprider bra regler för djurskydd i världen, samtidigt som vi satsar på forskning och utveckling, så att de antibiotika vi får fram inte direkt blir verkningslösa för att de pumpas ut i exempelvis djurbruket.</p><p>Herr talman! På grund av coronaviruset befinner vi oss i dystra tider. Vi förstår att utbrottet blev möjligt på grund av att den kinesiska staten hade ett bristfälligt regelverk för djurskydd och djurhållning. Men det finns hopp. Om vi satsar på forskning och utveckling och ser till att sprida ett kraftfullt regelverk så att fler länder har tuffa kontroller kommer det att ordna sig. Världen kommer återigen att utvecklas åt rätt håll. Vi kommer att bli mer civiliserade. Vi kommer att få ett ökat välstånd. Vi kommer att kunna dricka ett glas mjölk och käka vårt kött. Vi kommer att kunna ha husdjur även i framtiden.</p><p>(Applåder) </p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701MJU9",
    "replik": "N",
    "systemdatum": "2020-05-05 16:35:07"
  }
}