{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:189 om miljökonsekvenser av mobila verkstäder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ef1378f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman!  har frågat mig vilka åtgärder jag avser att vidta för att stoppa de mobila verkstäderna och de mobila tankstationerna. </p><p>Inledningsvis vill jag säga att jag delar interpellantens uppfattning att det är angeläget att miljöfarliga ämnen inte hamnar i naturen med anledning av den aktuella typen av mobil verksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mobila verksamheter av det här slaget omfattas av krav i miljöbalken på att till exempel utföra de skyddsåtgärder, iaktta de begränsningar och vidta de försiktighetsmått i övrigt som behövs för att förebygga, hindra eller motverka att verksamheten medför skada eller olägenhet för människors hälsa eller miljön. Miljöbalken innehåller också krav på att alla som bedriver en verksamhet eller vidtar en åtgärd är skyldiga att skaffa sig den kunskap som behövs för att skydda människors hälsa eller miljön mot skada eller olägenhet. Detta innebär bland annat en skyldighet att kontrollera sin verksamhet för att förhindra skador på miljön. </p><p>En förutsättning för att kraven i miljöbalken ska kunna uppfyllas är att verksamheten bedrivs på ett sådant sätt att eventuellt spill inte sprids till omgivande mark, mottagande vatten eller avloppsnät, vilket som utgångspunkt innebär att verksamheten bör bedrivas i en verkstadslokal. </p><p>Även om mobila verksamheter av den här typen inte omfattas av krav på anmälan eller tillstånd enligt miljöbalken kan den myndighet som bedriver tillsyn besluta om åtgärdsförelägganden eller förbjuda verksamheten om miljöbalkens krav inte följs. Sådana förelägganden eller förbud kan förenas med vite. Tillsynsmyndigheten, som i dessa fall är den kommunala nämnden, ska också anmäla överträdelser till polis eller åklagare om det finns misstanke om brott. Det är här viktigt att alla ansvariga myndigheter har ett nära och väl fungerande samarbete. </p><p>Mot bakgrund av den omfattande regleringen på området och de möjligheter som finns för tillsynsmyndighet, polis och åklagare att ingripa planerar regeringen för närvarande inte att se över miljölagstiftningen.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H710189",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:31"
  }
}