{
  "anforande": {
    "dok_hangar_id": "5048816",
    "dok_id": "H70943",
    "dok_titel": "Protokoll 2019/20:43 Tisdagen den 3 december",
    "dok_rm": "2019/20",
    "dok_nummer": "43",
    "dok_datum": "2019-12-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:111 om utvecklingstid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b038111d-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Lars Beckman har frågat mig på vilket sätt ett friår/utvecklingstid bidrar till att nå regeringens mål om EU:s lägsta arbetslöshet den 1 januari 2020. Han har även frågat mig vilka yrkesgrupper jag bedömer kommer att komma i beaktande för utvecklingstid. Vidare har Lars Beckman frågat mig vilka yrkesgrupper jag bedömer inte kommer att kunna ansöka om utvecklingstid beroende på kompetens, erfarenhet med mera hos de personer som ska ersätta den som är på utvecklingstid. </p><p>Lars Beckman har även frågat mig om enbart kurser som är studiemedelsberättigade räknas eller om även bristyrkeskurser upphandlade av Arbetsförmedlingen kommer att vara aktuella för deltagare som genomgår utvecklingstid. Slutligen har Lars Beckman frågat mig om jag bedömer att målet om EU:s lägsta arbetslöshet är möjligt för Sverige att nå den 1 januari 2020.</p><p>Arbetslöshetsmålet har varit en viktig styråra för regeringens politik. De åtgärder som genomförts har gett resultat och bidragit till en god utveckling på arbetsmarknaden. Jobb och sysselsättning är prioriterade områden för regeringen, och januariavtalet innehåller många viktiga punkter för att fler ska komma i arbete.</p><p>Det ska finnas drivkrafter till arbete och goda möjligheter att få stöd för den som har svårt att komma in på arbetsmarknaden men även möjligheter till vidareutbildning och omställning för den som befinner sig på arbetsmarknaden. Arbetslösheten påverkas inte bara av arbetsmarknadspolitiken utan av åtgärder inom flera olika politikområden. Därför genomför regeringen redan i denna budget en lång rad satsningar för bättre integration, en utvecklad arbetsmarknadspolitik, ett utbyggt kunskapslyft och en aktiv näringspolitik.</p><p>Regeringens förslag i budgetpropositionen för 2020 om att införa utvecklingstid i upp till ett år ska ses i ljuset av att kraven på omställning ökar i snabb takt på arbetsmarknaden och att det råder brist på kompetens inom flera yrken. Regeringen ser ett behov av att bidra till att höja arbetskraftens kompetensnivå och omställningsförmåga och till en ökad rörlighet på arbetsmarknaden. </p><p>Utvecklingstid innebär möjligheter för anställda att utveckla sin kompetens eller utveckla ny kompetens för att stärka sin fortsatta anställbarhet. Samtidigt innebär reformen att arbetsgivarnas behov av arbetskraft med rätt utbildning kan tillgodoses på ett bättre sätt. Om fler väljer att ta del av utvecklingstid kan fler arbetstillfällen uppstå på arbetsmarknaden, och därigenom ges möjlighet för exempelvis en ersättare som står längre bort från jobb att komma i arbete. </p><p>Utvecklingstiden är avsedd att ge individer ökade möjligheter att, efter en frivillig överenskommelse med sin arbetsgivare, genom kompetensutveckling utvecklas i sitt nuvarande arbete eller ta steget till annan sysselsättning. En viktig möjlighet som följer av denna reform är att individer ges en chans och incitament att utbilda sig till yrken där det i dag råder brist på arbetskraft. </p><p>Arbetet med den närmare utformningen av reformen pågår just nu inom Regeringskansliet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En väl utformad aktiv arbetsmarknadspolitik bidrar till att fler kan komma i jobb. Arbete är den viktigaste förutsättningen för egen försörjning och etablering i samhället.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H710111",
    "replik": "N",
    "systemdatum": "2020-01-14 16:47:37"
  }
}