{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a473c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "41",
    "talare": "Katarina Brännström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Dagens debatt om socialförsäkringsutskottets betänkande SfU2 <em>Ekonomisk trygghet vid ålderdom</em> gäller ett mycket angeläget område. Det handlar om hur ekonomin ser ut för äldre eller för den som har passerat pensionsåldern men inte har en egen pension att leva på. </p><p>I utgiftsområde 11, som vi nu debatterar, ingår 36 ½ miljard. Då är alltså inte de allmänna pensionerna inräknade, för de ligger i ett separat pensionssystem. Här handlar det om garantipensioner, bostadstillägg, äldreförsörjningsstöd med mera för dem som har låga inkomster. </p><p>Det är ju så att vi blir allt fler äldre i Sverige - och att det går väldigt snabbt. Antalet personer över 80 år beräknas öka med nära 50 procent på tio år. Närmare 2030 kommer det alltså att finnas över 800 000 personer som är över 80 år. Detta kommer att vara en stor utmaning, och det kommer att ställa otroligt stora krav på framför allt kommunernas omsorg och boenden men även på sjukvården och statens kostnader för kommuner och regioner.</p><p>En allt tydligare verklighetsbild framträder, och den visar tyvärr en utbredd otrygghet hos äldre gällande de stora bristerna i välfärden. Resultatet blir äldre som är oroliga för hur de ska klara sina sista år i livet. Denna verklighet innebär att vi först och främst måste se till att kommunerna får stora förstärkningar, det vill säga generella statsbidrag, som ska gå till välfärden. Tyvärr gör inte regeringen det, utan den satsar på dem med högst inkomster. Man satsar på friår, familjeveckor och annat som Sverige kanske faktiskt inte har råd med.</p><p>När samhällets resurser inte räcker till måste man göra rätt prioriteringar. Vi moderater kan aldrig prioritera ned dem som behöver samhällets stöd mest - de som är sjuka, och de allra äldsta som är i stort behov av stöd och hjälp, framför allt under sina sista år i livet. </p><p>Ekonomisk trygghet vid ålderdom</p><p>Fru talman! Vi moderater säger att vi vill upprätthålla samhällskontraktet. Vad betyder det? Jo, att vi ska göra rätt saker för våra skattepengar. Vi ska värna välfärden, värna tryggheten och stärka kärnverksamheterna. Vi moderater tillför 14 miljarder till kommuner och landsting i vår budgetmotion för 2020. Det är en omfattande ökning till välfärden för att täcka behoven och motverka nedskärningarna. Vi ser i dag att många kommuner går på knäna.</p><p>Vi har också en politik för att öka Sveriges tillväxt och stärka arbetslinjen. Det är ju bara så vi kan få goda finanser, så att vi har någonting att fördela. Det kommer att vara helt avgörande när ekonomin vänder nedåt och för att vi ska klara den demografiska utmaning vi står inför. </p><p>Vi ska se till att alla som arbetar och alla som har arbetat ska få mer pengar kvar i plånboken. Det måste alltid löna sig mer att arbeta. Inte minst sänker vi skatten för alla pensionärer. <em>Alla</em> ska få lite mer i plånboken, inte bara de som har högre pensioner, som med regeringens budget. Den moderata budgeten skulle faktiskt ge dubbelt så många pensionärer och nästan tre gånger så många kvinnor sänkt skatt jämfört med regeringens budget. Det är stora skillnader. </p><p>I Pensionsgruppen, där sex partier ingår, är vi helt överens om att grundskyddet ska förbättras och höjas inom ålderspensionen. Det är bra. Det handlar alltså om en höjd garantipension och om höjda bostadstillägg för dem med de allra lägsta pensionerna, vilket ju oftast är kvinnor.</p><p>Vi har också varit eniga om att höja pensionsåldrarna. Det gör vi för att stärka pensionssystemet men också för att stärka pensionerna för enskilda människor när de går i pension. Ju mer man arbetar, desto högre pension.</p><p>Sverige har ett stabilt pensionssystem, och de allra flesta har en pension som de kan leva gott på. Det är för att de flesta har tjänstepension; det måste vi komma ihåg. Det är tjänstepensionen som oftast ger en riktigt bra påfyllning, och det ska vi vara glada för. Tjänstepensionen har oftast kommit fram i förhandlingarna mellan arbetsmarknadens parter.</p><p>Vi har också något som heter premiepensionssystemet, en liten men mycket viktig del för en bra pension, där man själv bestämmer hur 2 ½ procent av pensionsavgiften ska investeras. Här har tillväxten varit historiskt bra och många gånger högre i PPM-systemet än för den övriga pensionen. Detta ska vi verkligen vara rädda om.</p><p>I vårt särskilda yttrande skriver vi moderater att vi vill ta bort undantaget för flyktingar och andra skyddsbehövande som gör att den gruppen i dag automatiskt får svensk garantipension trots att man kan ha varit i Sverige mycket kort tid. Vi vill att samma kvalificeringsregler ska gälla för alla.</p><p>Det är i detta sammanhang viktigt att påpeka att vi måste hålla balansen så att det alltid lönar sig att arbeta och att ha arbetat. Att sänka skatten för alla pensionärer är Moderaternas sätt att se till att alla får mer i plånboken, särskilt de med låga pensioner.</p><p>Fru talman! Vi politiker måste se till att statens kärnuppgifter verkligen fungerar. En viktig del är att våra äldre har ett gott skydd när de behöver det, att kommunerna kan leverera välfärd till de behövande och att sjukvården ger vård i tid. Detta kan sammanfattas så här: Medborgarna ska känna att de får valuta för sina skattepengar, och skatten ska användas på rätt sätt.</p><p>(Applåder)</p>",
    "intressent_id": "0128805841317",
    "rel_dok_id": "H701SfU2",
    "replik": "N",
    "systemdatum": "2020-02-05 17:01:02"
  }
}