{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Rikets styrelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7d37759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till Vänsterpartiets reservation. Den innehåller förslag från den allmänna motionstiden som handlar om utrikesförvaltningen. I korthet innebär förslagen att vi anser att generalkonsulatet i Jerusalem bör uppgraderas till att bli Sveriges ambassad i Palestina samt att ambassaden i Moskva ska få i uppdrag att bevaka politiskt motiverade rättsprocesser.</p><p>Herr talman! I våras kom ett brev till föräldrar hemma i Mölndal. Budskapet var ganska tydligt: Vi har inte längre råd med vikarier på förskolan. Om personalen blir sjuk måste du komma hit och hämta ditt barn.</p><p>Så ser det ut nu, inte bara i Mölndal där jag bor. I fyra av fem kommuner tvingas man göra nedskärningar i sin verksamhet nästa år. Det handlar om nedskärningar överallt i vår välfärd - i skolan, i omsorgen och i vården. Flera olika välfärdsuppror har startat. Anledningen är att mina tidigare arbetskamrater i välfärden helt enkelt har fått nog. De ställer inte längre upp på nedskärningar och underbemanning. De har fått nog av stress och dåliga arbetsvillkor och av att ha alldeles för få kollegor.</p><p>Herr talman! Under de senaste decennierna har ojämlikheten ökat i Sverige och i samhället. Den relativa fattigdomen har fördubblats på mindre än tio år. Samtidigt har den ekonomiska eliten i Sverige fått det allt bättre.</p><p>I det läget lägger regeringen fram en budget som främst gynnar rika män på välfärdens bekostnad. Personer, som talmannen och jag, med inkomster på över 60 000 kronor i månaden får sänkt skatt i och med att värnskatten tas bort nästa år. Samtidigt är välfärden i ett desperat behov av mer resurser. Då lägger regeringen en budget som i stället ökar klyftorna i samhället och bidrar till en fortsatt underfinansiering av välfärden.</p><p>Herr talman! Vi i Vänsterpartiet vill ha ett annat samhälle. Vi har andra prioriteringar. Därför har vi lagt ett budgetförslag som tar ett helhetsgrepp om de växande klyftorna. Vi satsar på den generella välfärden och på att minska de ekonomiska klyftorna. Vi prioriterar de mest ekonomiskt utsatta. Vi vill att Sverige återigen ska bli världens mest jämlika land, och vi finansierar detta framför allt genom höjda kapitalskatter och genom att höja skatten för de rikaste.</p><p>Herr talman! Några av dem som berörs av slopad värnskatt är vi här i salen. Vi har redan en hög lön, och vi kommer att få en ännu mer välfylld plånbok efter årsskiftet. Det är inte rimligt. Vi anser att riksdagsledamöternas arvoden ska sänkas och att alla extra arvodesersättningar kopplade till riksdagsarbetet ska tas bort. Det är inte försvarbart att riksdagens utskott på egen hand ska kunna välja flera nya extra ordförande till en kostnad av över 5 miljoner för denna mandatperiod samtidigt som resten av hela vår gemensamma välfärd gör nedskärningar och besparingar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rikets styrelse</p><p>Vad vill Vänsterpartiet då satsa på under detta utgiftsområde, kanske någon undrar. Vi vill se ökade anslag till våra nationella minoriteter. I vår budget har vi 10 miljoner mer i anslag till Sametinget som ett första steg i införandet av den kommande konsultationsordningen men också till en verklig pris- och löneuppräkning för Sametinget.</p><p>Konsultationsordningen innebär en skyldighet för staten att konsultera företrädare för det samiska folket i frågor som kan få särskild betydelse för dem. För att kunna genomföra detta på ett jämbördigt och likvärdigt sätt krävs också ekonomiska resurser. Jag vill dock påpeka att vi i Vänsterpartiet inte anser att regeringens förslag till konsultationsordning uppfyller de krav som ställs på Sverige enligt folkrätten.</p><p>Vi behåller också den viktiga satsningen på romsk inkludering som pågått de senaste sju åren. Under dessa år har ett gott arbete genomförts för att öka kunskapen, stärka det romska civilsamhället och ge stöd till ökad egenmakt för den nationella minoriteten romer. Romers levnadsvillkor i dag är oftast sämre än för befolkningen i övrigt, och ett stort arbete återstår. Vi anser därför inte att det arbetet bör avvecklas, som det nu ser ut i budgeten, utan vi anser i stället att satsningen och arbetet bör ske i en mer permanent form.</p><p>Herr talman! Jag nämnde tidigare det brev som kom till småbarnsföräldrarna där hemma. Vi i Vänsterpartiet vill ha ett annat samhälle, ett samhälle utan brev om besparingar. Vi vill ha ett jämlikt samhälle, för ett Sverige som håller ihop.</p><p>(Applåder)</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "H701KU1",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:08"
  }
}