{
  "anforande": {
    "dok_hangar_id": "5059951",
    "dok_id": "H709106",
    "dok_titel": "Protokoll 2019/20:106 Torsdagen den 16 april",
    "dok_rm": "2019/20",
    "dok_nummer": "106",
    "dok_datum": "2020-04-16 00:00:00",
    "avsnittsrubrik": "Protokoll om immunitet och privilegier för Europeiska organisationen för kärnforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e85a4a46-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "103",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till vår reservation i det här ärendet.</p><p>Sverige betalar varje år ut ca 300 miljoner kronor till forskningsanläggningen Cern, som bedriver en ytterst kvalificerad och viktig forskning. Summan som Sverige betalar motsvarar 2,66 procent av Cerns totala budget. Inköpen från Sverige motsvarar dock bara 0,7 procent av de totala inköpen. Andelen svensk personal är också väsentligt lägre än vad som motsvaras av vår avgift. Allt detta enligt regeringens egen proposition.</p><p>Orsaken till denna urusla balans är att Sverige som enda deltagarland inte har skrivit ett avtal med Cern, vilket medför en ekonomisk risk samt ökade kostnader för Cern att anställa svensk personal. Med det nuvarande avtalslösa förhållandet betalar de svenskar som arbetar vid Cern högre svensk skatt än övriga anställda, och det kommer att gälla även efter att det avtal som regeringen föreslår börjar gälla.</p><p>Cern har en princip om att alla anställda ska behandlas lika, vilket gör att de ersätter anställda som betalar högre skatt, likt de svenska medarbetarna. Detta innebär självfallet en högre kostnad för Cern och påverkar viljan att anställa svensk personal.</p><p>I stället för att skriva på ett standardavtal med Cern, likt samtliga deltagarländer förutom Sverige gjort, vill regeringen teckna ett specialavtal där svensk skattelagstiftning fortsatt ska gälla. Samtidigt ska Sverige ersätta Cern för de extrautgifter som den svenska skattelagstiftningen orsakar. Vansinne! Det blir ju ett nollsummespel, och varför då bråka om den svenska skattelagstiftningen, när samma skattepengar ändå ska betalas ut till Cern?</p><p>Svensk skattelagstiftning är viktig för att hela samhället ska fungera. Detta har vi bittert fått erfara, inte minst i dessa coronatider. Men här går regeringen för långt. Det var inte riktigt svensk skattelagstiftning som Moses knackade ned på en stentavla vid berget Sinai.</p><p>Regeringskansliet skriver självt i sin proposition i ärendet hur enormt stora fördelar samarbetet med Cern ger Sverige. Likaså står det vilka stora nackdelar det innebär att inte ha ett avtal likt alla andra medlemsländer. Att i detta läge börja bråka om ett specialavtal är inget annat än rättshaveri. Om vi ska hålla på så här med varenda utländsk organisation vi är med i kommer vi att förstöra Sveriges rykte och bli betraktade som kusinerna från landet, med viss rätt dessutom.</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "H701UbU17",
    "replik": "N",
    "systemdatum": "2020-05-26 15:40:05"
  }
}