{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om myndighetsgemensamt arbete mot organiserad brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bd34765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nej, jag tror att det är väldigt bra med detta samarbete, och det ska fortsätta. Men jag vill att det ska ge resultat.</p><p>I den rapport som Polismyndigheten har lämnat, som gäller de två senaste åren, säger de att läget är oförändrat. Myndigheterna säger att de inte kan se om de har nått målen, om det har gett effekt och om det har gett någon samhällsnytta. Det tycker jag är ett väldigt dåligt betyg på det samarbetet.</p><p>Jag vill naturligtvis att det ska fungera, men så här får det inte vara, utan det måste bli lite bättre resultat.</p><p>Löfven säger att regeringen gör allt för att knäcka gängen. Det är mycket: Vi ska, ska, ska och ska. När \"ska\" ni någonting över huvud taget? Nu har regeringen suttit i fem och ett halvt år. Det är väldigt mycket \"ska\". Det behöver börja produceras lite grann också.</p><p>Vi moderater vill ha dubbla straff för gängkriminella. Det säger regeringen nej till. Vi vill minimera mängdrabatten. Det säger regeringen nej till. Vi vill ta bort ungdomsrabatten. Det säger ni nej till. Ni kommer att ändra det lite grann, men ni vill inte ta bort ungdomsrabatten. Det gäller alltså myndiga personer mellan 18 och 21 år. Många av dem är yrkeskriminella som begår väldigt grova brott. Ni vill att de ska ha rabatt. Det vill inte vi.</p><p>Sedan vill vi utvisa väldigt många fler utländska brottslingar. Med tanke på att det faktiskt är väldigt många gängkriminella som har utländsk bakgrund är det en rimlig begäran: att vi inte ska låta dem vara kvar i Sverige och begå brott. Morgan Johansson har sagt någon gång att han tänker återkomma om detta och att han också tycker det, men det händer ingenting.</p><p></p><p>När kommer regeringen att komma med förslag om att fler utländska brottslingar ska utvisas?</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H701JuU12",
    "replik": "Y",
    "systemdatum": "2020-03-11 15:20:23"
  }
}