{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om jämställd sjukfrånvaro",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cdfd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "95",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Riksrevisionen utför varje år ett stort antal granskningar, och det är alltid lika spännande att se hur den sittande regeringen tar emot granskningarna. Jag tycker att det är skrämmande att vi har en sjukfrånvaro som är så ojämställd och som Riksrevisionen pekar på. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om jämställd sjukfrånvaro</p><p>Sjukskrivningsprocessen är granskad, och här finns det tydliga tecken på att män och kvinnor bedöms olika trots att det inte finns andra olikheter. Jag håller med Riksrevisionen om att de skillnader de pekar på är osakliga och att det är någonting som vi inte kan acceptera. </p><p>Uträkningar som är gjorda på samhällsförlusten av sjukskrivningar visar att denna kostnad 2018 låg på 64 miljarder kronor. I kostnaden inkluderas inte själva kostnaden för vård, utbetalning av sjukpenning eller rehabiliteringskostnad. Det samhällsekonomiska värde som man lyfter fram baseras på förlust av arbetskraft på arbetsmarknaden. År 2015 var kostnaden 59 miljarder, och 2018 var den alltså 64 miljarder. Det är stora summor som går förlorade i vårt samhälle på grund av sjukskrivningar som vi kanske skulle ha kunnat förhindra om vi hade hanterat processen och sett signaler tidigare. </p><p>Fru talman! Jag har haft samtal med Läkarförbundet som delar min bild av det alltmer eskalerande obetalda intygsskrivandet till Försäkringskassan. Det är ett svårt problem att som läkare på kort tid göra en opartisk bedömning av en patient med psykisk ohälsa. Det hinner man inte göra på 30 minuter. Det innebär att intygen riskerar att bli undermåliga eller att läkarna får skriva intygen på övertid, vilket nyheterna den senaste tiden rapporterat om också är ett alltmer växande problem.    </p><p>Kvinnor är enligt Riksrevisionen sjukskrivna i nästan dubbelt så stor utsträckning som män. Att fastställa arbetsförmåga är oerhört komplext och speciellt när en person lider av psykiatriska diagnoser. Moderaterna har i sitt tidigare förslag sagt att det behövs en särskild rehabkedja för psykiatriska diagnoser, eftersom det inte går att bedöma en persons möjligheter till återgång i arbete på samma sätt vid en psykiatrisk diagnos som när personen har brutit foten. </p><p>Att på ett objektivt sätt bedöma nedsättning av arbetsförmåga och vilken funktion en person med en psykiatrisk diagnos har är svårt att göra för den sjukskrivande läkaren. Det som läkaren har att förhålla sig till är den person läkaren har framför sig, hur den uttrycker sig, hur den förmedlar sitt mående och vilken möjlighet denna person har att framföra sina symtom. Här pekar Riksrevisionen på den stora ojämlikhet som råder inom sjukskrivningsprocessen gällande psykiatriska diagnoser.</p><p>Fru talman! Den granskning som Riksrevisionen har gjort är baserad på 60 000 patienter i Skåne under ett antal år där den gemensamma nämnaren för patienterna var diagnosen lindrig eller medelsvår psykisk ohälsa. Den visar med stor tydlighet att kvinnor med en lindrig eller medelsvår psykisk sjukdom är sjukskrivna 30 procent mer än män vid samma nivå på den bedömda arbetsförmågan. I rapporten beskrivs tydligt att ingenting tyder på att denna könsskillnad kan förklaras av att män och kvinnor har olika yrken och arbetar i olika branscher och sektorer eller är motiverade av att kvinnor har sämre hälsa än män. </p><p>Som jämförelse anges att det inte föreligger någon motsvarande skillnad bland patienter med smärtdiagnos. Sjukfrånvaron är högre i kvinnodominerade branscher och bland föräldrar. Inga statistiskt säkerställda skillnader mellan könen kan konstateras hos män och kvinnor som arbetar i typiskt kvinnodominerade branscher. Könsskillnaden mellan patienter är däremot särskilt tydlig bland patienter som är 31-40 år, inte har några barn, är högutbildade, har en relativt hög inkomst och företrädesvis arbetar inom mansdominerande yrken. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om jämställd sjukfrånvaro</p><p>Cirka 40 procent av könsskillnaden kan förklaras av skillnaden i till exempel diagnos, inkomst, funktionsnedsättning och aktivitetsbegränsning. Resterande del, 60 procent, går inte att förklara. </p><p>Fru talman! Jag ställer mig frågande till varför så uppenbara och tydliga fakta som presenteras i Riksrevisionens rapport går regeringspartierna förbi. Hur kan man inte se det uppenbara att det krävs åtgärder nu? Vi kan inte vänta på att den redan stora ojämlikhet vi ser i sjukskrivningsprocessen gällande psykisk ohälsa fortsätter att öka. Vi kan inte stå passiva och se på hur allt fler kvinnor sjukskrivs med diagnosen psykisk ohälsa.</p><p>Den socialdemokratiska regeringen säger att den är feministisk och driver så kallad feministisk politik. Detta är direkta motsatsen. Här vill man inte se den stora ojämlikhet som råder mellan män och kvinnor, där kvinnor är sjukskrivna 30 procent mer än män med samma diagnos: psykisk ohälsa.</p><p>Vårt största och växande problem blundar den feministiska regeringen för och lutar sig tillbaka och säger att den gör nog i frågan. Jag kan inte annat än beklaga den feministiska regeringens ovilja att agera och tolkar det att man resignerat från sin så kallade feministiska politik och inte vill se den ojämlikhet som råder.</p><p>En majoritet i socialförsäkringsutskottet har i ett tillkännagivande till regeringen påtalat vikten av att regeringen ger Försäkringskassan i uppdrag att följa upp hur läkarna skriver sjukintyg och dessutom att tillsätta en utredning i syfte att motverka osakliga könsskillnader i sjukfrånvaron. Jag yrkar därför bifall till utskottets förslag till beslut i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H701SfU13",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:07"
  }
}