{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Presentation av betalningssätt vid marknadsföring av betaltjänster online",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9e8ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack till alla riksdagsledamöter och tjänstemän som jobbar hemifrån och ser till att vi fortsatt kan få lagförslag genom Sveriges riksdag! Det är viktigt och garanterar också riksdagens beslutsmässighet genom hela denna kris. Det är väl värt att säga.</p><p>Den proposition som nu kommer från regeringen är bra och stärker konsumentskyddet när det gäller e-handeln. Vi moderater såg dock två risker med lagförslaget, och därför lade vi en tilläggsmotion för att kunna utvärdera lagstiftningen relativt snabbt.</p><p>Presentation av betalningssätt vid marknadsföring av betaltjänster online</p><p>Det ena handlar om att när vi nu gör på det sätt som propositionen föreslår, det vill säga att kreditköp inte ska vara förstahandsalternativet, finns det ett sätt att ta sig runt den lagstiftningen: helt enkelt att endast erbjuda kreditköp. Det vore olyckligt om det blev så, och därför tycker vi att man ska utvärdera den risken. Det andra är att risken för bedrägerier ökar när man handlar på nätet och betalar innan man får varan.</p><p>Dessa två saker är vi nu överens i utskottet om att vi ska utvärdera. Förhoppningsvis blir lagstiftningen bra på det här området, men vi har den lilla saken med oss för att säkra detta.</p><p>I övrigt, fru talman, yrkar jag bifall till det föreliggande förslaget.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 11.)</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H701FiU37",
    "replik": "N",
    "systemdatum": "2020-05-14 13:24:45"
  }
}