{
  "anforande": {
    "dok_hangar_id": "5061508",
    "dok_id": "H709120",
    "dok_titel": "Protokoll 2019/20:120 Onsdagen den 13 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "120",
    "dok_datum": "2020-05-13 00:00:00",
    "avsnittsrubrik": "Höjt tak för uppskov med kapitalvinst vid avyttring av privatbostad",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a015767b-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Grunden för den här reformen är, som vi har hört i dag, att det finns ett stort behov av att öka rörligheten på bostadsmarknaden. Punkt. </p><p>Vi alla vet att en ökad rörlighet inte på något sätt är en quickfix. Det här är inte något som vi löser genom en enskild reform. Hur bostadsmarknaden ser ut är en effekt av en rad olika faktorer. Det handlar om alltifrån skatter till avgifter när du köper och säljer småhus, plan- och bygglagen och hyressättningen. Listan kan göras lång. I förlängningen är det också en fråga om kollektivtrafik, tillgänglighet och rörlighet på arbetsmarknaden. Det handlar även om strandskydd och riksintressen, vilket vi har hört om här. Detta är ett oerhört komplext område.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Höjt tak för uppskov med kapitalvinst vid avyttring av privat-bostad</p><p>Fru talman! Nödvändigheten av att öka rörligheten är bakgrunden till att reavinstskatten finns med i januariavtalet. Sverige präglas i dag av en bostadsmarknad med låg rörlighet där många människor väljer att bo kvar i en bostad trots att de egentligen både vill och behöver flytta. Skatterna gör dock att de inte anser det vara värt att byta bostad.</p><p>Detta leder i sin tur till helt andra problem på bostadsmarknaden, till exempel sämre fungerande flyttkedjor och i slutändan längre bostadsköer. Exempelvis upplever många äldre att skattenivåerna gör det för dyrt att sälja sin bostad trots att de egentligen skulle vilja flytta. Ett annat problem är att det inte finns någonstans att flytta till.</p><p>Min hemkommun Nora är en av de städer som inte har något anpassat mellanboende för äldre. Äldre bor kvar i sina villor eller lägenheter ända tills de ansöker och får ett beslut om plats i särskilt boende. </p><p>Det är därför bra att regeringen till och från har gett stimulans till att bygga anpassade äldreboenden. Men även om sådana finns i vissa kommuner är det för många krångligt att flytta. Kanske blir det även en förlustaffär.</p><p>Det finns naturligtvis många sätt att möta dessa problem. Uppskovstaket och räntebeläggningen av uppskovsbeloppet är <em>en</em> del av detta. Men givetvis finns även ett stort behov av att genomföra en större skattereform. Centerpartiet tycker att det är viktigt att alla förändringar av skatterna på bostadsmarknaden måste ske försiktigt, stegvis och varsamt så att människor kan planera för sitt boende.</p><p>Det är viktigt att bostadspolitiken är utformad på ett sådant sätt att vi har ett effektivt nyttjande av det totala bostadsbeståndet i Sverige. För att det ska vara möjligt är det viktigt att det finns rörlighet så att människor kan hitta sådana bostäder som de är i behov av.</p><p>Jag konstaterar att det i betänkandet finns motioner som lyfter upp olika modeller för beskattning av kapitalvinst och uppskovsbelopp. I vår omvärld finns många exempel som Sverige kan inspireras av. Men vi behöver också ta hänsyn till att varje enskilt lands bostadsmarknad oftast är unik och svår att jämföra. Jag konstaterar att det finns en bred uppslutning i riksdagen för fler reformer av bostadsmarknaden i syfte att bland annat öka rörligheten.</p><p>Fru talman! Jag yrkar bifall till förslaget i skatteutskottets betänkande 18.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H701SkU18",
    "replik": "N",
    "systemdatum": "2020-06-25 16:31:55"
  }
}