{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens ändrade förslag till beslut om Europeiska unionens egna medel ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bcf34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi hade en folkomröstning 2003. Svenska folket sa då nej till att gå med i valutaunionen. Jag tror att det är många som har glatt sig åt det i efterhand. Vem hade velat vara med i valutaunionen till exempel under finanskrisen?</p><p>Därför är det inte rimligt att vi nu, bakvägen, ska påföras en gemensam finanspolitik. Därför är det inte rimligt, det som nu sker och det ärende som vi nu gör en subsidiaritetsprövning av. Därför är det bra att utskottet invänder i subsidiaritetsfrågan och att regeringens ställningstagande är så tydligt.</p><p>Sverige ska inte medge att EU tar lån för att finansiera en löpande budget eller för att ge bidrag till andra. Att det skulle vara det effektivaste sättet att ta EU ur den här krisen tror inte jag på. Jag har sett hur EU har räddat banker och lämnat folk därhän. Det är vi många som har gjort.</p><p>Vänsterpartiet anser att det förslag som ligger på riksdagens bord och som vi nu håller på att hantera i finansutskottet inte är rimligt. Vi har försökt påverka regeringens ställningstagande i sak, och vi kommer med stort intresse att följa vad som sker.</p><p>Regeringen är mycket kritisk till att man ska ge bidrag till länder genom att ta lån. Man är också kritisk till att ge lån. Vi får se vad förhandlingarna så småningom landar i och vad som blir Vänsterpartiets slutliga ställningstagande. Men jag uppskattar den invändning i subsidiaritetsfrågan som riksdagen nu gör. Vi ska hjälpa andra länder. Det kan vi göra genom att ge andra länder lån till förmånliga villkor och genom utbyte mellan stater.</p><p>Med det vill jag yrka bifall till förslaget.</p><p>Jag vill också passa på att önska fru talmannen med kansli, finansutskottets ledamöter och framför allt finansutskottets kansli en trevlig sommar.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU63",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:45"
  }
}