{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Ändringar i kostnadsutjämningen för kommuner och landsting",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4e8b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Ingemar Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag måste konstatera att det är imponerande att höra Jan Ericson framstå som alla goda gåvors givare. Det är imponerande om man försöker se åtminstone lite grann till den historik som Jan Ericson och det parti han företräder i Sveriges riksdag har att stå till svars för.</p><p>Under den sistlidna mandatperioden, det vill säga perioden 2014-2018, tillförde den socialdemokratiskt ledda regeringen 35 miljarder i nya pengar till den svenska välfärden i form av ökning av de generella statsbidragen. Nu ökar vi de generella statsbidragen med ytterligare 5 miljarder. De noteras ibland som redan utlovade. Ja, det var de. Det är väl en styrka om man kan leverera det man lovar och utgår från i en valrörelse.</p><p>Det är intressant vad Jan Ericson tar upp att Moderaterna gör för att kunna leverera mer. Man avskaffar byggsubventioner och onödig arbetsmarknadspolitik, och man inför bidragstak.</p><p>Vad Jan Ericsons och Moderaternas politik leder till är en kraftig övervältring av kostnader på Sveriges kommuner. Sveriges kommuner får ta ansvaret för en bostadsmarknad som fungerar oerhört olika runt om i Sverige. Det ska de klara. Man övervältrar också ansvaret för arbetsmarknadspolitiken på kommunerna. Man aviserar ett återinförande av stupstocken i sjukförsäkringen - ytterligare ett sätt att övervältra kostnader på kommunerna.</p><p>Socialdemokraterna och regeringen tar ansvar för helheten. Vi ser till att ha system som fungerar i våra kommuner och regioner. Därför är insatserna när det gäller att rätta till kostnadsutjämningssystemet en viktig del i det hela. Det är inte hela lösningen. Men det gläder mig, Jan Ericson, att det tydligen kommer att finnas ett mycket brett parlamentariskt stöd för ökade resurser till Sveriges kommuner.</p><p>(Applåder)</p>",
    "intressent_id": "0208558695314",
    "rel_dok_id": "H701FiU18",
    "replik": "Y",
    "systemdatum": "2019-12-10 18:37:03"
  }
}