{
  "anforande": {
    "dok_hangar_id": "5038939",
    "dok_id": "H7096",
    "dok_titel": "Protokoll 2019/20:6 Onsdagen den 18 september",
    "dok_rm": "2019/20",
    "dok_nummer": "6",
    "dok_datum": "2019-09-18 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "43b377b8-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Herr talman! Jag kan försäkra Elisabeth Svantesson om att de allra flesta som jobbar med politikområdet inte tycker att de får för mycket pengar. De tycker tvärtom att de får alldeles för lite pengar. Bulken av de nedskärningar som skedde i och med M-KD-budgeten ligger faktiskt kvar.</p><p>Vi har varit mycket kritiska mot stora delar av den svenska arbetsmarknadspolitiken under lång tid. Vi har haft offensiva förslag på att ställa om, effektivisera och också minska omfånget. Det främsta sättet detta har mynnat ut i är det som nu pågår, det vill säga den totala omgörning av arbetsmarknadspolitiken och Arbetsförmedlingens organisationsstruktur och arbetssätt som vi är mitt upp i just nu. Vi får ofta kritik för att det går för snabbt, att det görs alldeles för drastiskt och att reformerna är för stora.</p><p>Jag vet inte riktigt vad Elisabeth Svantesson egentligen kritiserar oss för, men det vi gör i budgeten är att ge Arbetsförmedlingen något mer pengar. Vi fyller till exempel på området stöd och matchning så att man ska klara av den enorma omgörningen på ett rimligt sätt så att den inte alltför mycket går ut över de arbetssökande. Jag kan verkligen lugna Elisabeth Svantesson att den gamla Arbetsförmedlingen inte kommer att finnas kvar, utan den kommer att göras om i grunden i enlighet med vad vi i allianskontext har varit hyfsat överens om borde göras och har drivit i riksdagen under ett flertal år. Det arbetet pågår just nu.</p><p>Nu ges ett mindre tillskott så att det arbetet ska göras så bra, snabbt och klokt som möjligt. Men en stor del av effektiviseringarna ligger kvar. Det är klokt att även i fortsättningen effektivisera den svenska arbetsmarknadspolitiken eftersom det fortfarande finns delar av den som är för dyra och för dåliga.</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-10-08 13:35:48"
  }
}