{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:224 om stärkt äganderätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d7b910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "7",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är fascinerande att höra en debatt där man utgår ifrån medvetna missförstånd. Vad jag gjorde i mitt förra inlägg var att problematisera äganderätten. Jag sa att man inte kan säga att ägande är det enda intresset som finns i samhället utan att det även finns andra samhällsintressen. </p><p>Jag exemplifierade detta med till exempel stora investeringar som vi behöver göra: Vi måste kunna bygga vägar, och vi måste kunna bygga järnvägar. Vi måste ha andra typer av kommunikationer, som telekommunikation etcetera. Jag exemplifierade också med allemansrätten som ett annat viktigt intresse som allmänheten har - vikten av djur och natur och att det finns ett friluftsliv så att människor kan komma ut i naturen. Jag exemplifierade även med stränderna och den strandskyddsreglering som finns. </p><p>När det gäller de utredningar som är tillsatta nämner jag Skogsutredningen, som ska stärka markägarens rättigheter, och artskyddsutredningen, som är på väg att tillsättas och som också ska göra det. Det finns även en särskild strandskyddsutredning som vi har kommit överens med de andra januaripartierna om att genomföra. Vill man diskutera detaljer i den och hur den ska landa tycker jag att man ska ta den diskussionen med det statsråd som har med detta att göra, men den öppnar för större flexibilitet än vad som har funnits tidigare. Det är dock en fråga för det ansvariga statsrådet. </p><p>Det som ligger inom mitt ansvarsområde är hur regleringen ska se ut i grundlagen. Vad jag underströk i mitt förra inlägg är att Socialdemokraterna är ett parti som håller sina löften, och jag skulle säga att det är särskilt viktigt att hålla sina löften när det gäller grundlagsfrågor. </p><p>Jag utgår ifrån att den uppgörelse om grundlagen i dess helhet som vi en gång gjorde med Per Unckel, Moderaterna och alla andra partier som då satt i den här kammaren - en uppgörelse som trädde i kraft så sent som 2011 - fortsätter att gälla. Vi kan nämligen inte ha en situation där Moderaterna lämnar uppgörelse efter uppgörelse. Ni lämnade decemberöverenskommelsen, ni lämnade energiöverenskommelsen och ni lämnade migrationsöverenskommelsen. Ni ville inte ens fullfölja gängsamtalen, och ska ni nu lämna även grundlagsutredningen och grundlagsöverenskommelserna är vi snart i ett läge där ett handslag från Moderaterna inte längre räknas. Då blir det som att skriva i vatten när man kommer överens med Moderaterna, och jag hoppas att ni inte ska försätta ert parti i en sådan situation.</p><p>Detta byggs även på med en retorik som går ut på att äganderätten är hotad och att det är en problematik när det gäller myndigheterna. I så fall tycker jag att man ska ta den diskussionen inte i grundlagsfrågorna utan när det gäller instruktionerna till myndigheterna och hur de ser ut. Då får man ta den diskussionen. Jag kan dock konstatera att de lagändringar vi nu utreder kan görs inom ramen för grundlagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag delar inte uppfattningen att äganderätten är hotad. Talar vi ägande finns det enligt min uppfattning helt andra frågor som man egentligen borde diskutera. Det stora problemet med ägandet just nu är inte att äganderätten är hotad utan att ägandet är så förtvivlat dåligt fördelat att vissa människor äger oerhört stora tillgångar medan andra människor äger väldigt lite. Den diskussionen borde vi föra i stället, det vill säga: Hur ser vi till att öka jämlikheten, totalt sett?</p><p>När ni i Moderaterna avskaffade förmögenhetsskatten för, vad är det nu, lite drygt tio år sedan avskaffade ni även registreringen av alla förmögenheter. Vi vet alltså inte ens hur förmögenhetsfördelningen ser ut i Sverige. Det borde vi tala om i stället, tycker jag, för ägandets fördelning är ett mycket större problem än just den här frågeställningen.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710224",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:34"
  }
}