{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Elmarknadsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "881e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag noterade inga tydliga frågor, men jag kan resonera lite kring det som Lotta Olsson pratade om.</p><p>Som av en händelse besökte jag också en datahall i norra Sverige. Jag har samma bild - att det är bra att datahallar öppnar i just Sverige, för vi har bra och mycket el. Det är positivt. Jag vill dock återigen inskärpa att bilden av mer elproduktion inte är särskilt korrekt. Jag vill understryka att det är under den tid som regeringen har suttit vid makten som elöverskotten har ökat allteftersom. Överskotten har dessutom ökat när ny vind kommit in i systemen. Under alliansregeringen, när Moderaterna satt vid makten, var vi nettoimportör under några år, och det är väldigt illa. Men under den tid som regeringen har styrt har vi ökat överskotten av el.</p><p>Det skulle tarva en helt egen debatt om vi ska gå igenom den tyska energiomställningen, men bara så att det är tydligt: Utsläppen inom det tyska elsystemet har minskat med 30 procent. Detta är fakta och går inte att ifrågasätta. Jag vet att det är högerns favoritargument att säga att den tyska energiomställningen har varit katastrofal, men det är helt enkelt inte sant att utsläppen har ökat, som vissa påstår. Utsläppen inom elsystemet har minskat med 30 procent i Tyskland.</p><p>Sedan är ju inte jag ansvarig för det tyska elsystemet. Jag hade inte gjort som de tyska politikerna. Delar av det hade jag kopierat rakt av - jag tycker att det är briljant politik - men jag står naturligtvis inte bakom allt. Som sagt: I det tyska elsystemet har utsläppen minskat med 30 procent.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H701NU10",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:35:17"
  }
}