{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:206 om svarttaxi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9bdb98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "99",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att det är intressant att de båda moderata riksdagsledamöterna nu undviker att med ett enda ord berätta varför de ställer sig bakom en motion om att vi ska främja delningsekonomin. Det skulle vara intressant att höra på vilket sätt Lars Beckman tar sitt ansvar för den taxiverksamhet som bedrivs olagligt via sociala medier. Skulle den verksamheten försvåras om den moderata motionen hade gått igenom? Motionen handlar om att främja delningsekonomin och möjligheten att använda privata bilar för taxitjänster. Är det ett sätt som beivrar eller underlättar för illegal taxiverksamhet såväl i Gävleborg som i övriga landet? Det gäller att ta ansvar också på den plats man har i riksdagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller utredningen är det ingen tvekan om att det handlar om effektivare kontroller av yrkestrafiken. Det gäller lastbilstrafiken. Det gäller busstrafiken. Det gäller taxitrafiken, och det nämns i utredningsdirektivet. Utredaren ska under utredningstiden också samråda med såväl Taxiförbundet som andra aktörer. Detta görs naturligtvis för att man ska kunna beivra illegal verksamhet och säkerställa bättre kontrollmöjligheter.</p><p>Men när det gäller just polisens verksamhet får Mattias Karlsson vända sig till justitieministern och formulera frågan så att de jurister som bestämmer var frågorna ska hanteras, utan statsrådens inblandning, kan se till att den kommer till rätt departement.</p><p>Vi ska komma ihåg en sak: Jag tror inte att vi är oense här. I grunden tror jag inte att någon av oss, oavsett vilket parti vi representerar, tycker att det är okej att seriösa företagare, oavsett om det handlar om åkeriföretag eller taxinäring, drabbas av osund konkurrens. Ingen gillar tanken på att man försöker bedriva taxiverksamhet genom att rigga grupper på Facebook och kalla det taxi. Det innebär en risk för dem som anlitar tjänsterna. De kan råka ut för brott, bedrägerier och annat.</p><p>Vi måste hjälpas åt. Inte minst måste myndigheterna samordna sina verksamheter för att komma till rätta med detta, oavsett om man använder ny teknik och sociala medier eller om man använder gammal teknik med illegala skyltar eller vad man nu hade förr i tiden. Det viktiga är att myndigheterna har uppdraget att samordna sina insatser, att de har resurser att göra det och att vi följer efter med lagstiftning, precis som vi gjorde med den proposition som vi lade på riksdagens bord.</p><p>Det viktiga är att den politiska signalen från partierna i Sveriges riksdag är entydig om att vi inte accepterar detta.</p><p>Mattias Karlsson får nu en sista chans att svara för den motion som Moderaterna har väckt i riksdagen med anledning av den proposition som jag lade fram. Kommer det att främja den legala taxiverksamheten om man underlättar för delningstjänster och för att utföra taxitjänster i privata bilar? Är det rätt väg att gå när det gäller en verksamhet som har varit så pass avreglerad att det blir svårt för seriösa åkare att få en bra förtjänst för de tjänster de utför? Är det inte så att vi behöver öka kontrollen och försvåra möjligheten för olaglig taxiverksamhet samt se till att skapa bättre ordning inom yrkestrafiken, såväl taxinäringen som andra delar av yrkestrafiken?</p><p>Jag ser fram emot Mattias Karlssons svar.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710206",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:39"
  }
}