{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "79fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "16",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Emil Källström kan kalla det här ingångsavdraget vad som helst. Men det är ineffektivt, kommer inte att öka sysselsättningen och är på ren svenska svindyrt. På ett par år kommer det att kosta skattebetalarna 6 miljarder kronor och inte leda till fler jobb. Det är ingen generell skattesänkning. Det kommer att träffa vissa arbetsgivare som anställer till exempel elever som går ut gymnasiet med toppbetyg och får jobb en sommar. De ungdomarna får jobb ändå.</p><p>Jag tycker att Centerpartiet borde komma hem till den borgerliga familjen, sätta sig tillsammans med mig och andra, med oss i Moderaterna, och diskutera en skattereform som på riktigt gynnar entreprenörskap, företagande och jobb. Sverige behöver en sådan reform, för Sverige har nu lägst tillväxt per capita i hela EU. Centerpartiet stöttar en regering som låter detta ske och håller till och med denna regering under armarna. Centerpartiet stöttar en regering som bidrar till en sjunkande tillväxt, som inte upprätthåller tryggheten och som inte ser till att välfärden får de resurser den behöver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden</p><p>Centerpartiet röstade nej till Moderaternas och Kristdemokraternas budget i höstas. Där sänkte vi skatten för alla som jobbar och för alla pensionärer. Vi sänkte också skatten för alla företag som har en äldre anställd, vilket vi vet är effektivt. Jag vet inte om jag tycker att din logik funkar, Emil Källström.</p><p>Jag kommer alltid att stå upp för borgerlig politik, och borgerlig politik är att se till att man använder skattebetalarnas pengar på bästa sätt och sänker skatter på jobb och företagande generellt. Det kommer jag alltid att göra. Men ingångsavsdraget är dålig politik, och det är inte borgerlig politik. Det är centerpolitik.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H701FiU49",
    "replik": "Y",
    "systemdatum": "2020-04-08 16:19:00"
  }
}