{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b42239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi kristdemokrater har en reservation, nr 4, som jag börjar med att yrka bifall till.</p><p>För varje besök av någon äldre släkting eller vän som vi av hänsyn måste avstå från för att skydda våra äldre och sköra under denna pandemi kan vi ju ringa två eller tre samtal. Jag har verkligen försökt spendera mer tid i telefon än någonsin tidigare i mitt liv, för ofrivillig ensamhet är någonting som inte är bra. Vi vet att det är en lika stor riskfaktor för att dö i förtid som rökning. Vi kristdemokrater har gång efter gång lyft fram detta med ofrivillig ensamhet.</p><p>Nu under pandemin är det många fler som har blivit isolerade. Som präst och församlingsherde vet jag efter mina många besök ute bland församlingens äldre medlemmar hur viktigt det är att vi inte bara fokuserar på den ekonomiska politiken; om vi har ambitionen att skapa ett samhälle där våra äldre ska känna sig trygga och ha en värdighet är det andra delar som måste in i ekvationen.</p><p>I Storbritannien har man inrättat en intressant ministerpost - mot ensamhet. I Sverige har det, om man undantar våra kristdemokratiska försök att lyfta fram denna fråga, varit tyst. Men kanske kan frågan aktualiseras när vi väl har tagit oss igenom covid-19 och återgår till ett mer normalt liv.</p><p>Den kris som vi just nu arbetar oss igenom visar att banden mellan oss människor är viktiga. Den som saknar dessa band blir verkligen isolerad. Den där nånannanismen, det vill säga vår statsindividualism som vi har praktiserat här i Sverige och där vi har försökt lösgöra oss från band till varandra - jag tar ansvar för mig själv och någon annan får ta ansvar för dig - är den absolut bästa möjliga jordmånen för ofrivillig ensamhet. Jag vill se ett Sverige där vi förstår att uppgiften att sträcka fram en hjälpande och/eller välkomnande hand är din och min, inte någon annans.</p><p></p><p>Någon kanske invänder att politiken inte kan skapa relationer, gemenskaper eller medmänsklighet för att på det viset motverka ensamhet. Nej, men politiken spelar en stor roll för förutsättningarna. Ett första och helt avgörande steg för att vi ska kunna rätta till problemet är naturligtvis att vi erkänner att ofrivillig ensamhet <em>är</em> ett problem. Sedan tror jag att det finns en rad olika saker vi kan göra inom politiken. Framför allt menar jag att vi ska stödja civilsamhället. Vi gör ett enormt misstag om vi tror att vi kan ersätta civilsamhället med det offentliga. Det är i civilsamhället vi möts. Det är där vi delar värderingar. Det är där kärlek, omtanke och ansvar föds. Det är där framtidstron skapas.</p><p>Det är därför vi kristdemokrater vill stötta föreningar, kyrkor och samfund som skapar besöksgrupper för kontakter med våra ensamma äldre. Vi vill att alla kommuner, precis som i Danmark, ska åläggas att erbjuda äldre över 80 år ett samtal där de äldre får möjlighet att berätta om sin situation. Det ger dessutom kommunerna chansen att upptäcka behov i tid och informera om vad kommunen men också frivilligorganisationer kan göra.</p><p>I vår reservation visar vi hur vi vill utforma ett seniorvänligt pensionssystem. Vi kristdemokrater har länge varit drivande för att skapa bättre ekonomi för våra pensionärer. Under alliansregeringen mellan 2006 och 2014 var vi med och sänkte skatten på pensioner fem gånger. Därutöver höjde vi bostadstillägget för pensionärer tre gånger.</p><p>Vi har i Pensionsgruppen nyligen fattat beslut om höjd garantipension och höjt tak i bostadstillägget. Tillsammans med Moderaterna avvecklade vi kristdemokrater den särskilda löneskatten för äldre, som infördes av regeringen. Det var en extraskatt som man hade för att anställa seniorer som både kan och vill arbeta längre, exempelvis som sjuksköterskor, barnskötare, hantverkare och så vidare.</p><p>Vårt arbete för ett bättre pensionssystem kommer oförtrutet att gå vidare. Pensionsgruppen måste ta ansvar för att leverera ett hållbart och långsiktigt pensionssystem. Därför instämmer jag med det som Solveig Zander från Centerpartiet sa om pensionstillägget. Det har vi varit med och fattat beslut om, men det är en parentes. Det ska sedermera bort. Vi ska finansiera hållbara och bra pensioner inom pensionssystemet. De ska inte vara en del av statens budget. Vi ska prioritera de äldres situation, och inte bara när det börjar bli dags för valrörelse.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H701SfU19",
    "replik": "N",
    "systemdatum": "2020-05-19 15:52:25"
  }
}