{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d337759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! I dag debatterar vi ett otroligt viktigt beslut som ska tas om ett fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan</p><p>Det handlar om att ställa en svensk väpnad styrka till förfogande i Afghanistan fram till den sista december 2020. Det handlar om att skicka svenska soldater till ett land i krig. Det handlar om ett svenskt styrkebidrag om högst 50 personer på plats. De ska ge råd till och utbilda afghanska säkerhetsstyrkor. Jag beundrar deras styrka, mod och proffsighet.</p><p>Herr ålderspresident! Situationen i Afghanistan är svår. Hotbilden mot den svenska styrkan är fortfarande hög, och det finns risk att den svenska personalen utsätts för väpnat våld. Därför är det viktigt att det fortlöpande görs hot- och riskbedömningar för insatsens personal och att Sverige är i kontinuerlig dialog med Nato, men även med USA och andra länder som deltar i RSM, om situationen i landet och förutsättningarna för insatsen.</p><p>Det står i betänkandet att regeringen framhåller i propositionen \"att Sveriges bidrag till RSM är förhållandevis litet sett till insatsens samlade bemanning\". Det står vidare: \"Möjligheten att utvärdera det svenska bidragets effekt på den samlade säkerhetsutvecklingen och dess roll i den totala utbildnings- och rådgivningsinsatsen är därför begränsad.\"</p><p>Herr ålderspresident! Ett problem som vi ser, och som är viktigt att lyfta fram, är just situationen för kvinnor i Afghanistan. Där går utvecklingen verkligen åt fel håll. Insatser som vi gör måste vara effektiva. Bara för att våra soldater är utbildade inom resolution 1325 betyder det inte att afghanerna per automatik förändrar sig. Kanske kan man skruva på insatsen något?</p><p>FN rapporterar i fråga om civila offer under första halvåret 2019 att det dödats 144 kvinnor och 327 barn - på ett halvår! Vidare får vi rapporter om att antalet attacker mot internationella organisationer och biståndsarbetare är fortsatt högt.</p><p>Det sägs att flickor går i skolor i byarna, men i städer verkar det vara mycket strängt. När Expressens Magda Gad rapporterar från Wardak får vi veta att inte en enda kvinna syns till på skolan där. Rektorn säger: Tyvärr har vi inga flickor här eftersom miljön inte är anpassad för dem. Det finns skolor upp till sjätte klass i byarna. Där undervisas de i moskéer, och där får de vara ostörda.</p><p>I provinsen Wardak har, enligt The Asia Foundation, bara 1 procent av kvinnorna en inkomst, trots så många år av biståndsinsatser. Visst borde vi, herr ålderspresident, kunna bättre? Även kvinnor ska ha rätt till sitt eget liv och frihet att själva bestämma och leva som de vill.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:19"
  }
}