{
  "anforande": {
    "dok_hangar_id": "5044836",
    "dok_id": "H70925",
    "dok_titel": "Protokoll 2019/20:25 Torsdagen den 24 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "25",
    "dok_datum": "2019-10-24 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Tidsplan för lagförslag om tillträdesförbud",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "1aea9a67-2106-ea11-9126-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Ebba Busch Thor (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I veckan talade jag med Mikael Ovrell, som driver en närbutik i Kortedala. Han är handlare, precis som sin far och farfar före honom. Familjen har drivit butiken sedan 1952. Men Mikael har funderat över att lägga ned. På bara några år har brotten fullkomligt exploderat i omfattning. När det var som mest kunde det vara sex till sju incidenter om dagen i hans butik.</p><p>Mikael har blivit hotad och trakasserad, och hans personal har blivit hotad och attackerad. Personalen har trakasserats. För vad? För att de säljer potatis, falukorv och närproducerade tomater till dem som bor i närområdet.</p><p>En man som Mikael känner igen väl är dömd sex gånger för stölder enbart i just den butiken. Efter den senaste domen tog det bara tolv timmar innan han var på plats i butiken igen.</p><p>Med ett tillträdesförbud skulle handlaren kunna ringa polisen direkt när en känd kriminell går in genom butiksdörren. Ett lagförslag finns färdigt. Det var remitterat och klart i mars. Även om frågan redan har ställts tidigare, vill jag ändå ställa frågan igen. Vad är det som gör att ett sådant förslag om tillträdesförbud inte kan presenteras före jul?</p><p></p><p>En del av invändningarna har handlat om rörelsefriheten och den fria rörligheten, men vad händer när man värnar den fria rörligheten för kriminella mer än hederligas äganderätt och rätt till fri rörlighet? Vad är det som gör att det är omöjligt för regeringen att presentera ett skarpt förslag till riksdagen före jul?</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "H7C120191024sf",
    "replik": "N",
    "systemdatum": "2019-11-13 15:26:03"
  }
}