{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:122 om otryggheten i Malmö efter de senaste skjutningarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "18607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "73",
    "talare": "Lars Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! De senaste årens mycket gradvisa och förutsägbara eskalering av våldet i Malmö har nu nått helt oacceptabla nivåer. Det har inte smugit sig på försiktigt och under radarn såtillvida att man kan hävda att man inte såg det komma eller skylla på vad som blivit regeringens ledord: \"Vi har varit naiva.\" Jag, och många med mig, har absolut inte varit naiva.</p><p>Jag är uppväxt i Skåne, inklusive Malmö i många år, samt har varit bosatt i diverse grannkommuner ett stort antal år. Jag hade dock ett ganska stort avbrott, då jag år 1981 beslöt mig för att ta ett år i utlandet som utbytesstudent. Lite visste jag då att detta år till slut skulle bli ett äventyr på hela 28 år utomlands, innan jag blev en så kallad hemvändare år 2009.</p><p>För att återuppleva gamla minnen tog jag pappas gamla rostiga cykel och gav mig ut i stan för att besöka alla ställen som jag hade så kära minnen från. Det blev, minst sagt, ett näst intill obehagligt uppvaknande. Ett av dessa minnen var när jag vintertid brukade åka pulka på Holmabackarna med kompisar som bodde i området. Jag kan säga att den kulturkrock jag kände relativt omgående under min cykeltur snarare var en chock än endast en krock.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Inom vissa utvalda områden i Malmö i dag känns det inte som om man är i Sverige över huvud taget. Må så vara att 28 år är en ganska lång period i en enskild människas liv, men i ett historiskt perspektiv, i ett samhällsperspektiv, är det en väldigt kort period. De helt otroligt omvälvande förändringar som min gamla hemstad har genomgått på så pass kort tid är minst sagt slående. Stora delar av Malmö präglas i dag av för mig främmande klädkoder, ofta kvinnoförtryckande sådana, och skyltar som jag inte förstår mig på eller kan läsa. Vissa torg är som scener hämtade ur en främmande film. </p><p>I takt med att dessa områden på rekordtid har förvandlats från arbetarområden - områden med knegare, alltså vanliga arbetare - till så kallade utsatta områden, som numera domineras av diverse invandrargrupper, har även bidragsberoendet ökat markant och likaså arbetslösheten och våldet. Under min cykeltur ifrågasatte jag vilka politiker som på ett par decennier kunde tro att detta skulle sluta väl. </p><p>Denna cykeltur blev ett startskott för mig in i politiken. Efter några veckors lusläsande av samtliga partiers plattformar och valmanifest blev jag sverigedemokrat, mindre än 90 dagar efter min hemkomst till Sverige efter 28 år utomlands. Det fanns ingenting att vara naiv om. Verkligheten stirrade mig bokstavligen i ansiktet. </p><p>Det som jag finner mest oroväckande nu när regeringen på ett halvår ska knäcka brottsspiralen, som det heter, är den envisa inställningen att en stor invandring absolut inte har någonting med ökad brottslighet att göra. Att inte våga eller kunna erkänna detta faktum menar jag inte bara är naivt utan långsiktigt rent destruktivt. Man har helt enkelt inte ens lyckats göra en korrekt analys av underliggande orsaker. </p><p>Fru talman! Några av minister Dambergs kollegor har varit helt öppna med att det självklart inte finns något samband mellan höga nivåer av migration från mycket främmande kulturer och ökad kriminalitet. </p><p>Min fråga blir således: Är detta en ståndpunkt som delas inte bara av statsministern och partisekreteraren utan även av minister Damberg?</p>",
    "intressent_id": "0254021157518",
    "rel_dok_id": "H710122",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:58"
  }
}