{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Fastighetsrätt, Bostadspolitik och Planering och byggande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e256f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Jon Thorbjörnson (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Fastighetsrätt, Bostadspolitik och Planering och byggande</p><p>Fru talman! Ledamoten Larry Söder frågade om blandade upplåtelseformer i olika bostadsområden. Det är ju jättetrevligt att ha olika upplåtelseformer i olika bostadsområden. Problemet blir, lite grann, när man bara fokuserar på det som man kallar utanförskapsområden, där det finns många hyresrätter. Man pekar ut dessa områden som de områden som har alla problem. Det finns ju andra områden där man inte har blandade upplåtelseformer. Där finns det väl också en poäng i att bygga så att vi har blandade upplåtelseformer överallt och inte bara bygger stora, fina villor?</p><p>Emma Hult talade tidigare om att en del av oss bor större och större för varje år medan andra bor trängre och trängre och om att detta skiljer sig åt i olika bostadsområden. En lika viktig poäng är att det även i kommuner som Kungsbacka, som både jag och Larry kommer från, och Djursholm, eller i vilken kommun som helst som har stora, fina villaområden, behövs blandade upplåtelseformer. Men det talar vi aldrig om. Vi talar aldrig om att vi ska ha ut hyresrätter också i dessa områden.</p><p>Har vi en stark allmännytta i varje kommun, vilket är ett förslag från Vänsterpartiet som kan se till att det finns bostäder för alla i alla kommuner, är det bra för alla, oavsett inkomst.</p>",
    "intressent_id": "0272006117024",
    "rel_dok_id": "H701CU13, H701CU10, H701CU16",
    "replik": "Y",
    "systemdatum": "2020-06-11 15:44:31"
  }
}