{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:82 och 84 om strandskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c6ec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det har ställts många frågor till statsrådet, och jag har full förståelse för att hon kanske inte förmådde anteckna och besvara samtliga. Men problemet är att statsrådet inte ens besvarade frågan som min interpellation gällde och som jag inledde mitt första anförande med att ställa. Dessutom upprepades denna fråga därefter av Lars Beckman. Frågan var: Vill regeringen på totalen öka byggandet i strandnära lägen eller inte? Det vore mycket klargörande om vi kunde få ett svar på denna fråga. Det som vi alla som bryr oss om denna fråga är intresserade av är målkonflikten, alltså att skydda sammanhängande kustremsor som i dag inte är bebyggda ställt mot att öka möjligheterna att bygga på landsbygden. Det är nämligen på landsbygden som de orörda kuststräckorna finns. </p><p>Fru talman! Här blir man varse vad som egentligen är problemet: Miljöpartiet vill inte att det ska ges möjlighet att bygga mer. </p><p>Läser man i kommittédirektiven står det: Orörda kuststräckor är ovanliga. Längs 13 procent av landets totala insjöar och kuststräckor finns det byggnader inom 100 meter. </p><p>Detta innebär att det vid majoriteten av alla kuststräckor i Sverige inte finns någon bebyggelse över huvud taget. Dessa kuststräckor vill regeringen ge ett starkare skydd i och med denna utredning. Det är det som blir så snett och så fel. </p><p>I till exempel mitt hemlän Dalarna har vi alltså, utslaget per hushåll, en halv kilometer strand vardera. Nu bor inte alla Dalarnas invånare vid en kuststräcka, utan man bor samlat i städer. Det betyder att det kanske är bara en promille av vår befolkning som faktiskt bor sjönära. Den absoluta merparten av alla kuststräckor i mitt hemlän är alltså obebyggda i dag och ligger på landsbygden. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om man läser detta kommittédirektiv som det är skrivet framgår det att dessa kuststräckor ska omfattas av ett starkare skydd därför att de i dag är obebyggda och obrutna. </p><p>Vi vill ha svar från miljöministern: Vilket av dessa två kontradiktoriska mål är det som ska övertrumfa det andra? Vilket mål är det som gäller? Det är denna målkonflikt som regeringen vägrar lösa, och det är denna målkonflikt som i dag lägger en våt filt över möjligheten till landsbygdsutveckling. Detta försöker man nu skjuta framför sig därför att man inte kommer överens inom regeringen om vad som egentligen är viktigt. </p><p>Fru talman! Om jag får vädja till statsrådet att bara svara på en fråga är det: Vill statsrådet att byggandet i sjönära lägen ska öka utifrån dagens nivå?</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H7C120191112ip",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:49"
  }
}