{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Järnvägs- och kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cea1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag är fullt medveten om hur trevligt det skulle vara om vi hade lite mer järnväg och mer plats på den. Jag kommer nämligen från en del av landet där vi aldrig i någon större utsträckning fick ta del av stambanorna.</p><p>Där jag bor, i industrikommunen Valdemarsvik på ostkusten, byggde man inte för tåg. Man byggde smalspår till Norrköping. Och även om vi skulle önska att vi hade en stor järnväg där påverkas vi än i dag av de beslut som fattades på 1800-talet.</p><p>Jag tror inte att det finns något parti i riksdagen som skulle vilja bygga så många nya stambanor att vi skulle kunna fasa ut de vägburna transporterna. De kommer att vara oerhört viktiga för jobb och tillväxt i hela landet under överskådlig framtid.</p><p>Då är det såklart också avgörande att vi inte bara tittar på ett eller två trafikslag utan faktiskt tar oss an den stora utmaningen att växla om den vägburna trafiken och se till att få ned klimatutsläppen så långt det bara går.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägs- och kollektivtrafikfrågor</p><p>Precis som jag sa tidigare tycker jag dock inte att detta behöver stå emot att vi också ser behovet av att öka kapaciteten på svenska järnvägar. Det handlar om nya stambanor, men det handlar också om att göra insatser av mindre karaktär i hela landet. Det handlar om att se till att vi får nya växlar och nya vändspår på plats i Småland, och det handlar om att vi behöver bygga ut Norrbotniabanan.</p><p>Vi ska inte bara välja <em>ett</em> verktyg i verktygslådan. Det är den syn som jag har fört fram och som Centerpartiet står för.</p><p>Vad gäller satsningarna i transportplanen och om vi förhandlar tillräckligt bra skulle jag såklart önska att vi var några centerpartister till runt förhandlingsbordet. Är det så att Jens Holm håller med mig i den saken kan han väl lägga ett gott ord för oss i nästa valrörelse så att kommande regeringar kanske har lite fler centerpartister runt förhandlingsbordet.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H701TU15",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:55"
  }
}