{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6a97df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "129",
    "talare": "Beatrice Ask (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Med tanke på hur förkyld Roger Richtoff är borde jag kanske vara snäll och låta bli att begära replik. Men tack för de vänliga orden! Jag vet inte vad vi har när det gäller vin som vi inte har berättat för de andra, men alla ledamöter är välkomna till Sörmland. Vi har mycket att diskutera och mycket att visa upp framöver.</p><p>Jag begärde replik angående diskussionen om resurser och budget. Roger Richtoff påstod att det tillskott som vi lägger för nästa år är någonting som vi tar bort sedan. Nej, det gör vi inte. Man ska veta att de 84 miljarderna kan behöva räknas upp; det går inte att vara helt träffsäker på femårsperioden när man räknar upp det hela.</p><p>Vi menar allvar med den satsning som vi påbörjar redan i år med en förstärkning vad gäller försvaret mot cyberattacker och it-trygghet och det som ligger på MSB:s verksamhetsområde. Jag tror att krisberedskapen behöver höjas. Vi såg i resultatet av den budget som vi fick för innevarande år att man kunde använda pengarna väldigt väl. Man kunde utöka de regionala resurserna för brandbekämpning och mycket annat, så det fanns en hel del som var väldigt bra och som kunde förverkligas tack vare att det kom resurser. Det kommer inte att tas bort; så enkelt är det.</p><p>När det gäller Försvarsberedningens arbete har vi varit överens i beredningen i många delar. Däremot var det lite märkligt att Sverigedemokraterna valde att sitta kvar när Socialdemokraterna inte ville stå upp för de ekonomiska bedömningar vi hade gjort.</p><p>Jag kan säga som en passus att Hans Wallmark naturligtvis gärna hade varit här och deltagit i debatten, men han är med riksdagens parlamentariska Natodelegation på ett viktigt möte och är därför inte här i dag. Jag kan försäkra Roger Richtoff om att Moderaterna är eniga bakom uppslutningen vad gäller Natofrågan.</p>",
    "intressent_id": "0262017901513",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:58:25"
  }
}