{
  "anforande": {
    "dok_hangar_id": "5062664",
    "dok_id": "H709131",
    "dok_titel": "Protokoll 2019/20:131 Onsdagen den 3 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "131",
    "dok_datum": "2020-06-03 00:00:00",
    "avsnittsrubrik": "Ett förenklat förfarande vid vissa beslut om hemlig avlyssning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c0a458c8-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar ärendet om ett förenklat förfarande vid vissa beslut om hemlig avlyssning. Precis som föregående talare beskrev det är detta ett arbete som är nödvändigt mot bakgrund av den samhällsutveckling som vi har haft och som vi fortfarande har. De kriminella nätverken och gängen existerar på ganska goda villkor i vårt land. Det är därför motiverat att man inom politiken flyttar fram positionerna för att enklare kunna sätta dit personer och binda dem vid de brott som gängen begår.</p><p>Sverigedemokraterna har länge haft en annan syn på jämvikten mellan det integritetskränkande intrånget som hemliga tvångsmedel utgör och effektiviteten som rättsstaten måste ha för att kunna bekämpa dessa brott. Skiljelinjen mellan Sverigedemokraterna och den rödgröna regeringen har varit ganska tydlig. Vi har i många frågor förespråkat mer långtgående åtgärder för att man ska kunna sätta dit gängen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett förenklat för-farande vid vissa beslut om hemlig avlyssning</p><p>Det handlar exempelvis om den sänkta gränsen för när hemliga tvångsmedel får användas. Regeringen har här en stelbent syn vad gäller balansen mellan integritetsintrånget å ena sidan och samhällets förmåga att bekämpa brotten å andra sidan.</p><p>Det handlar också om när man får använda överskottsinformation. Vi har haft synpunkter på detta. Rättsvårdande myndigheter kan sitta på bevis för väldigt integritetskränkande sexualbrott genom de hemliga avlyssningar som man har gjort. Men de får inte använda den här bevisningen för att sätta dit personer för dessa brott.</p><p>Vi tycker, fru talman, att regeringen alltid har gjort en avvägning till förmån för de kriminella gängen i valet mellan integritetsintrång å ena sidan och samhällets förmåga att bekämpa brott å andra sidan. Jag tycker mig se att vi har fog för vår kritik när man kan se att de kriminella gängen lyckas flytta fram sina positioner, trots exempelvis Operation Rimfrost som nu har pågått i ett halvår.</p><p>Som tidigare talare också tog upp finns i betänkandet en reservation som tar fasta på vad remissinstanser som Polismyndigheten, Tullverket och Säkerhetspolisen har angett. De vill att man ska kunna knyta beslutet om hemliga tvångsmedel till en person i stället för till ett telefonnummer, en adress eller liknande. Skälet är att man vill göra det enklare för rättsvårdande myndigheter att agera mot de kriminella miljöerna.</p><p>Sverigedemokraterna är mot bakgrund av detta beredda att gå de remissinstanser som har yttrat sig i denna riktning till mötes på den här punkten. Därför, fru talman, yrkar jag bifall till reservationen i betänkandet.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H701JuU21",
    "replik": "N",
    "systemdatum": "2020-07-03 11:30:40"
  }
}