{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c82e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag måste börja med att gratulera Marie-Louise Hänel Sandström till att ha gjort slut med CSN och ha betalat tillbaka studiemedlen. Själv ser jag varje månad fram emot att få betala tillbaka ganska många tusenlappar till CSN. Det känns trots allt ganska fint att få göra det, även om det är tråkigt just i betalningsögonblicket.</p><p>I Sverige har vi ett brett och generöst utbildningssystem och ett brett och generöst studiemedelssystem. Ingen ska behöva avstå från studier för att de inte har råd. Alla ska ha en reell möjlighet att studera på högskolor, universitet eller yrkeshögskolor men också på komvux, folkhögskolor och på gymnasienivå för dem som behöver det.</p><p>Det är viktigt att studiemedelssystemet är enkelt att förstå. Det ska vara likvärdigt men också flexibelt. Likvärdigheten är viktig. Vi bör inte använda studiemedelssystemet för att rikta studenter mot olika utbildningar.</p><p>Flexibiliteten är viktig för att möta studenter med olika behov. Det gäller både utbetalningen och återbetalningen. Studenter med barn kan till exempel få tilläggsbidrag, och har man särskilda skäl kan man få återbetalningen helt eller delvis uppskjuten under en viss tid. Det är också viktigt att inte försätta studenterna i onödigt höga skuldsituationer. Den ansvariga myndigheten CSN har en viktig uppgift att följa studenternas ekonomiska situation.</p><p>Myndigheten ska också följa den sociala situationen hos de studerande. Nu får CSN ett tilläggsuppdrag i regleringsbrevet att från årsskiftet, i den här uppgiften, särskilt fokusera på studenternas psykiska hälsa. Vi vet att den psykiska ohälsan i dag är orimligt hög bland studerande. Detta uppdrag kommer samtidigt som regeringen har startat en utredning kring studenthälsans likvärdighet på de olika lärosätena. Regeringen prioriterar studenternas hälsa, särskilt den psykiska hälsan, och det är väldigt bra.</p><p>I regleringsbrevet får CSN också i uppdrag att sprida kunskap om studiestödet för att nå grupper som annars inte hade valt att studera. Vi behöver utbildning i hela landet, och vi behöver arbeta för en breddad rekrytering - om inte annat för att klara kompetensförsörjningen för framtiden i hela landet. Självklart handlar det också om att vi ska ha ett demokratiskt utbildningssystem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Fru talman! Att arbeta vid sidan av heltidsstudier kan vara ett sätt att dryga ut inkomsterna eller kanske inleda ett tidigt sparande. Det är bra. Det leder också till att studenterna redan tidigt får en koppling till arbetsmarknaden. Men vi vet också genom utredningar, och jag ser det själv som universitetslärare, att arbete vid sidan av studierna många gånger riskerar att distrahera de studerande från huvuduppgiften, alltså studierna. Därmed sänks resultaten och genomströmningen på utbildningarna, och kanske sänks också kvaliteten.</p><p>Vi bör därför inte ta bort fribeloppsgränsen, vilket föreslås i någon motion. Tvärtom finns det skäl att arbeta vidare med att utveckla fribeloppet. I studiemedelsutredningen från 2018 - <em>Studiemedel för effektiva studier</em> - finns ett intressant förslag om ett åldersdifferentierat fribelopp, som syftar till att snabba upp studietakten med lägre fribelopp för yngre studenter och möjliggöra fortbildning och omställning med högre fribelopp för äldre studenter.</p><p>Det blir alltså en avvägning mellan att öka genomströmningen å ena sidan och att främja arbetslivskontakter och studier högre upp i åldrarna å andra sidan. På så vis främjar vi också det livslånga lärandet, som är så viktigt.</p><p>Regeringen har fler åtgärder för att främja det viktiga livslånga lärandet, och jag ska nämna två.</p><p>För det första har regeringen nyligen utrett ett förslag om höjd ålder för studiemedel. Tillsammans med Centerpartiet och Liberalerna föreslår vi en generell höjning med fyra år. Rätten till studiemedel höjs från 56 till 60 år, och nedtrappningen i lånedelen och återbetalningen följer efter med motsvarande åldersgränser.</p><p>För det andra har vi i budgeten för 2020 beslutat om ett särskilt stöd för personer mitt i arbetslivet att fortbilda sig. Det är ett stöd som möter kraven från en snabbt föränderlig arbetsmarknad där exempelvis digitalisering, automatisering, maskininlärning och artificiell intelligens kommer in. Behoven av att vidareutbilda sig för nya eller mer kvalificerade uppgifter kommer helt klart att öka på arbetsmarknaden.</p><p>Vi kallar det här särskilda studiestödet för utvecklingstid. Detaljerna håller just nu på att utarbetas på ansvarigt departement, men stödet är tänkt att riktas till dem som har varit ute på arbetsmarknaden under många år, kanske med en utbildning som har blivit obsolet efter ett antal år. Det riktas också till dem som inte ser att de skulle ha ekonomisk möjlighet att mitt i arbetslivet studera eller kompetensutveckla sig med CSN-stöd.</p><p>Ett bra exempel på en sådan här fortbildning för personer mitt i arbetslivet är yrkeshögskolan. Yrkeshögskolan har ett väldigt bra track record från tidigare elever och studenter, som i mycket hög utsträckning går vidare till en ny arbetsgivare och mer kvalificerade uppgifter. De lämnar ett arbete som kan bli ett nytt jobb för någon annan och fyller själva en plats i ett bristyrke.</p><p>Studiestöd</p><p>Enligt yrkeshögskolan höjer eleverna sin lön med i genomsnitt runt 10 000 kronor i månaden efter en sådan här utbildning. Men enligt yrkeshögskolan finns också problem, bland annat just det att många inte anser sig ha ekonomisk möjlighet att lämna förvärvsarbetet för studier med vanligt studiemedel. Därför passar utvecklingstiden så bra för exempelvis den här gruppen och yrkeshögskolan.</p><p>Nu har den samlade oppositionen - Vänsterpartiet tillsammans med Sverigedemokraterna, Moderaterna och Kristdemokraterna - tyvärr lagt ett förslag i finansutskottet som slår undan benen för dessa personer. Jag måste säga att jag tycker att det är helt obegripligt. Jag beklagar det, och jag hoppas att vi hittar en lösning så att budgetbeslutet kvarstår och att utvecklingstiden kan starta som planerat redan i höst så att de som behöver den här fortbildningen kan få den.</p><p>Fru talman! Miljöpartiet står upp för det livslånga lärandet och möjligheten att kontinuerligt anpassa sig till en förändrad arbetsmarknad. Med detta vill jag yrka avslag på samtliga motioner och bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H701UbU9",
    "replik": "N",
    "systemdatum": "2020-03-17 16:10:33"
  }
}