{
  "anforande": {
    "dok_hangar_id": "5047835",
    "dok_id": "H70937",
    "dok_titel": "Protokoll 2019/20:37 Fredagen den 22 november",
    "dok_rm": "2019/20",
    "dok_nummer": "37",
    "dok_datum": "2019-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:123 om indragen aktivitetsersättning för unga vuxna med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "32fc3ca6-d11c-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. Jag har skrivit en fråga på detta område som har varit på väg in till statsrådet, efter fallbeskrivningen i <em>Rapport</em> den 11 november om Daniel och alla de andra som det här handlar om.</p><p>Myndigheten Försäkringskassan har i uppdrag att se till att folk kan få hjälp och stöd och sedan en övergång till Arbetsförmedlingen, där de kan få ett arbete på den reguljära arbetsmarknaden. Det är någonting man önskar alla andra, och det är i sig väldigt positivt. Men det är alldeles för få som genom åren har fått denna möjlighet. De skulle kunna ha fått det, och det kunde ha fungerat väl. Detta i sig beror på att det krävs ett antal stödåtgärder för att det ska bli tryggt för individen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har vid olika tillfällen besökt företag som arbetar privat, utanför Arbetsförmedlingen, med att få ungdomar i arbete. De har byggt upp ett rigoröst system där de själva håller i hela stödet och hjälpen och är en backup till företaget för att det ska vara tryggt för individen.</p><p>Det är som sagt många delar som ska fungera. Precis som när alla vi andra söker arbete kan man komma till arbetsplatser där man inte trivs. Det kan ha många olika förklaringar. Det ska också passa med arbetsplatsen, och det tar tid. Det finns kulturer och sådant som vi säger sitter i väggarna när det gäller hur det ska fungera, och eftersom individerna är i en situation där de behöver stöd och hjälp blir det extra angeläget.</p><p>Jag tycker att det är väldigt positivt om dessa ungdomar kan komma ut och få en plats på den reguljära arbetsmarknaden. Dock delar jag Lars Beckmans stora oro för vad detta innebär. Det har ju inte fungerat smärtfritt hittills. Två myndigheter som har två olika tolkningar av arbetsförmågan leder till någonting som man inte önskar. Det finns en väldigt stor oro - och vi kan se att det redan har börjat för 1 500 ungdomar - att man ska hamna mellan stolarna och bli sittande hemma.</p><p>Om dessa ungdomar, som behöver aktiviteter för att komma ut, ska befinna sig i försörjningsstöd med hemmasittande blir de ofta deprimerade - det ligger i det hela - med medicinering och i allra värsta fall kanske självmord som följd när man ser detta kaos i sitt liv.</p><p>Det finns alltså ett jättestort behov av en brygga eller en bro mellan de här myndigheterna. Båda myndigheterna ska ha ett ansvar för att aldrig släppa de här individerna utan ha fokus. Det handlar inte heller bara om en övergång, utan det handlar dels om att man ska kunna få möjlighet att prova ett arbete och att det finns ett uppbyggt system kring det, dels om att kunna ta vägen tillbaka och att det hela tiden ska finnas en trygghet som gör att man som individ mår bra på vägen när detta händer.</p><p>Jag har i dag två frågor till statsrådet. Ser ministern att han är på väg, med tanke på det uttalande som gjorts, mot att införa en sådan här brygga eller bro som skapar denna trygghet på två sidor, så att man kan gå både på ena och på andra hållet och att det följer individen? Då behöver vi ett helt nytt upplägg som privata delar redan har men som Arbetsförmedlingen inte jobbar med.</p><p>Jag vill också fråga, apropå svaret till Lars Beckman, om de stora variationerna i Försäkringskassans utfall. Dessa ska analyseras, men myndigheten själv måste ju göra en analys och titta på vad som gör att de har olika svar. Det tycker jag ligger i myndighetens uppdrag.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H710123",
    "replik": "N",
    "systemdatum": "2019-12-12 12:22:42"
  }
}