{
  "anforande": {
    "dok_hangar_id": "5043283",
    "dok_id": "H70915",
    "dok_titel": "Protokoll 2019/20:15 Fredagen den 4 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "15",
    "dok_datum": "2019-10-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:10 om utredning om ordningsvakter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0884c4db-53f6-e911-9126-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag är ganska lugn. Det är inte det stora problemet. </p><p>Precis som statsrådet säger ska vi inte diskutera Göteborg i sak eftersom det pågår en rättsprocess, men exemplet är illustrativt när det gäller hur olika lagen tolkas. I Göteborg har man gjort ansökningar som är väldigt avgränsade och ändå fått nej. I andra kommuner har man haft generöst tilltagna områden och fått ja. Detta är en del av problematiken.</p><p>Precis som statsrådet är inne på, fru talman, handlar det om våldsmonopolet. Nu har vi fått en situation där våldsmonopolet läggs ut på entreprenad på vissa ställen och på andra inte, och det sker på ett ganska oreglerat sätt. Just därför tror jag att det är viktigt att få till denna lagstiftning.</p><p>Precis som statsrådet är inne på handlar det inte bara om LOV 3-problematiken. Det handlar om väldigt många mer saker. Till exempel bör man titta på om polisen själv ska kunna anlita ordningsvakter. Det är ju det som polischefen i Storgöteborg efterlyser. Det är inte fråga om kommunala ordningsvakter, utan om att polisen själv ska kunna använda ordningsvakterna som ett stöd i sitt arbete, till exempel för att transportera frihetsberövade, bevaka gripna som befinner sig på sjukhus och göra trygghetsskapande insatser på gator och torg.</p><p>Jag tycker att det är positivt att statsrådet säger att de här sakerna ska komma med i utredningen. Jag tror också att det är viktigt att titta på LOV 3-problematiken och - som statsrådet lyfter fram - titta på ordningsvaktsutbildningen. Det är också en paradox som finns i lagstiftningen i dag - väktare, som egentligen inte har några andra rättsliga befogenheter än vad envar har, har en längre utbildning än vad ordningsvakterna har. Detta har fått till effekt att många bevakningsföretag ställer som krav att man först går väktarutbildningen och arbetar som väktare en tid för att sedan kunna bli ordningsvakt. Men det är ju någonting som branschen har gjort och ingenting som lagstiftningen säger.</p><p>Det är jättebra att man säger att man vill ha en lagstiftning och att den ska komma inom kort. Men det är viktigt att den faktiskt kommer inom kort. Nu behövs ett utredningsdirektiv. Man ska aldrig hasta fram lagstiftning, men det här är ett akut problem, och det är viktigt att vi får lagstiftning på plats snart.</p><p>Jag hoppas att vi tar med oss de här inspelen i den fortsatta utredningen. Som sagt är det viktigt att ny lagstiftning kan vara på plats tidigt.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H71010",
    "replik": "N",
    "systemdatum": "2019-10-24 13:46:28"
  }
}