{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Större komplementbostadshus",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cb8e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "139",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag förstår inte riktigt problematiken i det du säger, Carl-Oskar. De som väljer att bygga ett komplementbostadshus bör ha en toalett, eller hur? Det behöver vara en bra toalett, kan vi tycka. Det finns heller inte något krav på att den ska se ut på ett visst sätt. Det finns undantag, som vi har hävdat här.</p><p>För dem som vill bygga en bastu finns det inte några krav på att de ska ha en toalett eller om de vill bygga en större friggebod. Du kan bara bygga 25 kvadratmeter än så länge. Det är vad det hänger på. Men du behöver inte ha en toalett i friggeboden. Det kan vi stryka på en gång. Det gäller just komplementbostadsdelen.</p><p>Det är viktigt att vi går fram med just bostadsdelen. Den är ändå pudelns kärna i detta. Vi vill redan nu öka möjligheten innan vi har fått igenom några förändringar. Utredningen tittar på det stora om hur vi undviker att krocka med Europakonventionen. Det måste vara vårt mål att inte göra det.</p><p>Detta är en lite mindre del. Skulle vi ha hela delen och tillåta att alla attefallshus får vara 30 kvadratmeter skulle det bli ett mycket större frånsteg än vad det är i dag. Vi får väl se om vi har gjort den bedömningen rätt eller inte när vi fortsätter behandlingen i utskottet.</p><p>Det ska bli intressant att se vad Lagrådet säger till oss i sitt remissyttrande. Det kan möjligtvis få mig att ändra uppfattning om det har en bra argumentation för det. Men just nu ser inte jag den möjligheten. Det viktiga är att vi får gå vidare med bostadsdelen för att också kunna skapa fler attraktiva bostäder i attefallsformen.</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "H701CU6",
    "replik": "Y",
    "systemdatum": "2020-02-20 17:01:23"
  }
}