{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:140 om bristfälligt vinterunderhåll på våra vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8f34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "156",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag tackar Thomas Morell för erbjudandet. Jag har flera gånger varit ute och rest på våra vägar tillsammans med Transportarbetareförbundet och Sveriges Åkeriföretag och är imponerad av den kunskap som finns om hur transportsektorn ska utvecklas. Därför är jag också mån om att prata om hur vi utvecklar transportsektorn, hur vi ser till att det blir attraktivt att arbeta där, hur vi ser till att det blir bättre och tryggare arbetsmiljö och hur vi ser till att fler inser vilken otrolig betydelse som inte bara lastbilschaufförer utan hela transportsektorn har för att Sverige som industrination ska kunna fungera.</p><p>Hela Sverige rullar, brukar vi ibland säga. Att vi har bra transporter är en förutsättning för att samhället ska kunna fungera. Då är det klart att vinterväghållningen måste fungera. Där har vi resurser, och det behövs. Vi utvecklar ny teknik och ställer krav på dem som utför vinterväghållningen.</p><p>Jag inser att det säkert alltid kommer att komma både nya tekniska lösningar och nya krav. En del överlåter jag med varm hand till specialisterna att utveckla i dialog med näringen. Andra saker har jag varit väldigt bestämd med att vi ska reglera på nationell nivå. Det gäller till exempel den nya vinterdäckslagstiftningen, som nu för första gången träder i kraft. Det ska bli spännande att se hur utvecklingen kommer att bli denna vinter, när vi nu ska ha vinterdäck på alla hjul på alla tyngre fordon. Jag hoppas och tror att det kommer att leda till ökad trygghet på våra vägar.</p><p>Här är Thomas Morell och jag överens. Vi vill att det ska vara trygghet på våra vägar. Vi vill att färre ska skadas eller dö i trafiken. Då vill jag ändå bara konstatera att antalet döda och skadade i trafiken kraftigt har minskat sedan 70-talet. Vi är världsledande i trafiksäkerhet just på grund av det arbete vi gör, och det arbetet leds nu inte minst från regeringens och Trafikverkets sida.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710140",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:55"
  }
}