{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om myndighetsgemensamt arbete mot organiserad brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b934765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag ska vi debattera Riksrevisionens rapport om myndighetsgemensamt arbete mot organiserad brottslighet. Jag yrkar bifall till utskottets förslag.</p><p>Detta är tyvärr ett alltför aktuellt ämne. Sverige har mycket stora problem med grov brottslighet kopplad till kriminella gäng. Över 60 områden i Sverige klassas som utsatta. I dessa håller de kriminella gängen skötsamma människor i ett järngrepp. Gängen begår grova brott och skrämmer vittnen till tystnad.</p><p>När Moderaterna var i regeringsställning 2008 tog vi initiativ till att ge tolv myndigheter i uppdrag att samarbeta för att bekämpa den organiserade brottsligheten. Det är Polismyndigheten, Ekobrottsmyndigheten, Kriminalvården, Kronofogden, Kustbevakningen, Skatteverket, Säkerhetspolisen, Tullverket, Åklagarmyndigheten, Försäkringskassan, Migrationsverket och Arbetsförmedlingen som ingår i detta samarbete.</p><p>Fru talman! Nu har Riksrevisionen granskat hur detta samarbete fungerar. Under perioden 2013-2018 har myndigheterna tillsammans lagt ned 2,8 miljoner arbetstimmar och haft kostnader på minst 1,4 miljarder kronor. Riksrevisionens granskning har visat på många allvarliga brister. Regeringen har inte styrt myndigheterna tillräckligt tydligt. Ingen myndighet hade arbetet uttryckligen inskrivet i sitt regleringsbrev för 2018.</p><p>Verksamheten ska finansieras inom myndigheternas förvaltningsanslag. Myndigheterna ska alltså själva bestämma hur mycket av anslaget som ska användas till detta. Fem myndigheter har äskat pengar till detta utan att få det från regeringen. Fyra myndigheter anser att finansieringen är problematisk.</p><p>Majoriteten av myndigheterna anser att det är problematiskt att regeringen inte tydliggjort hur de ska prioritera detta arbete i förhållande till övrig verksamhet. Fru talman! Detta blir ett problem för hela samarbetet. Om en myndighet prioriterar detta högt och en annan lågt uppstår en obalans i samarbetet som kan påverka hela resultatet negativt.</p><p></p><p>Riksrevisionen har också i sin granskning kommit fram till att uppföljningen är bristfällig när det gäller både det gemensamma arbetet och myndigheternas respektive delar. Uppföljningen sker i huvudsak genom en gemensam årlig rapport som Polismyndigheten sammanställer. Regeringen har informella dialoger med myndigheterna, men inte heller dessa sker regelbundet.</p><p>Även regelbunden samordning mellan ansvariga departement saknas, och enligt Riksrevisionen har inget departement ett helhetsansvar för det myndighetsgemensamma arbetet.</p><p>Myndigheterna har haft mål för verksamheten men anser själva att de har svårt att värdera om de nått målen eller inte. De har också svårt att värdera effekterna och samhällsnyttan. </p><p>Riksrevisionens slutsats är besk kritik mot regeringens arbete. Det är dålig styrning och dålig uppföljning av hur verksamheten fungerat. Det går alltså inte att uttala sig om arbetet är effektivt. Riksrevisionen rekommenderar regeringen att säkerställa att dessa brister åtgärdas.</p><p>Fru talman! Vad är då regeringens svar på Riksrevisionens rapport? Jo, regeringen finner att den tid och de resurser som samverkande myndigheterna lagt på arbetet mot organiserad brottslighet har gett goda resultat. Regeringen svarar att man överväger några åtgärder med tanke på Riksrevisionens rekommendationer. Med andra ord tar regeringen inte bristerna på allvar. Man \"överväger\" några åtgärder.</p><p>Några indikationer på att arbetet inte fungerat på ett effektivt och ändamålsenligt sätt har inte framkommit, säger regeringen i skrivelsen. </p><p>Jag kan ge några indikationer gällande 2019:</p><p>Det har varit 320 skjutningar med 41 döda och många skadade. Det var 257 bombdåd. Flera fastigheter har bombats sönder. Bombdåden har ökat med ca 60 procent på ett år.</p><p>För drygt en vecka sedan bombades en fastighet på Östermalm sönder och samman. Samma natt skedde även bombdåd i Uppsala. Ett sambopar hittades mördade i sin villa i Vallentuna. Ung man ihjälskjuten i Jordbro. Ung man ihjälskjuten i Kungens kurva.</p><p>Natten mot tisdag: två bomber mot fastigheter i Husby och Kista. En person blev skadad, och ett femtiotal skräckslagna personer fick fly mitt i natten från sitt sönderbombade hus med glas- och plåtsplitter överallt. Och natten till i dag skedde ytterligare en bombning i Norrköping.</p><p>\"Mamma och pappa sa att det var en bomb\", sa en tioårig pojke i samband med Husbybombningarna. Tänk er en tioårig pojke som vaknar mitt i natten av att det smäller, och så säger föräldrarna att det är en bomb! Stackars barn som får fly mitt i natten! Hur tror ni att de här barnen mår? De kommer att ha svårigheter under lång tid framöver. Kommer de över huvud taget att våga sova hemma? Det är ju inte över bara för att faran är över, utan detta kommer att sätta psykiska spår hos vuxna och framför allt barn under lång, lång tid framåt. Det är helt enkelt förfärligt!</p><p>Allt det jag läste upp är sådant som har skett på drygt en vecka. Oskyldiga människor utsätts för livsfara dagligen. Läget är akut, men den socialdemokratiska och miljöpartistiska regeringen står handfallen. Kriminella har tagit över, och Löfven såg inte detta komma. Jag undrar hur naiv en statsminister kan vara. Detta har ju hållit på i många år!</p><p>Majoriteten i justitieutskottet anser att regeringen ska åtgärda de brister som Riksrevisionen lyfter fram i rapporten. Därför tillkännages detta för regeringen i detta betänkande.</p><p></p><p>Polismyndigheten lämnade i slutet av 2019 rapporten <em>Myndighetsgemensam lägesbild om organiserad brottslighet</em>, det vill säga den rapportering som finns över arbetet. Rapporten innan dess lämnades 2017, alltså två år tidigare - inte ett år. Slutsatserna är att föregående lägesbild kvarstår. Välfärdsbrotten framhävs särskilt, och man betonar att den organiserade brottsligheten använder allt grövre våld, ofta kopplat till narkotika i utsatta områden.</p><p>I rapporten från polisen lämnas många rekommendationer till regeringen. Det återstår att se om regeringen tar rapporten på allvar och försöker åtgärda bristerna.</p><p>Fru talman! Vi moderater anser att betydligt mer behöver göras för att bekämpa den organiserade brottsligheten.</p><p>I förra veckan tog vi ett utskottsinitiativ till en extra ändringsbudget för 2020. I detta räddningspaket för välfärden och tryggheten vill vi redan nu öka resurserna med 5,5 miljarder. Av dessa pengar går 2,6 miljarder till att stärka tryggheten i Sverige. Det mesta går till polisen.</p><p>Regeringens svar på vårt räddningspaket är att man vill satsa 750 miljoner. Det är väldigt lite. Det kommer inte att räcka långt. Det är nästan 2 miljarder mindre än vad vi moderater satsar.</p><p>Utöver räddningspaketet vill vi moderater ha dubbla straff för gängrelaterade brott, slopa mängdrabatten, slopa ungdomsrabatten, skärpa villkorlig frigivning och utvisa betydligt fler brottslingar. Det sistnämnda, det vill säga att utvisa utländska brottslingar, är väldigt viktigt. För en tid sedan gjorde Expressen en kartläggning gällande dömda gängkriminella. Kartläggningen omfattade 192 personer, 40 procent av dem var utlandsfödda.</p><p>Regeringen har tappat kontrollen över brottsligheten. Detta är lätt att konstatera efter alla bombdåd och skjutningar. Regeringen, med Löfven i spetsen, säger att de ska knäcka gängen. De har nu suttit i fem och ett halvt år och misslyckats totalt. Det är mycket man säger att man ska göra, men det händer alldeles för lite.</p><p>Fru talman! Jag säger som Ulf Kristersson: Klarar man inte att leda landet ska man inte leda landet. Sverige behöver en ny regering. Vi moderater är redo.</p><p>(Applåder)</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H701JuU12",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:23"
  }
}