{
  "anforande": {
    "dok_hangar_id": "5056488",
    "dok_id": "H70978",
    "dok_titel": "Protokoll 2019/20:78 Torsdagen den 20 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "78",
    "dok_datum": "2020-02-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:319 om demokratioffensiven",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c1191f7b-a479-ea11-9134-0090facf175a",
    "anforande_nummer": "17",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Ludvig Aspling har frågat mig varför det inte görs effekt- och landutvärderingar av demokratibiståndet liksom om demokratisatsningen innebär några nya arbetsmetoder. Ludvig Aspling frågar också om parlamentsstödet till Zimbabwe resulterat i en ny lag mot barnäktenskap.</p><p>Nästan hälften av världens befolkning lever i länder där demokratin har tagit steg tillbaka de senaste fem åren. Genom vår biståndspolitik och utrikespolitik ska vi göra vad vi kan för att skydda, försvara och utveckla demokratin i världen.</p><p>Ludvig Aspling påstår att regeringen i redovisningen av demokratibiståndet väljer att slopa det som kallas impact assessment. Det stämmer inte alls. Varken uppföljningen eller utvärderingen har förändrats. Inte heller har någon utvärdering av demokratibiståndets effekter tagits bort. All verksamhet inom demokrati följs upp löpande liksom inom andra tematiska områden. Utvärderingar genomförs strategiskt. Därtill stöder Sverige forskning och mer djupgående analys och utvärdering. Vi har därför inte slopat något utan fortsätter som vi brukar inom detta område.</p><p>Regeringen bedriver ett utvecklingssamarbete med genomgående fokus på resultat. Det ska skapa verklig och hållbar förändring för kvinnor, män, flickor och pojkar som lever i fattigdom och förtryck. Sidas utvecklingssamarbete utvärderas löpande både internt på myndigheten och av externa utvärderare.</p><p>Därtill utvärderas och analyseras biståndet av Expertgruppen för biståndsanalys, EBA, som är en oberoende aktör. Under senare år har EBA gjort flera studier inom demokratiområdet, bland annat en utvärdering av 20 års svenskt demokratistöd till Kambodja. En av EBA:s nu pågående studier utvärderar effekterna av svenskt och internationellt demokratistöd under en längre period, från 1995 till 2017.</p><p></p><p>Vi har under en tid förändrat strukturen för biståndet till Kambodja. Vi har gått från ett samarbete med staten till att stötta det civila samhället i större utsträckning, vilket har visat sig vara avgörande för att en del av de prodemokratiska krafterna ska kunna fortsätta verka i landet.</p><p>I utvärderingen går att läsa att svenskt bistånd gett ett betydande mervärde vad gäller fem grunddrag: nedifrån-och-upp-processer, tillväxt av oberoende civilt samhälle, mobilisering på gräsrotsnivå/folkligt deltagande, utbildningsnivå och politisk medvetenhet.</p><p>Det är viktigt att ha i åtanke att utvecklingssamarbetet genomförs i kontexter som ser väldigt olika ut, inte minst vad gäller den demokratiska utvecklingen. Landutvärderingar, som den om Kambodja, kan öka vår förståelse för vad som gör skillnad.</p><p>Jag vill också understryka att både kvantitativ och kvalitativ uppföljning behövs. Kvantitativa data har fördelen att vara mer precisa och underlätta jämförelser, men långt ifrån allt låter sig fångas i siffror. Vad forskningen visar, vilket Sida nyligen redovisade i en skrivelse till regeringen, är att det finns en positiv effekt av demokratibistånd på demokratiutveckling.</p><p>Den demokratisatsning som regeringen nu genomför innebär nya aktiviteter, initiativ, kanaler och samarbetspartner. Vår demokratisatsning betyder att vi är med och bidrar där vi ser en möjlighet att demokratin kan gå framåt. I länder som Etiopien, Ukraina och Armenien har vi ökat vårt stöd för att bidra till en positiv utveckling. Detta sker mot bakgrund av de rapporter som ambassaden ger men även mot bakgrund av det som andra aktörer på plats, såsom EU, Världsbanken och FN, rapporterar om.</p><p>Arbetsmetoderna som i dag finns inom biståndet är både bra och effektiva, men förbättringar kan och ska alltid eftersträvas. Regeringen gav i somras Sida i uppdrag att se över hur myndigheten kan utveckla och stärka arbetet för att främja demokrati genom utvecklingssamarbetet. Sida har inkommit med en skrivelse som svar, och regeringen tittar nu på hur vi ska ta detta arbete vidare.</p><p>Förutom Sidas program och projekt består demokratisatsningen av ett omfattande diplomatiskt och politiskt engagemang från våra ambassader och från UD liksom påverkan på en rad centrala organisationer inom FN och andra delar av det multilaterala systemet.</p><p>Det svenska stödet till FN:s utvecklingsprograms kapacitetsbyggande insatser för Zimbabwes parlament syftade bland annat till att genomföra och anpassa lagstiftning i enlighet med landets konstitution från 2013. Stödet har bidragit till att ett flertal rekommendationer från parlamentets olika kommittéer fick gehör i arbetet med den allmänna budgeten 2017, inklusive i frågan om att göra barnäktenskap olagliga.</p><p>Arbetet ledde bland annat till ett utkast till ett lagförslag, som dock ännu inte har antagits. Trots ett prejudikat från konstitutionsdomstolen som fastställer att giftermål under 18 års ålder inte är tillåtet är barnäktenskap därför fortsatt förekommande i Zimbabwe.</p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H710319",
    "replik": "N",
    "systemdatum": "2020-04-08 16:23:41"
  }
}