{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:152 och 153 om värnande av mänskliga rättigheter för Kinas medborgare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7b34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "136",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Jag tror att vi har kommit upp i 26 veckor av protester i Hongkong. Det är ett eskalerande våld som vi ser på med stor oro från Sverige och omvärlden.</p><p>Det som jag tror är viktigast att vi uttrycker varje gång vi pratar om situationen i Hongkong är rimligheten i de krav som demonstranterna ställer. Delvis handlar det om det krav som har varit i centrum och som gäller lagförslaget att man, om man blir gripen i Hongkong, kan bli överflyttad till Kina för att dömas. Detta lagförslag sägs formellt ha skrotats och dragits tillbaka på grund av de omfattande protesterna. Detta är bra, men det är inte så att man litar på Hongkongs ledning, eller för den delen på Kina i bakgrunden. Det hänger starkt samman med de inskränkningar som gjordes tidigare under det som bland annat kallades paraplydemonstrationerna, för ett antal år sedan.</p><p>De protesterande har många andra krav också: att de inte ska kallas upprorsmakare, att de som har gripits under protesterna ska släppas fria och att en oberoende utredning ska ske om polisvåldet i Hongkong. Detta tror jag är tre krav som det är viktigt att Hongkongs ledning, och i bakgrunden Kina, går till mötes. Men framför allt ska man komma till den punkten att man får fria och rättvisa val i enlighet med det avtal som en gång undertecknades mellan Kina och Storbritannien 1999.</p><p>Vi behandlar regeringens Kinaskrivelse i riksdagen just nu, och jag måste säga, utrikesministern, att jag tycker att det är välkommet att ni har tagit fram en sådan skrivelse och att ni lämnar den till riksdagen för diskussion och debatt. Jag tror att detta i stort gynnar den politiska diskussionen i Sverige om utrikespolitik och Kina. Jag tycker att man ser att detta leder till ökad debatt och diskussion men också till ökad svensk enighet, och detta är i grunden positivt.</p><p>Vi kommer att justera betänkandet i nästa vecka och ha debatt på luciakvällen. Jag vill varmt välkomna utrikesministern att delta i den, men jag förstår om man prioriterar familjen när debatten ligger på en så pass tråkig tid som den gör.</p><p>Det som det handlar om och som Ann-Sofie Alm var inne på är den intressanta diskussionen om den systemkonkurrens som råder mellan Kina och omvärlden när det gäller mänskliga rättigheter. Vi har sett hur man har \"pin-pointat\" evenemang som handlat om att uppmärksamma mänskliga rättigheter, 70 år i år, och att man har försökt pressa tillbaka den typen av arrangemang. Jag tror att vårt svar måste vara att öka pressen på Kina.</p><p>Jag tycker att det är bra att Kinas ambassadör i Sverige har klippkort på Utrikesdepartementet, även om det vore bättre om han hade passerkort med tanke på hur många gånger han har varit där. Det är bra att man kallar upp honom så mycket och markerar från Sveriges sida. Jag tycker att det fanns en otrolig styrka i att alla politiska partier markerade när det gäller Tucholskypriset och stöttade regeringen i det, och framför allt i att regeringen inte vek sig en tum. Jag är oerhört glad och tacksam över det, och detta vill jag framföra.</p><p></p><p>Jag förstår att utrikesministern kanske inte ens ska kommentera det, men jag har gått ett steg längre. Jag tycker att man ska förklara ambassadören persona non grata, alltså icke önskvärd i Sverige. Det beror på att detta är en ambassadör som inte för dialog, inte lyssnar och inte har någon vilja att ens diskutera de problem som finns i Kina utan konsekvent slår ifrån sig på alla möjliga sätt och vis. Vi har på grund av denna ambassadör fått försämrade relationer mellan Sverige och Kina, och detta tycker jag är mycket allvarligt.</p><p>Det sker många MR-brott. Ann-Sofie Alm lyfte upp ett antal. Jag tänker bara prata om uigurerna lite kort och säga att den situation som vi ser i Xinjiangprovinsen, med de interneringsläger som har byggts upp av Kina där, är en otroligt skrämmande och oroväckande utveckling som vi måste hålla ögonen på. Där måste vi sätta press på Kina.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H7C120191129ip",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:51"
  }
}