{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Finansiell stabilitet och finansmarknadsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "84590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! När vi i dag debatterar finansiell stabilitet och finansmarknadsfrågor gör vi det utifrån helt andra förutsättningar än vad som rådde för bara någon månad sedan när utskottet påbörjade behandlingen av betänkandet. Det nya coronavirusets spridning har utlöst en global kris. Sverige och de flesta andra länder i vår omvärld är under stor press. Först och främst hotar viruset människors liv och hälsa. Men redan nu ser vi betydande negativa effekter på global och svensk ekonomi. Hela samhället kommer att påverkas av denna situation. Det gäller såväl privatpersoner som företag, organisationer och offentlig verksamhet.</p><p>De senaste åren har en viktig del av den ekonomiska politiken handlat om att bygga motståndskraft. De offentliga finanserna har stärkts. Statsskulden har amorterats ned. Buffertarna i det finansiella systemet har skruvats upp, och kraven på inte minst bankerna har skärpts. Nu kan den styrka som har byggts upp användas för att värna vår gemensamma ekonomi till gagn för människor och företag.</p><p>De senaste dagarna har regeringen och våra myndigheter frigjort hundratals miljarder i likviditet och i ökade möjligheter att inte minst låna ut pengar till företag. Därigenom släpps en väldig kraft ut i svensk ekonomi. Det gör vi förstås för att vi har motståndare - ett virus och en ekonomisk nedgång - som utgör en mycket stor utmaning. </p><p>Vi kommer gemensamt att göra det yttersta för att människor och företag ska värnas i denna situation. Jag är väldigt glad över att kammaren och det politiska systemet så pass mangrant sluter upp bakom denna linje. Detta är något vi gör tillsammans. </p><p>Vi kommer att få många tillfällen att resonera om de motioner och förslag som har förts fram i detta betänkande. Jag yrkar bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "H701FiU22",
    "replik": "N",
    "systemdatum": "2020-05-05 16:35:00"
  }
}