{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0a761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Dessa pengar lades ju till en gång, innan Gunilla Svantorp blev ordförande, på grund av en sammanslagning. Vi såg ingen anledning till att dessa pengar skulle tillföras på grund av denna sammanslagning. Det var förra mandatperioden, och de här minusposterna har legat kvar ända sedan dess. Vi har inte funnit någon anledning att ta bort dem efter det. Vi tyckte inte att det skulle tillföras mer pengar på grund av sammanslagningen, och vi tycker fortfarande likadant.</p><p>Till slut blir detta naturligtvis en obsolet uppgift. När det har gått ett antal år sedan sammanslagningen kan man fundera på om de ska vara kvar. Men det var orsaken till att vi drog bort dessa pengar. Jag tror att det var i början av förra mandatperioden.</p><p>Av de uppdrag till Nationella sekretariatet för genusforskning som Gunilla Svantorp räknade upp, fru talman, tycker jag att en del är alldeles utmärkt, till exempel att forska om sexuella trakasserier. Det ska inte förekomma sexuella trakasserier. Bedriver man seriös forskning om detta kanske man kan komma åt problemet - alldeles utmärkt!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Men sedan har ju detta sekretariat ägnat sig åt en massa andra saker, som vi kunde läsa om bland annat i Ivar Arpis stora artikelserie i Svenska Dagbladet. Bland annat tvingade de in genusvetenskap i kurser som kunde handla om historia eller vad som helst. Det tycker vi är fel.</p><p>Det här sekretariatet ligger inom Göteborgs universitet. Göteborgs universitet får forska om precis vad de vill. Vi har akademisk frihet. De får forska om dessa saker som Gunilla Svantorp läste upp. Vi tycker dock inte att sekretariatet har utmärkt sig på ett positivt sätt.</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "H701UbU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:05:45"
  }
}