{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:170 om Chiles associeringsavtal med EU",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a351bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "30",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Interpellanten säger att hon inte har hört Sveriges röst. Det beror endast på att interpellanten inte har lyssnat. Har man inte uppfattat det vi har sagt om Chile till ambassadören, till Chile direkt, till FN:s högkommissarie och gång på gång i EU beror det på att man inte har velat lyssna för att kunna framföra kritik - kritik som inte är nödvändig.</p><p>Att vi har olika sätt att se på hur man ska ta itu med dessa frågor är en helt annan sak. Jag respekterar fullt ut att interpellanten har en annan åsikt än vad regeringen har vad gäller exempelvis att pausa handelsavtal, och jag har redogjort för varför vi inte tror att det är en bra strategi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Höstens massiva demonstrationer i Chile och flera andra länder har visat på ett brett folkligt missnöje med bland annat social ojämlikhet och ineffektiva offentliga institutioner.</p><p>Sverige och EU kan och bör bidra till att möta dessa utmaningar, dels genom att främja ekonomisk utveckling, vilket man gör genom ett avtal, dels genom att i dialog med Latinamerikas länder främja respekten för mänskliga rättigheter, demokrati, rättsstatens principer, en transparent och effektiv förvaltning, stärkt skydd för miljö och klimat, ett robust civilsamhälle och jämställdhet.</p><p>Detta breda engagemang ligger i linje med UD:s handlingsplan för Sveriges förbindelser med Latinamerika och Karibien. Sverige kommer att fortsätta arbetet med att fördjupa partnerskapet med regionens länder i stället för att isolera.</p><p>Fru talman! Moderniseringen av EU:s associeringsavtal med Chile syftar bland annat till att uppnå ambitiösare skrivningar om arbetstagares rättigheter, hållbarhet, antikorruption, jämställdhet och mänskliga rättigheter. Exempelvis har EU för avsikt att få med bestämmelser för effektiv implementering av ILO:s kärnkonventioner och för första gången ett separat kapitel om handel och jämställdhet i ett av EU:s frihandelsavtal.</p><p>EU:s förhandlingsdirektiv anger att en oberoende hållbarhetsanalys av de ekonomiska, sociala och miljömässiga konsekvenserna av avtalets frihandelsdel ska tas fram parallellt med förhandlingarna. Detta arbete inkluderar breda konsultationer med berörda partier, inklusive civilsamhället.</p><p>Vidare ska avtalet innehålla en klausul som gör det möjligt att säga upp avtalet ifall den andra parten inte respekterar grundläggande principer om demokrati, mänskliga rättigheter och rättsstatens principer. En sådan klausul blir ett kraftfullt verktyg för att värna en utveckling enligt dessa gemensamma värderingar.</p><p>Sammantaget innebär detta att den pågående moderniseringen av associeringsavtalet mellan EU och Chile kan bidra till att stärka samarbetet med Chile för att främja respekten för mänskliga rättigheter, demokrati och rättsstatens principer och en ekonomiskt, socialt och miljömässigt hållbar utveckling. Sveriges regering stöder därför fullt ut de fortsatta förhandlingarna mellan EU och Chile.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710170",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:01"
  }
}