{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d40c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "35",
    "talare": "Anna Wallentheim (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag i kulturutskottets betänkande KrU6 <em>Spelfrågor</em> och därmed också avslag på samtliga reservationer.</p><p>De flesta av oss förstår den nervkittlande känslan av att skrapa fram tre lika belopp, eller att spela på stryktipset och se rätt lag göra mål, att få ropa bingo när sista numret går in eller att sitta med en bra hand under ett pokerspel. För många är det en känsla av spänning och glädje, för andra är det startskottet på något helt annat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Spelfrågor</p><p>Plötsligt handlar det inte om vinster, utan om förluster och skulder. Det som började i det lilla - det roliga och det spännande - har förvandlats till ett missbruk som inte längre kan hanteras. Det är ett missbruk som är en form av impulskontrollstörning.</p><p>En av de stora likheterna mellan spelberoende och substansberoende är jakten på kickar, och ju värre ens beroende blir, desto högre summor behöver man spela om för att uppnå samma kick. Forskning visar att för personer med spelmissbruk blir till slut spelet viktigare än vinsten. Impulsen att spela tar över viljan och önskan att låta bli.</p><p>Det som gör spelberoendet så svårt att bryta är det faktum att ett spel till kan lösa ens problem. En alkoholist eller en narkoman är oftast medveten om att en öl till eller en injektion till inte löser problemet, men för en spelmissbrukare kan lösningen finnas i att spela en gång till: Vinner jag bara nästa gång kan jag lösa mina problem. Därför spelar man en gång till. Det är ett mönster som det är otroligt svårt att bryta.</p><p>Fru talman! Under hösten 2017 fick jag det där jobbiga samtalet som ingen vill få - ett samtal som jag aldrig kommer att glömma. Det var ett samtal från min bror och ett erkännande om ett spelmissbruk som hade kommit att påverka hela hans liv, hans ekonomi och hans familj.</p><p>Han insåg som tur var relativt snabbt att han hade ett problem, men det var ett skede som gick snabbt. Under två till tre månader spelade han för småsummor, men under tre veckor spelade han bort nästan 180 000 kronor.</p><p>Min bror vet att jag står här i talarstolen i dag och berättar hans historia. När jag frågade om det var okej att ta honom som exempel svarade han: \"Jag hjälper gärna till så mycket jag bara kan för att sprida information om spelberoende. Jag är öppen med det, och jag föredrar att inte vara anonym då jag vill lyfta bort skammen från det.\"</p><p>Jag frågade min bror om det var något speciellt han ville att jag skulle ta upp i dagens speldebatt. Då svarade han att ett av de stora problemen är att det är alldeles för lätt att snabbt få tag i pengar.</p><p>Man kan sitta hemma och använda sitt bank-id och snabbt låna ganska stora summor. Det är en sak att sitta hemma och låna pengar och en helt annan att behöva gå till en bank och fysiskt behöva titta någon i ögonen och förklara vad man ska ha pengarna till.</p><p>I dag har min bror varit spelfri sedan den 29 september 2017. Min bror kommer att leva med detta problem hela sitt liv. Min storebror är min hjälte.</p><p>Fru talman! Den 1 januari 2019 trädde den nya spellagen i kraft. Den nya lagen bygger på ett licenssystem, där alla som agerar på den svenska spelmarknaden ska ha licens och därmed också betala skatt i Sverige. Det gamla systemet med statligt monopol hade under många år urvattnats, och den växande konkurrensen från spelbolag från andra länder gick inte att ignorera. </p><p>Den svenska spelmarknaden har i och med den nya spellagen delats upp i olika delar. Vi har den konkurrensutsatta delen, som främst omfattar onlinespel och vadhållning. Vi har en del som är förbehållen spel för allmännyttiga ändamål och som främst omfattar lotterier och bingo. Slutligen har vi också den del som staten står för, som omfattar de statliga casinona och spel på värdeautomater.</p><p>Jag satt i kulturutskottet under förra mandatperioden, när det nya systemet trädde i kraft. Jag är väldigt stolt över att tillhöra en regering som äntligen tog tag i problemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Spelfrågor</p><p>Detta var en fråga som hade diskuterats under flera regeringar, men man hade aldrig kommit fram till någon lösning. Därför är jag stolt över att man tog tag i det och framför allt över att man har ett tydligt konsumentskydd.</p><p>Den nya spellagen framhåller tydligt att spelverksamheten ska bedrivas på ett sunt och säkert sätt under statlig och offentlig kontroll, vilket innebär att spelen ska ha ett högt konsumentskydd, att det ska råda hög säkerhet i spelen, att de negativa konsekvenserna av spelandet ska begränsas och att spel inte ska användas för kriminell verksamhet.</p><p>Alla bolag med spellicens har därför ett stort spelansvar, som ska skydda konsumenterna mot överdrivet spelande. Ett steg i detta har varit att begränsa bolagens marknadsföring. Socialförsäkringsminister Ardalan Shekarabi, som ansvarar för spelfrågorna, har under hela processen, både före och efter den nya spellagens tillkomst, markerat mot de spelbolag som inte har skött sig och varit för aggressiva. Han har också tydligt markerat att regeringen är beredd att vidta ytterligare åtgärder om man inte följer de regler som är uppsatta vad gäller måttfull reklam och marknadsföring.</p><p>Fru talman! I det här betänkandet behandlar vi 71 motionsyrkanden som berör alltifrån utvärdering av licenssystemet till medel till allmännyttiga ändamål, marknadsföring av spel, matchfixning, hästnäring, e-sport och mycket mer. Trots ny spellag är det tydligt att spelintresset eller intresset för spelfrågorna fortfarande är mycket stort, och stora förändringar, oavsett område, kräver och väcker alltid följdfrågor.</p><p>Som en del i detta arbete satte regeringen nästan direkt igång Spelmarknadsutredningen, som ska titta på de delar som inte nådde ända fram. Här finner vi bland annat saker som hästnäringens och idrottens finansiering liksom tydligare åtgärder mot spelreklam. Detta är en utredning som ska vara klar senast den 31 oktober i höst. Ett flertal av oss som sitter här i kammaren i dag ingår i den parlamentariska referensgruppen som ska titta på tilläggsdirektiven när det gäller till exempel spelreklam och marknadsföring.</p><p>Flera av motionerna i betänkandet rör frågor som ingår i den nya utredningen, som ska vara klar i höst. För mig är det viktigt att vi inväntar och ser vad den faktiskt pekar på innan vi fattar andra politiska beslut.</p><p>Även om jag såklart är ivrig med att få till stånd vissa förändringar väntar jag spänt på vad utredningen föreslår och vad argumenten för förslagen innebär. Mitt absolut tydligaste fokus just nu är dock att vi ska fortsätta värna de allmännyttiga bolagen och bevara föreningslivets möjligheter att få intäkter via till exempel lotterier.</p><p>Vi måste också säkra en långsiktig, hållbar finansiering av hästnäringen, som har ett tydligt hela-landet-perspektiv. Och matchfixningen inom idrotten måste bort. Vi är tydliga med att organiserad brottslighet inte ska ha någon plats i idrotten.</p><p>Fru talman! Jag är inte någon som står på spelbolagens sida, men så länge de existerar i Sverige är det av största vikt att vi också har kontroll över spelmarknaden. Vi kan inte låta spelmarknaden åter härja fritt. Därför ska politiken ta sitt ansvar och ge dem med licens rätt förutsättningar, men det gäller också att ha tuffa regler och vara tydliga med vad vi kräver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Spelfrågor</p><p>Vi ska ha ett hållbart spelande i Sverige, men det ska vara ett spelande som skyddar människan och värnar det lilla, det spännande och det roliga. Det är ett löfte jag ger här och nu. Jag ger det till spelbolagen, jag ger det till svenska folket och jag ger det till min bror.</p><p>(Applåder)</p>",
    "intressent_id": "0111479807829",
    "rel_dok_id": "H701KrU6",
    "replik": "N",
    "systemdatum": "2020-04-15 16:35:02"
  }
}