{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:417 om behovet av deltidsbrandmän",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "813a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att det är otroligt viktigt att vi fortsätter att jobba nära kommunerna, för det är ju kommunerna som är ansvariga för den här verksamheten och som vet vilka utmaningar som finns lokalt. Det kan vara olika utmaningar i olika delar av landet, till exempel hur arbetsvillkoren fungerar ihop med den industri man har i kommunen, hur man lägger scheman och hur man lägger upp arbetet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med propositionen tar vi från statens sida ett nationellt mer samlat grepp om den här verksamheten. Vi flyttar också, enligt vårt förslag, tillsynen till MSB. Även om länsstyrelserna är behjälpliga i det arbetet med sina kunskaper om lokala och regionala förhållanden tror jag att det är bra att det finns en ökad likvärdighet i tillsynen, så att det blir någon form av gemensam lägstanivå för räddningstjänsten. Det finns ju en oro för att vi med de samarbetsstrukturer som växer fram ska få kommuner som kanske inte gör de basala investeringar som krävs i räddningstjänsten för att den ska hålla måttet.</p><p>När det gäller sommaren är det klart att det är en ansträngd bemanningssituation redan från början i delar av räddningstjänsten i Sverige, så det är inte frid och fröjd med bemanningen överallt i Sverige.</p><p>Det vi kan se är att covid-19 och pandemin i alla fall inte påtagligt har försämrat räddningstjänstens förmåga att ingripa och agera. Kommunerna rapporterar också till MSB att de har planer för ett sämre läge, så de kommer lätt att ställa om, göra prioriteringar och göra extrainsatser, vilket kan vara viktigt att göra om det blir en riktigt jobbig sommar.</p><p>Vi har från Regeringskansliets sida haft ett möte och kommer att ha fler möten med SKR med flera kopplat till arbetslöshetsfrågan. Det är egentligen inte en ny fråga; den har funnits under en längre tid. De olika a-kassorna tillämpar reglerna lite olika. Det är inte samma problem överallt just nu, men det finns grupper som riskerar att komma lite i kläm med de här reglerna.</p><p>För bara någon vecka sedan fick vi den stora utredningen om en ny arbetslöshetsförsäkring, som ska grundas på inkomsten, och hur den ska utformas. Sedan har vi fått hemställan om ett undantag för just deltidsbrandmännen.</p><p>Vi för fortsatt diskussioner med SKR om vad de gör nu inför sommaren, för det är ledtider i det här så jag tror att kommunerna själva måste agera proaktivt nu under sommaren. Framför allt måste vi hitta en långsiktig lösning för deltidsbrandmännen som blir bra, så att det finns ett system som fungerar över tid.</p><p>Vi tittar också på om vi kan ge MSB ett ytterligare förtydligat uppdrag att vara mer långsiktig i sina insatser för att stödja kommunernas arbete med bland annat rekrytering och med jämställdhet, som togs upp av interpellanten. Ibland blir det märkligt när vi pratar om problemet att rekrytera till räddningstjänsten i Sverige när vi ser hur könsfördelningen ser ut. Då förstår vi att vi har en ganska stor rekryteringspotential inom svensk räddningstjänst med fler kvinnor som borde komma in i verksamheten. Det är viktigt att ha det långsiktiga tänket med oss när vi jobbar med de här frågorna, för annars kommer vi bara att lappa och laga här och nu. Vi måste skapa strukturer som är hållbara över tid, och då måste rekryteringen breddas till räddningstjänsterna runt om i Sverige.</p><p>Jag kan lova interpellanten att det här är en fråga som jag följer. Vi genomför en stor upprustning av svensk beredskap just nu. Vi påbörjade den redan förra året och fullföljer den i år, och vi kommer nu att fortsätta med lagstiftning där vi skärper kraven på räddningstjänsterna i landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är en fråga som jag kommer att följa med stort intresse framöver, och om det behöver vidtas ytterligare åtgärder är vi beredda att göra det.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H710417",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:30"
  }
}