{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:151 om de ideella organisationernas lotterier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5f34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "108",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Vasiliki Tsouplaki har rätt. Det är exakt så det är. När det gäller konsumentskyddsbestämmelserna ska vi ha samma regelverk. Det har vi, och det var vi överens om mellan regering och riksdag. Men när det gäller andra delar av spellagstiftningen måste naturligtvis verkligheten i lagstiftningen också anpassas till den verklighet som de ideella aktörerna har. Mot den bakgrunden valde regering och riksdag att behålla skattefriheten, och mot den bakgrunden har vi också gett förutsättningar till Spelinspektionen att meddela föreskrifterna om de tekniska krav som är anpassade till de olika aktörernas förutsättningar och verklighet.</p><p>Vi kommer att noga följa detta. Det som har hänt är att Spelinspektionen under vissa förutsättningar har gett en tvåårsfrist till aktörerna, och under tiden ska inspektionen jobba med de frågor som handlar om föreskrifterna som rör tekniska specifikationer. För vår del är det väldigt viktigt att följa den här utvecklingen och se till att de ideella aktörerna har goda förutsättningar att ha intäkter från lotteriverksamhet. Det är precis som Vasiliki Tsouplaki säger att utan det civila samhället, utan de ideella aktörerna, får vi ett svagare samhälle och en svagare demokrati.</p><p>En av bristerna, skulle jag säga, i vårt samhälle under de senaste decennierna är att det har varit väldigt mycket fokus på det offentliga och det privata och kommersiella. Men vi har faktiskt en tredje sektor i vårt samhälle, det civila samhället, föreningslivet, folkrörelserna, nykterhetsrörelsen, samfunden. De är institutioner som skapar gemenskap och sammanhållning i vårt samhälle. De följer inte den kommersiella logiken och de följer inte den offentliga logiken, utan de har en egen logik. Den här kammaren och regeringen måste erkänna behovet av autonomi och erkännande av den ideella sektorns logik. Det här området, spellagstiftningen, är ett viktigt område eftersom det påverkar intäkterna till ideella aktörers verksamhet.</p><p></p><p>Vi har anledning att bevaka de här frågorna, herr ålderspresident. Vi måste också vara ärliga och säga att de här aktörerna inte har samma resursstarka lobbying som andra aktörer har. Det är alltså vår skyldighet att ge en röst till de aktörerna och se till att den här kammaren och regeringen noga bevakar de frågeställningar som påverkar förutsättningarna för ideell verksamhet.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H710151",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:45"
  }
}