{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Sveriges feministiska utrikespolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d334765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är alldeles utmärkt att få det svaret, men för att kunna ta på sig denna ledarroll krävs ett nytt förhållningssätt gentemot Saudiarabien. Detta gäller också mot andra diktaturer, till exempel Iran.</p><p>I stället för att stötta iranska kvinnor som har kastat slöjan och mött den islamiska republikens brutalitet och våld har Socialdemokraterna i detta avseende valt att föra en närmast vördsam eller eftergiven linje gentemot Iran. Vi såg det i samband med den iranske utrikesministern Javad Zarifs besök i Sverige i augusti, när såväl den tidigare som den sittande socialdemokratiska chefen för UD närmast bokstavligt omfamnade den iranske regimföreträdaren. Att gästen vägrade ta Margot Wallström i hand var uppenbarligen ingenting som störde. Det här med att ta seden dit man kommer tycks gälla kvinnliga ministrar som iklär sig slöja när de besöker Iran men inte manliga ministrar som besöker vårt land.</p><p>Jag tycker att det är synd - och det är uppenbart - att Sveriges förhållningssätt visavi Iran riskerar att stärka den kvinnofientliga och kvinnoförtryckande regim som finns där. Det duger inte att den feministiska regeringen fortsätter att hålla isär frågan om att träffa internationella avtal och efterlevnaden av mänskliga rättigheter, inte minst kvinnors rättigheter. Det rimmar illa med den demokratioffensiv som vi nu har sett att regeringen lanserar, och det riskerar i förlängningen att gå ut över kvinnors rättigheter.</p><p>Sverige borde tydligare markera mot Iran.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H701UU6",
    "replik": "Y",
    "systemdatum": "2020-03-11 15:20:24"
  }
}