{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Anpassningar av reglerna om stöd vid korttidsarbete och tillfälliga anstånd samt ett effektivare informationsutbyte inom Skatteverket m.m. med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eb371c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det har varit en torr vår i stora delar av landet, men är det något som duggar tätt är det extra ändringsbudgetar i Sveriges riksdag. Det vi nu debatterar är extra ändringsbudget nr 6. I normala fall är det två ändringsbudgetar per år. De brukar innehålla några miljarder per styck och är en korrigering av regeringens politik under pågående budgetår.</p><p>Den här extra ändringsbudgeten innehåller utgifter för ungefär 75 miljarder. Det säger något om den ekonomiska kris Sverige befinner sig i och det läge som råder med anledning av coronaviruset. Vi är alla mer eller mindre berörda av krisen. Vi är många som har berörts av coronaviruset i familjen, i släkten eller på nära håll, och vi bär en oro - med allt vad det innebär. Det är många som har förlorat sina jobb, eller riskerar att förlora sina jobb. Unga kommer att få svårt att komma in på arbetsmarknaden, och hyresgäster står där med en stor klump i magen och undrar hur de ska klara hyran.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Anpassning-ar av reglerna om stöd vid korttidsarbete och tillfälliga anstånd samt ett effektivare informationsutbyte inom Skatteverket m.m. med anledning av coronaviruset</p><p>Vänsterpartiet har i processerna med de extra ändringsbudgetarna försökt att arbeta för att de helt enkelt ska bli bättre. Förslagen ska bli bättre, och vi har lyft fram och initierat olika frågor. Till exempel var vi tidigt ute och krävde en förstärkt a-kassa, vilket också kom senare. Vi var tidigt ute och krävde att karensavdraget skulle avskaffas, vilket också senare genomfördes. Fast det är en sanning med modifikation, för karensavdraget är inte avskaffat. Det har blivit ett karensbidrag. Det är enbart avskaffat för personer med mycket låga inkomster. Det är bra i sig, men det är jobbigt nog att vara undersköterska och behöva vara hemma från jobbet när alla behöver ens hjälp. Att då också behöva förlora ekonomiskt när man har så låg inkomst som ungefär 25 000 i månaden på att tvingas vara hemma för till exempel snuva - vilket man ska - är inte rimligt. Därför borde karensavdraget avskaffas helt och hållet.</p><p>Vi har också föreslagit en fond för hyresgästerna så att de kan få nedsatt hyra, precis som företag. Nu inför regeringen en förstärkning av bostadsbidraget, och det är bra i sig, men det når inte riktigt samma målgrupp. Jag skulle vilja uppmana regeringen och samarbetspartierna att titta på vårt förslag och att även införa ett moratorium mot vräkningar under krisen.</p><p>Vänsterpartiet var tidigt ute och krävde mer pengar till välfärden. Det är inte rimligt att det pågår omfattande nedskärningar runt om i landet mitt i den värsta krisen. Varför ska det vara nedskärningar i förskola och skola, i äldreomsorg och i vård när dessa tjänster behövs så mycket såväl i normalt läge som än mer i en ekonomisk kris?</p><p>I januari drev vi igenom 7 ½ miljard tillsammans med Moderaterna, och återigen i vår har vi tagit nya initiativ och på så sätt fått fram mer pengar. Men nedskärningarna fortsätter. I dag kan jag läsa i tidningen hemma att Gävle kommun ska spara 167 miljoner och att varsel kan väntas. 167 miljoner motsvarar ungefär lönerna för drygt 300 anställda. Jag kan lova er att varenda en av dem behövs i Gävle kommuns service till sina medborgare. Inte behövs det färre förskollärare, färre lärare eller färre undersköterskor, utan det behövs fler. Så varför spara under en ekonomisk kris som denna - en coronakris? Det tycker jag att regeringspartierna och samarbetspartierna borde svara på. Det behövs mer pengar till välfärden.</p><p>Den budget vi nu debatterar innehåller framför allt ett stort permitteringsstöd, det vill säga en utvidgning av det redan befintliga permitteringsstödet. Det är mycket bra och mycket nödvändigt. Ungefär 500 000 personer i Sverige är permitterade i dag. På det finns en arbetslöshet om 450 000 personer. Det är historiska siffror i helt fel riktning. Arbetslöshet tär på så många sätt. Den slår mot ekonomin för såväl individen som samhället, staten, kommunerna och regionerna. Den tär på sammanhållning och framtidstro. Människors vilja att bidra tas inte till vara, och de tappar självförtroende och får se sina kunskaper och färdigheter vittra sönder. Samhället förlorar det som är grunden för allt välstånd och all välfärd.</p><p>Därför är det bra att det finns ett permitteringsstöd så att jobb kan räddas. Själva syftet med stödet är att rädda jobb, att känna trygghet i en svår tid, så att företagens kompetens och kunnande tas till vara och så att företagen ska vara beredda när ekonomin vänder igen.</p><p>Nu föreslår man en utvidgning av stödet, och det tycker vi är bra. Skattebetalarna ska ta en större kostnad åt företagen. Då tycker vi i Vänsterpartiet att det är rimligt att de företag som ska uppbära den utvidgade del som skattebetalarna ska stå för borde ha kollektivavtal. Det hade vi gärna väckt motioner om - men det går ju inte till en extra ändringsbudget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Anpassning-ar av reglerna om stöd vid korttidsarbete och tillfälliga anstånd samt ett effektivare informationsutbyte inom Skatteverket m.m. med anledning av coronaviruset</p><p>I utskottet har Vänsterpartiet också tagit upp att permitteringsstödet inte ska få användas till uppsägningslöner. Inte ett enda parti har tyckt att det är rimligt. Trots att permitteringsstödets hela syfte är att rädda jobb tycker övriga partier att skattebetalarnas pengar ska användas till att betala uppsägningslöner för företagen. Varför? Varför ska inte företagen själva stå för kostnaderna för uppsägningar när skattebetalarna vill rädda jobb? Varför ska skattebetalarna betala dessa pengar till företagen för att de säger upp sina anställda? Vad är syftet med det? Inte ett svar.</p><p>Jag hade hoppats få något svar i dag - men tyvärr inte. Det är inte alls rimligt att permitteringsstödet får användas på det sättet. Det kommer vi i Vänsterpartiet att fortsätta att påminna om, och kanske en dag är det fler som inser att det helt motverkar sitt syfte att använda permitteringsstödet på det sättet.</p><p>Fru talman! Jag vill också ta upp att vi i Vänsterpartiet om vi fått motionera hade tyckt att vi ska ta bort förmånsbeskattningen på alla de måltider som vård- och omsorgspersonal nu har fått av människor som uppskattar deras hårda arbete. Vi hade tyckt att inte heller personalens taxiresor eller transporter på andra sätt ska förmånsbeskattas. Nu har oppositionen i finansutskottet fått hela finansutskottet att ställa sig bakom ett sådant förslag, vilket är väldigt bra. Jag vill dock passa på att säga att det är bra att man tar bort förmånsbeskattningen men att det man framför allt borde göra är att förbättra arbetsvillkor och arbetsmiljö, höja löner och se till att vård- och omsorgsanställda får fler arbetskamrater.</p><p>Vi hade också tyckt att gåvonivån, det vill säga nivån som inte ska förmånsbeskattas, som är satt till 1 000 kronor i den extra ändringsbudgeten borde höjas. Men det är vi ensamma om.</p><p>Vänsterpartiet står bakom den extra ändringsbudgeten. Vi har ett särskilt yttrande om att vi tycker att det behövs fler åtgärder för vanligt folk, hur vi ser på permitteringsstödet och att vi är glada över att förmånsbeskattningen av måltider och taxiresor för vård- och omsorgsanställda under den här tiden tas bort.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU59",
    "replik": "N",
    "systemdatum": "2020-07-03 11:13:37"
  }
}