{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "67761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "164",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Eftersom Vänsterpartiets förslag till anslag inom utgiftsområdet ligger över den nivå som riksdagen har beslutat väljer jag att avstå från ställningstagande. Vi redogör i stället i ett särskilt yttrande för den politik som hade kunnat genomföras om Vänsterpartiets förslag hade fått riksdagens stöd.</p><p>Jag vill börja med att lyfta fram att ett samhälle i stort gynnas av ekonomisk och social jämlikhet, i synnerhet våra företag. Jämlika länder har bättre ekonomisk tillväxt. I dag brottas vi med en budget som ökar den ekonomiska ojämlikheten i landet. Det är en ojämlikhet som leder till fattigdom, till försämrad hälsa och till att många av oss saknar någonstans att bo eller bor trångt, med allt vad det innebär. Det är en ojämlikhet som minskar möjligheterna att bo på landsbygden och en ojämlikhet som skapar segregering i storstäderna.</p><p>Detta är ingen bra miljö för företag att utveckla sig i. Grunden för att små och medelstora företag ska kunna leva vidare försvinner allt mer i landsbygden och kommer att fortsätta att försvinna i och med att kommunerna drabbas hårt av den icke existerande satsningen. Det innebär neddragningar för skola och äldreomsorg - ja, generellt drabbas välfärden hårt. Samtidigt som landsbygden utarmas har vi inte en existerande bostadspolitik. Det gör det oerhört svårt för folk att flytta dit jobben finns. Man kan sätta det i kontexten att företagen skriker efter kompetens. Avsaknaden av bostadspolitik och neddragningen i ekonomin för skolorna är oerhört stora hinder när det gäller detta.</p><p>Vänsterpartiet vill se en ökning av anslaget för näringslivsutveckling med 47 miljoner 2020 i jämförelse med regeringens förslag. Av denna ökning av anslaget borde 30 miljoner användas för ett riktat stöd till kvinnors företagande.</p><p>Bakgrunden är mycket enkel. När Tillväxtverket analyserar detta och presenterar statistik kring kvinnors företagande i Sverige ser vi en stor skillnad både generellt och i olika branscher. I vissa branscher är det bara 5 procent av företagarna som är kvinnor. Medelvärdet ligger på 30 procent. Det har stått stilla sedan 1997. Vi snackar alltså om patriarkala strukturer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>I Sverige har flera forskare och myndigheter berört kvinnors och mäns tillgång till de statliga företagsfrämjande systemen, framför allt när det gäller rådgivning men också när det gäller finansiering. Flera av dem har lyft fram indikationer på att bemötandet av kvinnor och män skiljer sig åt i vissa avseenden. Till exempel får män samma svarstid men mer konkret respons än kvinnor på en förfrågan om rådgivning, enligt en rapport från Tillväxtanalys. Detta behöver vi förändra. Här har regering efter regering misslyckats.</p><p>Vidare vill vi ha en ökning för att stödja de kooperativa företagen. För att ytterligare stärka de kooperativa företagen hade jag velat se 40 miljoner inom ramen för anslaget som används för att skapa en kooperativ utveckling.</p><p>Slutligen: En klimatomställning på riktigt kräver ett omfattande omtag av näringslivet. I dag ser vi många företag som jobbar med sin omställning, men vi ser också de som inte har insett detta eller som inte är villiga att ta de nödvändiga stegen för att nå målen. Detta är inte något som kan avgränsas. Om det inte utförs kommer det att drabba alla - hela näringslivet och hela mänskligheten.</p><p>Samtidigt som vi alla vet vad vi har att förhålla oss till är man inte villig att ta de tuffa beslut som ska till för att stoppa uppvärmningen. Varför ska vi till exempel fortsätta att investera i fossilindustrin när vi vet att tidsaspekten gör att vi inte kan fortsätta den vägen? Den måste ersättas. Därför är investeringar i fossilindustrin icke-investeringar.</p><p>När det gäller detta behöver regeringen vara en del av lösningen genom att inte ge garantier eller göra investeringar i industrier som motverkar klimatomställningen, varken genom våra pensionspengar eller via de olika exportenheterna. Vi hade behövt skapa en grön statlig investeringsbank med minst 100 miljarder i kapital för att ha resurser så att vårt näringsliv kan klara av omställningen. Alla beslut på statlig, regional och kommunal nivå måste relateras till och beslutas utifrån klimatet.</p><p>Sverige kan inte enbart förhålla sig till nationens gränser när det kommer till dessa frågor. Våra företag kan inte ansvarsbefrias när de verkar utomlands. Därför bör klimatet överordnas. Det bör inte bara vara en policy, utan det bör vara konkreta handlingar och konkreta konsekvenser när så inte sker. Detta går också hand i hand med respekten för mänskliga rättigheter, arbetares rättigheter och urfolkens rättigheter.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H701NU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:05:47"
  }
}