{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Rikets styrelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8537759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! I mitt flöde på sociala medier började för några veckor sedan ett samtal om visionen för Sverige. Var hittar man egentligen den? Uppfylld av mitt nya uppdrag som riksdagsledamot och ledamot i just konstitutionsutskottet kom jag med ett förslag: Visionen om Sverige finns i grundlagarna. Men nej, det verkade inte riktigt vinna gehör. Kunde det vara i Agenda 2030 eller kanske i regeringsförklaringen? Det första är ju på något sätt hela världens vision, och det andra är regeringens vision. Vad är egentligen Sveriges vision?</p><p>Jag har burit med mig den frågan under de här första veckorna och vill ge det hela ett försök nu när vi debatterar just budgetbetänkandet från konstitutionsutskottet, med sitt särskilda uppdrag när det gäller grundlagsnära frågor.</p><p>Våra grundlagar beskriver ett samhälle där alla människors lika värde, frihet och värdighet ska respekteras av det allmänna. Man kan fundera på detta allmänna - vad är det? Det är vi i riksdagen, och det är regeringen, kommuner och regioner, länsstyrelser, de oberoende domstolarna och jättemånga myndigheter.</p><p>Detta bevakar bland annat konstitutionsutskottet i sina granskningar av regeringens och statsrådens arbete, men även riksdagens ombudsmän och Riksrevisionens granskningar bevakar det. Det gör även de fria och oberoende medierna, som granskar oss hela tiden.</p><p>Det som beskrivs i grundlagen är inte något vi kan ta för givet, utan det är något som ständigt kräver vår uppmärksamhet och omvårdnad. Men är det visionärt?</p><p>Varje människas personliga, ekonomiska och kulturella välfärd ska vara grundläggande mål för det offentliga. Särskilt ska vi se till att trygga rätten till arbete, bostad och utbildning samt verka för social omsorg och trygghet och goda förutsättningar för hälsa.</p><p>Alla vi ska också - det framgår av grundlagarna, som jag ändå vill hävda bär en vision om Sverige - främja en hållbar utveckling som leder till en god miljö för oss, våra barn och kommande generationer.</p><p>Herr talman! Tonåringar i dag funderar på om det är en bra idé för dem att bilda familj när de blir lite äldre, utifrån hur klimatet i världen utvecklas. De tvekar om huruvida de kan ta ansvar för sina eventuella barns hela livstid. Detta är en akut fråga här och nu.</p><p>Vi ska arbeta för att demokratins idéer blir vägledande inom samhällets alla områden. Vi ska värna privatlivet och familjelivet för var och en.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rikets styrelse</p><p>Herr talman! Vi vet att detta inte är en lista där vi bockar av perfektion och sedan slår oss till ro. Detta visar redogörelserna från konstitutionsutskottets ansvarsområden i budgetpropositionen. Det krävs gediget arbete av människor i hela vårt samhälle, men jag vill påstå att det jag har pratat om nu är en gemensam vision för vårt land som vi alla tydligt ska stå upp för. I visionen om Sverige är alla människor delaktiga och jämlika, barns rättigheter tas särskilt till vara och ingen diskrimineras.</p><p>Herr talman! Det är en vision för Sverige som jag tror att vi tillsammans behöver arbeta väldigt hårt och enträget med framöver, för den utmanas av rörelser i vårt samhälle och i världen där man inte kan enas om vikten av universella och okränkbara mänskliga rättigheter, som rätten att fly krig. Man kan inte enas om rätten att be om hjälp, att ta del av och utöva kultur, även om den rubbar ens cirklar, forskningens frihet, rätten att utöva sin religion, yttrandefrihet, att som journalist granska makthavare utan att riskera hot och rätten att leva tillsammans i sin familj. Visionen utmanas.</p><p>Den budget som nu debatteras grundas på januariavtalet mellan Miljöpartiet och Socialdemokraterna tillsammans med Liberalerna och Centern. Grunden för samarbetet, som gör det möjligt att lägga fram en budget för detta land, är en tro på demokrati, på sammanhållning, på lika värde och på öppenhet. Det är en bra grund att fortsätta att värna visionen om Sverige och att värna våra grundlagar.</p><p>Herr talman! Man kan säkert värna dessa värden på olika sätt - det är demokrati. Jag gör det genom att yrka bifall till konstitutionsutskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "H701KU1",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:08"
  }
}