{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:42 om det offentliga åtagandet inom geodata",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5c01da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "69",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Eftersom inte alla människor känner till geodata är det kanske bra att gå tillbaka till grunden för det vi talar om.</p><p>Man kan definiera geodata som information som är knuten till en viss plats, till exempel koordinater på det geografiska rutsystemet.</p><p>Det finns ett antal statliga producenter av information som är knuten till platser. Lantmäteriet - det som kallas kartmyndigheten - är en typisk sådan myndighet, men även Sjöfartsverket och Sveriges geologiska undersökning gör den typen av informationsframtagande.</p><p>I dag är den information som kommer fram till största delen avgiftsfinansierad. Många ser det ekonomiska värdet av att betala för denna information, och det är ett system som har fungerat. Men som Larry Söder är inne på, och som även många andra har noterat, skulle det finnas stora möjligheter att också få stora samhällsfördelar på olika sätt och inom olika områden om man skulle göra denna information tillgänglig för fler på ett enklare sätt.</p><p>Här har vi från regeringens sida arbetat med att förbereda för att kunna ta dessa viktiga steg. Vi har bland annat gett ett antal myndighetsuppdrag, bland annat till Riksarkivet och Tillväxtverket, gällande hur vi ska kunna ta viktiga steg framåt. Vi har också i budgeten för 2020 redovisat ett antal åtgärder, bland annat uppdraget till Myndigheten för digital förvaltning och uppdraget till Lantmäteriet, kopplat till det PSI-direktiv som Larry Söder nämnde i sin interpellation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är såklart en administrativ fråga; det handlar om hur vi organiserar våra myndigheter. Men det är i slutändan också en budgetfråga, och detta måste finansieras om det ska vara möjligt. Då är det värdefullt att ha fakta klara för sig innan man fattar denna typ av beslut.</p><p>Ett bekymmer är att Europeiska kommissionen ännu inte har beslutat om vilka datamängder som ska tillgängliggöras inom ramen för PSI-direktivet. Vi gör vårt bästa för att försöka analysera dessa frågor och för att komma till bästa möjliga slutsats, men det är i slutändan inte förrän vi har fått ett beslut från Europeiska kommissionen som vi har alla fakta på bordet när det gäller vilka krav som kommer att ställas från EU-håll.</p><p>Däremot kan vi redan i dag göra insatser på nationell nivå, och det gör vi också. Till exempel har vi ett regeringsuppdrag till Lantmäteriet att analysera de ekonomiska konsekvenserna av att tillgängliggöra värdefulla datamängder enligt PSI-direktivet. Detta är också ett uppdrag som kommer att förlängas så att man kan jobba vidare och få ett ännu bättre underlag.</p><p>En delredovisning kommer också att handla om de samhällsekonomiska nyttor som ett sådant tillgängliggörande av data kan ge. Vi får då ett bättre underlag även på plussidan och vet därmed bättre vilka stora fördelar det kan bli för samhället som helhet. Detta kommer att redovisas senast den 12 juni 2020 efter samråd med Ekonomistyrningsverket. Då kommer vi att ha ett bättre underlag.</p><p>Vi tittar också på den bredare frågan om en digital samhällsbyggnadsprocess, där ju geodata är en del och inte helheten. Vi har åtgärder i budgeten för 2020 som syftar till att skapa ett säkert, standardiserat och oavbrutet digitalt informationsflöde i samhällsbyggnadsprocessen. Där är tillgängliggörandet av geodata en viktig del. Men det är inte bara den delen, utan det är många andra delar, framför allt att skapa gemensamma plattformar så att vi har tillgång till information på ett enkelt och smidigt sätt, som kan både korta byggtider och minska kostnaderna i samhällsbyggnadsprocessen.</p><p>Det här är ett angeläget område som vi arbetar intensivt med. Våra myndigheter arbetar nu också med att ta fram ett bättre beslutsunderlag så att vi kan gå till handling och göra den här typen av data tillgängliga för fler aktörer.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H71042",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:59"
  }
}