{
  "anforande": {
    "dok_hangar_id": "5039089",
    "dok_id": "H7097",
    "dok_titel": "Protokoll 2019/20:7 Torsdagen den 19 september",
    "dok_rm": "2019/20",
    "dok_nummer": "7",
    "dok_datum": "2019-09-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:305 om markering av Irans övergrepp mot hbtq-personer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af75a432-63eb-e911-9128-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag vill tacka utrikesministern för svaret. Jag välkomnar verkligen att Sverige explicit nämner hbtq-personers rättigheter och att man inte bara luddar till det så att det faller lite vid sidan av.</p><p>När det gäller den övergripande frågan är vi förstås helt överens; ett land som Sverige måste kunna föra en dialog även med regimer som är hårdhänta och odemokratiska. Vi vill givetvis försöka påverka länder.</p><p>Det var mot bakgrund av det som jag ställde min fråga i interpellationen. Om det visar sig att dialogen och de samtal man för med regimen inte leder någon vart - om Iran till exempel fortsätter sätta elchocker under fotsulorna på oliktänkande, avrätta homosexuella och begå oerhört omfattande förtryck gentemot sin befolkning - vad är Sverige berett att göra då? Om dialogen inte leder någonvart måste vi ha ett svar på det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vill vi då ha mer sanktioner? Vill vi då vidta någon annan typ av åtgärd? Vill vi då öka vårt stöd till den demokratiska oppositionen? Vad vill vi göra? Om vi sätter allt vårt hopp till att försöka påverka en djupt diktatorisk regim till det bättre och det visar sig inte leda någonvart måste vi kunna vidta andra åtgärder.</p><p>Herr talman! Jag upplever inte att jag fick något egentligt svar av utrikesministern på den frågan. Därför får jag ställa den igen: Vad gör Sverige om dialogen med den iranska regimen inte leder någonvart?</p><p>Detta är förstås oerhört angeläget just nu. Förtrycket i Iran tenderar inte att minska. Även om antalet avrättningar har minskat är förtrycket i landet oerhört brutalt och omfattande. Det är i praktiken ett apartheidsystem mot kvinnor. Minoriteter, egentligen alla invånare, utsätts för mycket svåra förföljelser. Man tillämpar barbariska straff i form av stening, man hänger folk i lyftkranar på stora torget i städer och man lyssnar inte till omvärldens protester. Man har personer arresterade under mycket långa perioder med en omvittnat oerhört brutal tortyr. All tortyr är dålig, men den iranska tortyren är fruktansvärd, till exempel i Evinfängelset i Teheran.</p><p>Det finns inga som helst tecken på att dialogen allena, som Sverige omhuldar så mycket, egentligen leder någonvart. Den är i och för sig viktig, men det krävs att man också tittar i den utrikespolitiska verktygslådan efter andra verktyg att använda mot den iranska regimen.</p><p>Herr talman! Utrikesministern nämner de olika sanktioner som har genomförts mot personer i den iranska regimen. Det är mycket riktigt. De infördes 2011, med hjälp av den tidigare alliansregeringen. Men de gäller inte några politiker. Och det är politiker som skulle kunna ändra den i Iran drakoniska lagstiftningen med omfattande förföljelser. Sanktionerna gäller personer med kopplingar till militären och så vidare. Det är mycket bra att de är belagda med respektive åtgärder. Men det är inte särskilt många politiker på sanktionslistan. Jag tror inte att det är någon.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H7C120190919ip",
    "replik": "N",
    "systemdatum": "2019-10-10 15:38:42"
  }
}