{
  "anforande": {
    "dok_hangar_id": "5065781",
    "dok_id": "H709147",
    "dok_titel": "Protokoll 2019/20:147 Torsdagen den 27 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "147",
    "dok_datum": "2020-08-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:440 om olycksfall och systematiskt arbetsmiljöarbete på Samhall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c7b28e39-f0f8-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Herr talman! Jag får tacka för mycket av det som ministern säger. Jag behöver ändå sammanfatta lite grann varför jag ställde frågan och vad som fortfarande finns som en oro och ett bekymmer när jag ser på det som sker på Samhall. Det är just utifrån att vi förhoppningsvis är överens om att Samhall har en viktig roll att spela som det här meningsutbytet sker över huvud taget.</p><p>Det jag tänker att jag kommer att behöva återkomma till eller följa upp är just diskrepansen mellan att det finns vissa undersökningar och mått som företaget har använt sig av som ser väldigt bra ut och att det verkar finnas ganska tydliga problem som andra typer av undersökningar och samtal pekar på, och det handlar inte om enstaka saker. Som jag nämnde menade ungefär hälften av de fackliga företrädarna inom städbranschen i Samhall att arbetsmiljön var dålig eller mycket dålig. Detta är verkligen någonting som man behöver följa upp för att se hur det egentligen funkar och vad man kan göra.</p><p>Som jag sa är jag också positiv till sänkningen av avkastningsmålet. Men det finns även andra typer av systematiska utmaningar som behöver följas upp, till exempel vilka det är som får plats inom Samhall och hur den verksamhet fungerar som finns inom de områden som har vuxit, exempelvis städning. Finns det kanske andra områden som Samhall borde ägna sig åt ännu mer än i dag?</p><p>Vi lär återkomma till de här frågorna senare.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H710440",
    "replik": "N",
    "systemdatum": "2020-09-17 16:16:01"
  }
}