{
  "anforande": {
    "dok_hangar_id": "5056488",
    "dok_id": "H70978",
    "dok_titel": "Protokoll 2019/20:78 Torsdagen den 20 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "78",
    "dok_datum": "2020-02-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:320 om statens idrottspolitiska mål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c9191f7b-a479-ea11-9134-0090facf175a",
    "anforande_nummer": "25",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar idrottsministern för svaret.</p><p>För två år sedan gjorde kulturutskottet en utvärdering av statens idrottspolitiska mål, med speciell inriktning på barn och ungdomar. Det var ett gediget arbete som blev till ett dokument på över 200 sidor. Det var fyra idrotter som specialstuderades i olika delar av landet: ishockey, fotboll, längdåkning och gymnastik.</p><p>Det gjordes hundratals intervjuer, och jag vill än en gång tacka huvudsekreterare Lena Sandström för ett mycket gediget arbete. Hon har varit utredare i många år, men detta är det mest omfattande arbete hon har gjort.</p><p>Det är mycket tyngd i detta dokument, och jag hoppas att idrottsministern tar del av det.</p><p>Jag vill också poängtera att vi i uppföljningsgruppen, där alla partier ingick, var eniga i de ståndpunkter vi kom fram till. Jag ska föredra dem så att ministern får dem tydliga för sig.</p><p>Gruppens ställningstagande blev att det behövs en översyn av statens stöd till idrotten. Bakgrunden till vårt förslag är att å ena sidan syftar idrottspolitiken till att stödja en fri och självständig idrottsrörelse, å andra sidan ska statens mål och syfte med bidraget också uppnås. Vi ser detta som en svår balansgång.</p><p>Staten har överlåtit myndighetsutövningen att fördela statsbidraget till Riksidrottsförbundet och Sisu som i sin tur delar ut dessa medel till idrotten. Detta ska ske med utgångspunkt i och i enlighet med riksdagens mål och vad regeringen bestämmer. Idrotten är fri och självständig, men det innebär inte att det hindrar staten att ställa villkor för de statliga medlens användning, vilket är viktigt att belysa.</p><p>Ett viktigt mål som riksdagen beslutade om 2009 är att statsbidrag till barn- och ungdomsidrott endast ska ges till verksamheter som bedrivs ur ett barnrättsperspektiv. Staten behöver följa upp att det är endast barn- och ungdomsidrott som bedrivs ur barnrättsperspektiv som ska få bidrag. I dag saknas en systematisk uppföljning av denna tillämpning av barnrättsperspektivet inom idrotten. Detta är märkligt eftersom riksdagen var så tydlig 2009 om att inga föreningar som inte efterlever barnrättsperspektivet ska få medel.</p><p></p><p>Vi vet att det finns föreningar som inte efterlever detta och att det förekommer kränkningar och så vidare. Ändå tar dessa föreningar del av statens medel, trots det tydliga beslutet.</p><p>Vad gäller utvärderingar deltog till exempel bara 24 av 70 idrotter i uppföljningen av Idrottslyftet. Det är alltså frivilligt att följa upp användningen av statens medel, och det blir därför svårt att följa.</p><p>Det finns också studier som visar att organisationer och idrottsledare inte följer barnrättsperspektivet och principerna för det. Det finns också forskning på det.</p><p>Det behövs alltså mer kunskap för att klargöra hur och i vilken utsträckning barn och ungdomar blir kränkta inom idrotten.</p><p>Utvärderingsgruppen konstaterar också att kunskapen om Idrotten vill, alltså idéprogrammet från Riksidrottsförbundet, behöver förbättras. Det har också framkommit i olika rapporter att kunskapsnivån behöver höjas.</p><p>Jag är intresserad av att höra hur idrottsministern ser på detta. När vi nu vet att detta inte efterföljs, hur tänker idrottsministern agera i denna mycket viktiga fråga?</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H710320",
    "replik": "N",
    "systemdatum": "2020-04-08 16:23:43"
  }
}