{
  "anforande": {
    "dok_hangar_id": "5062449",
    "dok_id": "H709130",
    "dok_titel": "Protokoll 2019/20:130 Tisdagen den 2 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "130",
    "dok_datum": "2020-06-02 00:00:00",
    "avsnittsrubrik": "Vistelsekommuners ansvar för socialtjänstinsatser ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "51850357-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Kristina Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är övertygad om att de gamla kommer att få den hjälp de behöver även detta år.</p><p>Camilla Waltersson Grönvall säger själv att många inte kan ta sina sommarstugor i bruk på grund av avståndet. Det är precis det jag försökt säga hela tiden. Vi kan inte lagstifta om ett problem som vi inte har sett om det över huvud taget har uppstått.</p><p>Det är viktigt att vi alla tar ett eget ansvar i pandemin. Det är fel att man ska diskutera på ett annat sätt bara för att du har tillgång till hemtjänst eller har en funktionsnedsättning. Vi måste kunna lita på att alla vi tillsammans i Sverige tar ansvar för att följa myndigheternas rekommendationer.</p><p>Om jag skulle säga ja till det lagförslag som ni har lagt fram skulle jag säga: Den här gruppen klarar inte av att ta eget ansvar, så här måste vi gå in och lagstifta just precis för dem. Vi har en massa argument för att det redan finns när det inte finns någonting som visar att det har en tendens att bli på det här sättet.</p><p>Det uppstår också många fler frågor utifrån lagförslaget. Det finns människor med hemtjänst som har valt utifrån sitt eget ställningstagande att isolera sig i sin sommarstuga. De ser att det är bättre för både deras eget skydd och andras skydd än att de kanske vistas i storstadsområden som Stockholm.</p><p>Vad ska vi säga till dem? Ska vi säga: Åk hem? Nej, det tycker jag är helt fel. Det är synd att det finns en majoritet för förslaget. De gamla är fullständigt kapabla att fatta besluten själva och göra det bästa av den speciella situation som råder.</p>",
    "intressent_id": "0779781772919",
    "rel_dok_id": "H701SoU24",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:27:33"
  }
}