{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fc751e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "59",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Vi debatterar i dag statens budget för nästa år, 2020, med fokus på utgiftsområde 16, Utbildning och universitetsforskning. Det är otroligt viktiga områden för att stärka Sverige som kunskapsnation, utjämna livschanser och få en hållbar utveckling.</p><p>I budgeten som helhet har Centerpartiet fått genomslag för många viktiga reformer för att det ska löna sig mer för människor att arbeta mer. Det handlar om att se till att sänka kostnader för att anställa dem som står långt från arbetsmarknaden. Därmed bidrar vi till att vi får en bättre ekonomi och bättre förutsättningar på lång sikt att kunna ha en god välfärd.</p><p>Budgeten som Centerpartiet tillsammans med regeringen och Liberalerna är överens om tar väldigt många bra och viktiga steg för svensk skola och Sverige som kunskapsnation.</p><p>För två veckor sedan presenterades PISA-resultatet. Vi är nu tillbaka på 2006 års nivåer när det handlar om kunskapsresultat i läsförståelse, matematik och naturvetenskap. Det är framför allt en förtjänst för alla elever, lärare och rektorer som arbetar i svensk skola. Men det visar också att de reformer och steg som togs även under Alliansens tid med ökat fokus på kunskap och på vikten av tidiga insatser är rätt steg på vägen.</p><p>När man diskuterar svensk skola målas det ofta upp en ganska mörk bild. Det är viktigt att poängtera att många elever möts av en bra skola och trivs i skolan. Det kvarstår samtidigt rejäla utmaningar. Närmare var sjätte elev lämnar grundskolan utan behörighet till nationellt program på gymnasiet. Alltför många upplever otrygghet och brist på studiero i den svenska skolan. Nästan var fjärde elev lämnar gymnasiet utan examen.</p><p>Vi kan också se i nya PISA-undersökningen att även om inte likvärdigheten försämras finns den kvar. Vi har sämre snitt än de övriga nordiska länderna. Svensk skola har de senaste åren mötts av växande problem med ökade elevkullar, lärarbrist och många nyanlända elever. För att stärka likvärdigheten behöver resurserna fördelas mer utifrån behov för att lärarna som undervisar ska finnas där barnen med de största behoven finns.</p><p>Med den här budgeten tar vi också ett viktigt steg vad gäller insatser för färre riktade statsbidrag, samtidigt som vi ökar de generella statsbidragen. Vi lägger samman mer pengar till det så kallade likvärdighetsbidraget. I likvärdighetsbidraget ser vi också till att kostnadsvillkoret, som har varit ganska kritiserat, tas bort för att pengarna på ett bättre sätt ska komma dit där de behövs och gör nytta för de elever, lärare och rektorer som finns ute i skolorna.</p><p>Fru talman! För att utjämna livschanser är en bra förskola otroligt viktigt, liksom att förskolan håller hög kvalitet. De barn som gynnas allra mest av en förskola med hög kvalitet är de med svårast förutsättningar. Satsningen på att stärka språkutvecklingen i svenska, särskilt för de barn som har ett annat dagligt umgängesspråk i hemmet, är ett viktigt steg. Det stöd som kan lämnas för insatser som syftar till att öka deltagandet i förskolan, stärka språkutvecklande insatser och kompetensutveckla personalen i förskolan är ett viktigt steg åt rätt håll. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>När det gäller att stärka kunskaperna och öka likvärdigheten i grund- och gymnasieskolan tar regeringen tillsammans med Centerpartiet och Liberalerna flera steg i rätt riktning i den här budgeten. Skolverket får medel för att förbereda införandet av ämnesbetyg. Satsningen på naturvetenskap och teknik för alla förlängs. Vi ser till att det blir fler lärarassistenter. Likvärdighetsbidraget uppgår till 4,9 miljarder under 2020 för att sedan nå upp till 6,2 miljarder budgetåret 2021. Det tillförs mer resurser för digitalisering av de nationella proven och även för att stärka digitala tjänster för studie- och yrkesvägledning, så att fler elever får bättre möjlighet att göra kloka val. </p><p>Fru talman! En av vår tids stora utmaningar är att se till att få fler lärare i svensk skola. Skolverkets senaste prognos visar att det om ungefär 15 år kommer att saknas 45 000 lärare i svensk skola. För att få fler att vilja bli lärare behövs det bland annat insatser för dem som i dag finns i svensk skola. Det ska finnas bättre kompetensutvecklingsmöjligheter för lärare, förskollärare och rektorer. Därför är det bra att de första stegen för att införa ett professionsprogram nu tas i och med den här budgeten. Det görs även insatser för fortbildning, så att de obehöriga lärare som i dag finns i svensk skola och har funnits där under lång tid får förutsättningar att bli behöriga och legitimerade lärare. </p><p>Det finns en rad andra fortbildningsinsatser inom skolan som också fortsätter i den här budgeten. Fortbildningssatsningen Specialpedagogik för lärande förlängs, till exempel, och även satsningen på behörighetsgivande utbildning för yrkeslärare. Det sker också en satsning på fortbildning av rektorer, som permanentas på 20 miljoner och utvidgas så att även rektorer i förskola och biträdande rektorer ska kunna ta del av fortbildningen.</p><p>Därutöver har vi, tack vare januariavtalet, tillsatt en utredning för att se till att den lärarutbildning som i dag finns stärks med fler lärarledda timmar och mer fokus på ämnesdidaktik och metodik. Det handlar om att lärarutbildningen ska ge bättre förutsättningar. Vi stärker alltså de lärare som finns i dag, med bättre möjligheter till kompetensutveckling, men ser också till att fler söker sig till läraryrket. </p><p>Fru talman! Avslutningsvis vill jag passa på att lyfta den högre utbildningen och forskningen, då jag är Centerpartiets enda representant i dagens utbildningsdebatt. Att stärka Sverige som kunskapsnation är helt avgörande för vår framtida tillväxt och för möjligheten för fler att ta del av den tillväxten, vilket ger oss mer resurser att satsa på vår gemensamma välfärd. </p><p>I den budget vi i dag diskuterar är det väldigt positivt att det tekniksprång som har varit ett sätt att rekrytera framför allt kvinnor och nyanlända till teknikyrken förlängs vad gäller resurser. Det sker en satsning på distansutbildningar inom högre utbildning så att fler kan mötas av en högre utbildning av god kvalitet i hela landet. Det görs satsningar på fler korta kurser när det gäller yrkeshögskolan, vilket är väldigt viktigt för möjligheten att ställa om, och det läggs 550 miljoner till universitet och högskolor för en satsning på forskning till följd av den forskningspolitiska proposition som lades fram 2016. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Därutöver ökas resurserna till svensk rymdforskning, vilket är viktigt för att Sverige ska kunna ha ett deltagande i europeiska samarbeten. </p><p>Något som ligger lite utanför detta område är att vi utvidgar FoU-avdraget, alltså avdraget för företag som investerar i forskning och utveckling. Det är viktigt att öka de privata investeringarna i forskning och utveckling för att vi ska kunna stärkas som kunskapsnation, och jag är därför glad att det i den här budgeten finns förslag på det området. </p><p>Med detta yrkar jag bifall till utskottets förslag. </p><p>(Applåder)</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H701UbU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:05:45"
  }
}