{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Villkor och riktlinjer för radio och tv i allmänhetens tjänst 2020-2025",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cdfb2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Christer Nylander (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det var ju det som var min fråga. Det är ett gammalt retoriskt knep att säga att någon annan tycker någonting.</p><p>Min fråga var egentligen: Känner Angelika Bengtsson och Sverigedemokraterna tillit till public service-bolagen? Känner Angelika Bengtsson och Sverigedemokraterna att public service-bolagen fullföljer sitt uppdrag? Kan man lita på dem? Är de trovärdiga? Är de opartiska, eller är de vänstervridna? Ska de läggas ned?</p><p>Det funkar inte att säga att det finns någon allmän, diffus opinion någonstans och sedan hänvisa till den för att man vill göra förändringar. Man måste ju själv ha någon åsikt om saken.</p><p></p><p>Håller Angelika Bengtsson med om den bild som hon ger av opinionen? Eller håller hon med om en annan bild som man kan se, nämligen att det fortfarande finns ett väldigt stort förtroende bland allmänheten och bland svenska folket? Detta är också en bild man kan se. Om man väljer att titta på staplarna ur det perspektivet är det väldigt många fler som har förtroende för public service än som inte har det. Ska man också lyssna på den delen av befolkningen? Vad tycker egentligen Sverigedemokraterna?</p><p>Det är klart att vi måste anpassa public service-bolagens verksamhet utifrån digitaliseringen och globaliseringen; jag talade en del om detta i mitt eget anförande. Men vad är den långsiktiga versionen? Den långsiktiga versionen från Sverigedemokraterna kan ju inte bara vara att man ska ha en ny utredning, att man ska ha ett nytt granskningsorgan och att man ska slå ihop tre bolag till ett. Det måste vara någonting annat ni vill.</p><p>Om ni anser att verkligheten har förändrats så kraftfullt som Angelika Bengtsson sa i sitt inlägg - om ni anser att det måste föras en helt annan public service-politik än den som i dag förs samt att det behövs stora reformer och om ni vill se något vitt skilt från det som finns i dag och från det som andra partier vill ha - måste ni förklara vad det är som är vitt skilt från det vi har i dag. Vilka är dessa stora reformer?</p><p>(Applåder)</p>",
    "intressent_id": "0731442709013",
    "rel_dok_id": "H701KrU2",
    "replik": "Y",
    "systemdatum": "2019-11-12 16:48:31"
  }
}