{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Inkomstskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0157f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "49",
    "talare": "David Lång (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Fru talman! Sverigedemokraterna är ett socialkonservativt parti och anser att en av flera viktiga funktioner som staten har är att upprätthålla välfärdssamhället.</p><p>En välfärdsstat är givetvis något som medför kostnader, och just inkomstskatten är en av statens största intäktskällor och kanske också den skatt som är den mest synliggjorda för medborgarna. Därför är det viktigt för det så kallade samhällskontraktet att inkomstskatten upplevs som rättvis, inte bara avseende skatteförmåga utan även när det gäller att den som satsar och arbetar hårt ska få ta del av avkastningen från sitt arbete och sina insatser.</p><p>Fru talman! I den tid som vi lever i just nu kanske inte skatter eller skattereformer känns särskilt högprioriterade, men det kommer en tid efter den här pandemin. Då är det viktigt att vårt skattesystem står sig starkt, även vid en internationell jämförelse. Vi vill alla ha nya och växande företag, vilket förmodligen kommer att vara avgörande för att i framtiden säkra och trygga vår välfärd.</p><p>För att underlätta för privatpersoner att inte bara investera i aktier eller fonder på börsen vill vi att man ser över skatterna för att öka möjligheterna och incitamenten att investera i mindre bolag. Vi ser också gärna att nystartade och små expanderande företag ska kunna erbjuda sina anställda att investera i företaget och vill därför underlätta för personaloptioner.</p><p>Att locka till sig investeringar och riskkapital, inte bara från dem som traditionellt kallas riskkapitalister utan även från privatpersoner och hårt arbetande entreprenörer, kommer att vara en avgörande faktor för återuppbyggandet av den svenska ekonomin. Vi eftersträvar ett brett folkligt ägande av det svenska näringslivet i större utsträckning än vad som är fallet i dag.</p><p>När det gäller de äldre i samhället, som många gånger har ett långt arbetsliv bakom sig och som betalat in mycket i skatt genom åren, tycker vi att den skatteskillnad som fortfarande finns kvar mellan inkomst av tjänst och pension helt ska jämnas ut.</p><p>Pension kan anses vara en del av uppskjuten lön. Vi kan också tänka oss ett system där man, för dem som har uppnått pensionsålder, till och med sänker skatten på förvärvsinkomsten för den som väljer att fortsätta att arbeta. På så sätt kan man stimulera ett frivilligt fortsatt förvärvsarbete bortom den nuvarande pensionsåldern i stället för att höja pensionsåldern.</p><p>En bransch som kanske inte omedelbart sett några större effekter av coronapandemin är byggindustrin. En orsak till detta är att man jobbar långsiktigt med projekt som tar tid. Men det kan finnas anledning till oro, när konjunkturavmattningen slår igenom även där. För att mildra effekten av den avmattning i byggsektorn vi kan förvänta oss skulle det kunna vara idé att utveckla det så kallade ROT-avdraget. När ROT-avdraget en gång infördes var det inte bara för att få svarta löner att bli vita, utan det skulle även fungera som en injektion till den då krisande byggsektorn.</p><p>Vi skulle vilja få på plats ett system där man avsätter medel för att hjälpa till att bevara och utveckla kulturhistoriska byggnader och byggnadsmiljöer i syfte att bevara dessa till eftervärlden och också synliggöra och tillgängliggöra dem och för att sprida kunskap om våra rötter och vår historia. Ett särskilt ROT-avdrag för viktiga kulturhistoriska byggnader och bebyggelsemiljöer som ligger utanför det vanliga avdraget anser vi vara önskvärt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Fru talman! En särskilt viktig fråga i dessa tider av kris gäller i vilken utsträckning vårdpersonal ska beskattas för vissa förmåner som betalas av arbetsgivaren. Just nu ligger det på skatteutskottets bord en tillfällig skattebefrielse för personal i vården som får vissa förmåner av sin arbetsgivare som normalt sett beskattas. Det kan vara att arbetsgivaren erbjuder gratis parkering eller fria resor till och från arbetet med taxi. Just nu vet vi att kollektivtrafiken medför en smittorisk och att det därför finns anledning till dessa undantag från förmånsbeskattning för dessa i dagsläget synnerligen samhällskritiska yrkesgrupper, som dessutom riskerar att utsättas för smitta i och med sina arbetsuppgifter.</p><p>Förutom ett tillfälligt undantag från förmånsbeskattning för en viss yrkeskategori finns det andra förmåner som anses vara befriade från beskattning. Det är bland annat de så kallade pedagogiska måltiderna i vården, alltså måltider som man konsumerar tillsammans med sina brukare. Förutom den vård som i dag anses vara förmånsskattebefriad anser vi att även personal inom den somatiska vården bör befrias från förmånsbeskattning vid måltider som intas tillsammans med de patienter man vårdar. Vi vet att måltider tillsammans stärker välbefinnande och hälsa hos alla.</p><p>Fru talman! Vi står naturligtvis bakom samtliga sverigedemokratiska ställningstaganden, men för att vinna tid vid voteringen yrkar jag bifall endast till reservation 7 i betänkandet.</p>",
    "intressent_id": "0494054455310",
    "rel_dok_id": "H701SkU20",
    "replik": "N",
    "systemdatum": "2020-06-11 15:44:36"
  }
}