{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:49 om rättsstatens principer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1186c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill också understryka att jag är helt enig med de synpunkter som fru talmannen anförde tidigare. Jag ska också säga att jag var väldigt tveksam om jag över huvud taget skulle lyfta upp detta till en interpellationsdebatt i riksdagen. För jag håller helt med om att vi inte ska behöva lyfta den här typen av ärenden här. Det är inte heller ett enskilt ärende som jag bjuder in statsrådet att diskutera, utan det är vad regeringen på en övergripande nivå kan göra för att den här typen av saker inte ska inträffa igen.</p><p>Det finns också olika sätt att utforma interpellationssvar. Jag förstår naturligtvis att man inte kan gå in i det enskilda ärendet och göra uttalanden, och jag håller helt med om att man inte heller ska det, men det går att formulera interpellationssvar på ett sätt som gör det tydligt att regeringen förstår hur grov den här historien är och hur allvarligt det är när åklagare känner att de har friheten att agera på det här sättet. </p><p>Precis som statsrådet anför finns det ett regelverk, men frågan här gäller inte regelverket utan vad som händer när regelverket inte följs. Precis som statsrådet anför ligger ansvaret i det här fallet på Åklagarmyndighetens tillsynsavdelning, men den avdelningen har ju inte agerat. Den har inte gjort någonting i det här fallet, och det betyder att det brister någonstans i kedjan.</p><p></p><p>Det som gör mig så bedrövad i just det här ärendet är att den här personen inför en tv-kamera känner sig trygg med att kunna bryta mot i princip samtliga de regler som statsrådet hänvisar till. Man gör inte så om man inte vet att man har sin chef eller kanske till och med sin regering i ryggen. Om man tvivlar på att man får göra så här ställer man sig inte framför en tv-kamera och säger sådant. Det är uppenbart. </p><p>Det är detta som gör att det antingen är så att det övergripande regelverk som statsrådet hänvisar till i svaret inte fungerar eller att den som har ansvar för att utkräva ansvar inte gör sitt jobb. Det räcker alltså inte. </p><p>Jag hoppas att statsrådet kan ta den här historien med sig. Jag vet inte hur det fungerar på insidan, men det skulle vara lämpligt med någon form av samtal mellan berörda individer, så att detta inte händer igen. Det gjorde mig verkligen jätteledsen när jag såg detta. </p><p>Jag har spenderat många år på juristhögskola, och det finns väldigt många där som pratar om rättsväsendet, de principer som vi ska upprätthålla och hur Sverige är ett föregångsland för andra länder. Det är vi kanske på många sätt, men i det här fallet har det brustit. Jag vill verkligen att någon gör någonting för att åtgärda det här.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H71049",
    "replik": "N",
    "systemdatum": "2019-11-26 15:42:50"
  }
}