{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "816ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I sitt anförande nämnde Elisabeth Svantesson inte med ett ord de stora besparingar som Moderaterna föreslår i sjukförsäkringen. 10 miljarder ska man spara in på sjuka människor för att kunna sänka skatten för ekonomiskt välbeställda, framför allt män. För att göra en jämförelse föreslås Ulf Kristersson få 10 000 i skattesänkning varje månad, medan en arbetare får ca 300 kronor i månaden. Sjuka människor ska alltså betala friska välbeställda mäns skattesänkning.</p><p>Moderaterna skriver i sin motion att den som är sjuk eller skadad och inte kan arbeta ska ha rätt till ersättning, vård och rehabilitering. Detta låter bra, men tydligen ska ersättningen vara så låg att den sjuke också ska få ekonomiska problem eller bli fattiggjord. Moderaterna kallar detta incitament för att börja jobba, precis som att människor blir friska av att bli fattiggjorda.</p><p></p><p>Jag vet inte vilka sjuka människor Elisabeth Svantesson känner som inte hellre skulle vilja vara friska än sjuka. Jag känner då ingen. Däremot känner jag många sjuka människor som är fattiggjorda och som lever i ekonomisk utsatthet. Jag hör otaliga berättelser om människor som nekas rätten att vara sjuk, det vill säga vara sjukskriven. Utslitna lärare nekas sjukpenning, och utslitna undersköterskor och byggnadsarbetare nekas sjukersättning. Detta är tacken för att de har slitit ut sig i arbete. Och jag hör om människor som går till jobbet fast de är sjuka därför att de inte har råd med en karensdag. Men Moderaterna föreslår besparingar på 10 miljarder. Låt detta sjunka in - 10 miljarder ska sparas på sjuka människor, precis som om inte pinan och svårigheterna är tillräckligt stora utan att de också ska få ekonomiska problem.</p><p>Jag skulle vilja fråga Elisabeth Svantesson hur många hon känner som är sjuka av illvilja eller som låtsas vara sjuka eller hur många sjuka som har det för bra ekonomiskt.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU1",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:21"
  }
}