{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2123fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "110",
    "talare": "Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Krisen är inte över; det märks inte minst inom sjukvården. Om vi inte får en snar vändning riskerar vi uthålligheten hos svensk vårdpersonal. Ända sedan coronaviruset nådde Sverige har sjukvårdspersonalens arbetsbelastning varit omänsklig. Många har tvingats flytta mellan olika avdelningar, olika arbetslag och olika enheter. De har tvingats leva med sin egen och anhörigas ständiga oro för att de själva ska smittas medan de hjälper andra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Det som vårdpersonalen nu upplever kan liknas vid att springa ett maratonlopp i samma fart som ett hundrameterslopp. Det fungerar ett tag, men i längden förstår alla att det är ohållbart. Och det kommer att vara ett långt lopp, för när coronapandemin är över finns en stor skuld av uppskjuten vård kvar att hantera - en vårdskuld.</p><p>Jag tror att några har förstått att det jag mest av allt hoppas i dag är att alla partier lovar att sätta sig ned och förhandla fram ett krispaket för vården och vårdpersonalen. Vi har ju lyckats göra detta för näringslivet och företagen, och det har varit bra. Men nu behövs ett krispaket för sjuksköterskorna, undersköterskorna och läkarna. Om alla vårdens hjältar efter semestern omedelbart kastas in i nya flyttkaruseller och nya övertidsveckor kommer sjukskrivningarna att skena. Patienterna kommer att ta skada, och förtroendet för sjukvården riskerar att falla.</p><p>Tiden är knapp då sommarlovet redan håller på att dra igång. Vårdpersonalen behöver vår hjälp nu - i höst kan det vara för sent.</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:24"
  }
}