{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:417 om behovet av deltidsbrandmän",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "803a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, minister Damberg, för svaret!</p><p>Ja, svensk räddningstjänst är ju i huvudsak uppbyggd på deltidsbrandkårer och speciellt i glesbygden, precis som ministern var inne på. Vi verkar vara överens om att det är en väldigt viktig funktion i samhället, och det tror jag att alla är överens om. Sedan är problemet hur vi ska lösa behovet av flera deltidsbrandmän. Ministern sa att personalförsörjningen är god, men jag upplever ändå att det är väldigt många som har stora vakanser.</p><p>I höstas sa Brandmännens Riksförbund att det saknades personal på över 70 procent av landets brandstationer, vilket är en ganska hög siffra, och jag får fortfarande rapporter om att det är stora vakanser.</p><p>Uppdraget för dessa människor som faktiskt är ute alla dagar, kvällar och nätter är ju att släcka bränder, men det kan också vara insatser vid trafikolyckor - första hjälpen-insatser. Och i sommar, när väldigt många svenskar är hemma, tror jag dessvärre att vi kanske kommer att behöva deltidsbrandmännen ännu mer också till sådana saker.</p><p>SKR rapporterar att de ser exempel på räddningstjänster som kan förlora upp till en tredjedel av sin personalstyrka och att bemanningsläget riskerar att bli akut redan i sommar och även under hösten. Jag tycker att det är skrämmande. Vi vet hur stora skador en stor brand kan orsaka, och vi vet också hur viktigt det är att tidigt kunna vara på plats vid en del olyckor. Jag säger bara drunkning eller hjärtstopp - det handlar om minuter. </p><p>Fru talman! Det är redan i dag svårt att rekrytera brandmän. Minister Damberg hänvisar till en nationell rekryteringskampanj vid MSB, och den var jättebra. Men jag tror faktiskt inte att det räcker. När det redan är svårt att rekrytera i dag måste man verkligen undvika att bli av med dem som man redan har. Det får liksom inte läcka som ett såll.</p><p>Sedan behövs det fler insatser för att det ska bli enklare att rekrytera. Det finns en massa olika saker att titta på, som organisationskulturer inom de olika räddningstjänsterna och jämställdheten, som vi redan vet är dålig. Men vad gör kommunerna åt detta, och hur säkerställer regeringen att det verkligen går åt rätt håll? De små insatser som är gjorda har dessvärre inte gett så stort utslag.</p><p>En annan viktig fråga är om det finns sjyst material till alla, även de som arbetar deltid, och hur man säkerställer att de har rätt material.</p><p>Sedan tänker jag på det här med krav för anställning. Det verkar ju finnas nästan lika många olika krav vid nyanställning som antalet räddningstjänster. Även om det finns en nationell utbildning via MSB betyder det inte att kraven för samma uppdrag är lika runt om i landet. Det innebär att det blir en enormt trögrörlig arbetsmarknad för brandmän.</p><p>Är detta någonting som man skulle kunna titta på nationellt, till exempel, för att underlätta för landets 290 kommuner tillsammans med SKR? C-körkort specifikt för räddningstjänst kanske också skulle kunna vara något. Jag undrar om ministern skulle kunna säga lite mer om konkreta förslag på hur man skulle kunna underlätta för Sveriges kommuner att rekrytera fler deltidsbrandmän.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H710417",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:30"
  }
}