{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:257 om mängdrabatt vid flerfaldig brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f7d276cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "23",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! På den frågan är svaret enkelt: Båda är viktiga. Brottsoffret har rätt till sin upprättelse, men det är också viktigt att se till att den som har begått ett brott slutar att göra det genom den kriminalvård som man som dömd hanteras av. Och ju fler kriminella som lämnar kriminaliteten, desto färre brottsoffer får vi ju, så det är totalt fel att ställa de här sakerna mot varandra.</p><p>Det är alldeles riktigt att vi har problem med gängkriminalitet. Problemen har inte kommit de senaste åren, utan de problemen har vi haft sedan över 20 år då de här gängstrukturerna bet sig fast ordentligt i Sverige.</p><p>Den här regeringen tar tag i detta på ett sätt som ingen annan regering har gjort, skulle jag vilja påstå. Vi genomför nu den största polissatsningen någonsin: 10 000 fler anställda inom polisen fram till 2024. Vi har redan sett till att polisen nu har utökats med över 3 500 anställda, så vi har redan nått en tredjedel av det mål som vi har satt upp. Polisen har nu fler anställda än någonsin tidigare i Sveriges historia - ungefär 32 000 anställda.</p><p>Vi har genomfört straffskärpningar på en lång rad områden. Jag tror inte att det finns någon justitieminister som har lagt fram förslag om fler straffskärpningar än vad jag har gjort. Vi har satt upp kameror i ett stort antal av de utsatta områdena på särskilt brottsutsatta platser. Vi satsar mycket mer än tidigare på brottsförebyggande verksamhet, och vi bygger ut hela rättskedjan, inte bara polisen utan också kriminalvården och domstolarna.</p><p>Låt oss nyansera bilden en smula. Ja, vi har problem med gängkriminalitet, men det var faktiskt större risk att bli dödad i Sverige för 30 år sedan än vad det är i dag. Antalet fall av dödligt våld per capita har minskat sedan 1990 och framåt.</p><p>Till grund för vårt arbete har vi 34-punktsprogrammet från i höstas. Det innehåller ytterligare straffskärpningar, exempelvis för rån, grov utpressning och ett antal andra brott.</p><p>Katja Nyberg tar upp diskussionen om flerfaldig brottslighet. Det är förstås lätt att ta populistiska poänger på temat \"Kan man få rabatt för brott?\". Det här handlar inte om mängdrabatt, utan det handlar om att ge ett straff som motsvarar den samlade brottsligheten.</p><p>Om man skulle göra på det sätt som jag tror att Katja Nyberg är ute efter och stapla brotten på varandra skulle det få helt orimliga konsekvenser. Låt mig ge ett exempel. Maxstraffet för stöld är två års fängelse. Om man skulle stapla brotten på varandra skulle maxstraffet för sex stölder ge tolv års fängelse. Det är mer än maxstraffet för dråp eller grov våldtäkt. Det kan inte vara rimligt att sex stölder är värre än ett dråp eller en grov våldtäkt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har dessa regler för att det ska finnas något slags rimlighet och för att kunna se till straffvärdet som helhet.</p><p>Om Sverigedemokraterna nu vill gå in för det detta orimliga, alltså att stapla brottens maxstraff på varandra, får de också budgetera för det. Men det har Sverigedemokraterna inte velat göra. Så sent som 2018, när de tryckte igenom budgeten med Moderaterna och Kristdemokraterna, underfinansierade de kriminalvården. Kriminalvården har inte en chans att klara dessa straffskärpningar om den samtidigt underfinansieras.</p><p>Vi kommer att gå vidare med straffskärpningar i de delar där det får effekt, men vi kommer inte att införa ett system som får de orimliga effekter som Sverigedemokraterna uppenbarligen är ute efter.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710257",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:37"
  }
}