{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "db8e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "153",
    "talare": "Roza Güclü Hedin (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Man blir på lite trallhumör när Niels har varit uppe och inte sjungit för oss men nästan.</p><p>Fru talman! Alla barn har rätt till en bra start i livet. Det handlar om trygghet, omsorg och vetskap om att de känner sig sedda. Så ska det vara oavsett vem du är, var du bor eller var du kommer ifrån.</p><p>Förskolan är en viktig del i utbildningssystemet. Förskolan ska vara kompensatorisk och bidra till att utjämna skillnader. Den är helt avgörande för att man ska nå jämställdhet på arbetsmarknaden men också när det gäller att möjliggöra ett livslångt lärande och tillväxt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>I dag debatterar vi alltså betänkande UbU8. Jag vill börja med att yrka bifall till utskottets förslag i sin helhet i betänkandet och avslag på samtliga motioner.</p><p>Jag har stått i denna kammare och debatterat förskolan i snart fem år. Varje gång har jag gjort det med en känsla av stolthet. Jag känner stolthet över svensk förskola, för jag vet vad den betyder för samhällets utveckling och för barnen som får ta del av den fantastiska verksamhet som den faktiskt är.</p><p>Under dessa år har jag samtalat med väldigt många föräldrar. Jag har mött väldigt många barn i deras vardag. Jag har lyssnat till deras behov, och jag har lyssnat till deras funderingar. Jag har också mött förskollärare och barnskötare som varje dag går till sitt jobb med ett engagemang och en vilja att göra ett bra jobb. Det finns en stark känsla av att deras jobb gör skillnad. Deras kreativitet och kunskap har också uttryckts i bekräftelser från barn som har tagit del av förskolans utbud och möjligheter.</p><p>Häromdagen passerade jag och min dotter hennes gamla förskola. Hon sken upp och pratade om deras ateljé och deras lekar, och hon påminde mig om sina kompisar och pedagoger som hon höll väldigt nära. Nu i förskoleklass har hon större möjligheter att ta till sig de kunskaper som hon fått i förskolan. Hon knäckte läskoden där. Hon började lära sig hur tid och rum fungerade. Hon lärde sig om andra naturvetenskapliga upptäckter. Detta får hon upprepa, och det tar henne till nya kunskaper och insikter där hon är i dag.</p><p>Fru talman! Jag är, som sagt, på många sätt stolt över den svenska förskolan och de insatser och reformer som vi har genomfört sedan den socialdemokratiska regeringen tillträdde 2014. Med det sagt vill jag också säga att jag inte är nöjd. Det är ett pågående arbete, som aldrig får stanna av, att förbättra och ge förutsättningar till alla barn och förskolor i Sverige.</p><p>Jag har under mina år som utbildningspolitiker haft förmånen att också lyssna på väldigt många duktiga barnskötare. En av dem, Åsa Hedlund, är representant för Kommunal. Hon har varje gång framhållit vikten av att få fler utbildade barnskötare och kollegor vid sin sida. Vi har gemensamt på lokalt men också nationellt håll lyft barnskötarnas roll i förskolan. Vi har lyft frågan om att vi måste ha som mål att uppvärdera och höja statusen för barnskötarutbildningen så att vi kan säkra kompetensförsörjningen runt om i vårt land. Här har huvudmännen ett väldigt viktigt arbete att göra.</p><p>Jag har också mött representanter från Lärarförbundet. Särskilt två av dem, Pia Rizell och Sandra Axelsson, har lyft frågor kring arbetsmiljö, forskning och hur vi måste jobba vidare för en mer likvärdig förskola och kompetensutvecklingsinsatser för att göra yrket mer attraktivt och hållbart. Vi har mött förskoleupprorets representanter som liksom de fackliga lyft behovet av att fortsätta utveckla och satsa på förskolan och dess personal för att man ska kunna ge varje barn verktyg att göra sin livsresa och nå sin fulla potential genom det livslånga lärandet.</p><p>I dessa möten blir det uppenbart att vi har mycket att vara stolta över men också att vi behöver göra väldigt mycket mer. Jag vill rikta ett tack till alla er som på ett konstruktivt och genuint sätt bidrar med era erfarenheter så att vi bereds möjlighet att ta ytterligare steg mot målet om en bättre och mer högkvalitativ förskola.</p><p>Fru talman! Förskolans roll har stärkts de senaste åren. Det är positivt att man har tagit många steg i rätt riktning. Man har frångått familjepolitiken och synen på att förskolan är en barnpassningsinstitution. Man har stärkt förskolans status genom att den är en del av utbildningssystemet. Det heter inte dagis. Det heter förskola, för det är en lärande institution sedan 1998.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Det är positivt att föräldrar till mer än 90 procent av alla barn i förskoleåldern aktivt väljer förskolan. Det är ett viktigt erkännande i tider då vi diskuterar olika typer av rapporter och förskolans roll i fråga om barnens utveckling och förmåga att ta sig igenom skolan.</p><p>I betänkandet behandlas väldigt många motioner. I flera yrkanden påpekar man att förskolan har en viktig roll för de barn som aldrig eller sällan möter det svenska språket i hemmet. I den reviderade läroplanen har det svenska språket förstärkts genom att man lägger vikt vid hur man kan bidra till att stimulera språkutvecklingen. Riksdagen har i enighet beslutat att tillföra medel för att möjliggöra en förskola med språkutveckling. Det nya statsbidraget ska stimulera nyanländas språkutveckling. Genom bidraget kan kommunerna eller huvudmännen göra insatser för att kompetensutveckla sin personal, och det är väldigt bra. Regeringen avser också att tillsätta en utredning för att undersöka hur en lagstiftning om rätt till en obligatorisk språkförskola från tre års ålder med minst 15 timmar i veckan ska kunna införas inom ramen för förskolan.</p><p>Fru talman! Vidare lyfts frågor om kvaliteten i förskolan. I många förskolor går utvecklingen åt rätt håll, men i andra går personalen på knäna. Förskolan står inför utmaningar som är kopplade till ojämlikhet, personalbrist och stora barnkullar. Det är utmaningar som politiken behöver prioritera och lösa. Forskningen och professionen talar för att förskolans kvalitet är tätt kopplad till ett tydligt och tillgängligt pedagogiskt ledarskap. Därför har vi jobbat för att förskolans chefer ska ha samma yrkestitel som chefer i övriga skolformer och samma rätt att gå den statliga rektorsutbildningen. Sedan 2019 benämns de också som rektorer och inte som förskolechefer.</p><p>Fru talman! Barngruppernas storlek har en avgörande betydelse för att höja kvaliteten och måluppfyllelsen i förskolan. Sedan den socialdemokratiska regeringen tillträdde har vi årligen satsat för att minska barngruppernas storlek. I dagsläget ligger denna satsning på över 1 miljard.</p><p>De nationella riktmärken för barngruppernas storlek som alliansregeringen skrotade har återinförts. Det har gett effekt, säger Skolverkets bedömningar. Även om många i debatten ibland framhåller att det inte har gjort någon skillnad kan vi ändå glädjas åt att riktmärkena och statsbidraget har påverkat utvecklingen åt rätt håll för att minska barngruppernas storlek.</p><p>Mer behöver såklart göras. Vi är inte nöjda. Vi vet att barn som har gått i en förskola med hög kvalitet är bättre förberedda för skolan, har bättre språkkunskaper och visar större social kompetens jämfört med barn som inte har deltagit i förskolans verksamhet. Detta gäller särskilt barn som kommer från tuffa uppväxtvillkor och en tuff socioekonomisk bakgrund.</p><p>För att kunna möta de här barnen och deras behov krävs det att man fortsätter att genomföra insatser både nationellt och lokalt på huvudmannanivå genom att strukturera arbetet och ge tid för det kollegiala lärandet, ge pedagogerna tid att vara pedagoger och ge möjlighet till god omsorg och gott omhändertagande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Med detta vill jag tacka för möjligheten att få prata om det kanske absolut viktigaste inom utbildningssystemet och för våra barn - förskolan.</p><p>(Applåder)</p>",
    "intressent_id": "0194498232620",
    "rel_dok_id": "H701UbU8",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:24"
  }
}