{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "555ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till utskottets förslag i betänkandet.</p><p>Nyligen har det i internationella medier rapporterats om att Islamiska staten trappar upp attackerna i delar av Irak och Syrien. Samtidigt vet vi att den del av världen där islamismen och jihadismen växer snabbast är Afrika och Sahelregionen.</p><p>Konsekvenserna av detta är tyvärr uppenbara. Den 23 mars i år mördades nästan 100 militärer i Tchad i en av de dödligaste attackerna i landets historia. Islamistiska Boko Haram låg bakom detta. Dagen efter slog samma terrororganisation till igen. I den nigerianska byn Goneri avrättades 70 människor. För mindre än två veckor sedan såg vi nya islamistattacker. 27 människor avrättades i riktade anfall mot tre byar i centrala Mali - byar med överlag kristen befolkning. En stor del av offren sköts kallblodigt. Andra brändes levande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i militär insats för stärkt säkerhet i Mali</p><p>Fru talman! Det internationella arbetet mot jihadistisk terror är långt ifrån över. I Väst- och Centralafrika handlar det bokstavligen om en kamp för överlevnad. Extrema grupper anslutna till IS och al-Qaida opererar i området med målet att skapa kaos och underblåsa etniska motsättningar.</p><p>Sedan 2016 har antalet genomförda terrorattacker i Mali, Burkina Faso och Niger femfaldigats. Kyrkor bränns, skolor tvingas stänga och hundratusentals människor lever i ständig skräck. I Mali tog det islamistiska våldet 4 000 människors liv bara under 2019.</p><p>Fru talman! När människovärdet krossas och när barns och familjers framtid slås i spillror får inte likgiltighet vara vårt svar. Som kristdemokrater känner vi stolthet över Sveriges internationella insatser. Det gäller inte minst stabiliseringsinsatsen i Mali, Minusma.</p><p>Mali är, som har sagts här, ett av världens fattigaste länder, djupt präglat av säkerhetsmässiga, politiska, ekonomiska och humanitära problem. Under dessa mycket svåra omständigheter har svenska män och kvinnor i uniform gjort enastående insatser. Genom sitt mod, sin kompetens och sin förmåga bidrar de till en tryggare tillvaro och ett bättre liv.</p><p>Att riskera sin egen säkerhet för att skydda utsatta människor är värt den största respekt och uppskattning. Varmt tack till alla er som har medverkat och kommer att medverka i den svenska insatsen i Mali!</p><p>Fru talman! För Kristdemokraterna är det självklart att vi från svensk sida ska ta vår del av ansvaret i en orolig värld - att vi aktivt medverkar i internationella insatser som av Försvarsmakten bedöms som meningsfulla.</p><p>Vi stöder därför fullt ut förslaget att delta med en svensk väpnad styrka i den franskledda multinationella insatsen Task Force Takuba. Uppgiften för det specialförband det handlar om blir att bistå Malis säkerhetsstyrkor med att bekämpa just väpnade terrorgrupper i det egna landet och i grannlandet Niger.</p><p>Vi är medvetna om att det svenska styrkebidraget därmed står inför ett både komplicerat och farofyllt uppdrag.</p><p>Samtidigt vet vi att uppdraget är centralt i arbetet mot internationell terrorism och att uppgiften som väntar har betydelse för människors liv och möjligheter. Vi vet också att de svenska soldaternas förmåga och professionalitet är internationellt omvittnad och uppskattad. Försvarsmakten vidimerar att specialförbandet i Task Force Takuba har de förutsättningar som krävs, inklusive skydd för sin egen säkerhet. </p><p>Fru talman! Som ledamot av denna riksdag känns det ansvarsfullt att vara med och fatta beslut om svenskt deltagande i internationella militära insatser. Men lika viktigt som det är att bekämpa extremism och terror i vårt land och i vår världsdel är det att kampen förs i länder långt borta. Varje safe haven för islamism eller jihadism, oavsett var den finns, är i förlängningen ett hot mot vår demokrati och mot vårt öppna samhälle. Genom insatsen i Task Force Takuba deltar Sverige aktivt i det internationella arbetet mot terrorismen. Vi är med och bygger säkerhet så att människor i Afrika och människor i vår del av världen kan leva i trygghet och fred.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-08-21 13:51:32"
  }
}