{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:226 om otryggheten för landets yrkesförare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a8db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "112",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet Tomas Eneroth!</p><p>När det gäller att beivra brott behöver statsrådet inte känna den minsta oro för mitt engagemang. Är det någonting vi måste göra är det att se till att straffa den som begår brott.</p><p>Jag har här en artikel från i går ur tidningen Trailer. Det var en förare som hade stannat nere i Ängelholm. Klockan halv fyra på natten vaknar han av att bilen gungar - det gör ju inte bilen av sig själv; det är den alldeles för tung för. Han vaknar alltså av att någon gör någonting i bilen och tittar ut, och då är det fyra som håller på och stjäl kläder från bilen. Han gör misstaget att öppna dörren och kliva ut, vilket resulterar i att han blir misshandlad. Han skulle naturligtvis ha stannat kvar inne i hytten och ringt till polisen. Jag har det inte bekräftat, men jag tror att det handlar om en utländsk förare.</p><p>Jag har också med mig en annan artikel från tidningen Proffs. En chaufför vid ett av de större åkerierna i Sverige vaknar av att bilen gungar - även i det här fallet. När han drar undan gardinen i hytten och tittar ut står det en där beväpnad med en AK5. Jag antar att statsrådet själv har varit ute och skjutit med en sådan, för det gjorde man i värnplikten. Det är ett automatvapen.</p><p>På den nivån ligger kriminaliteten i dag. Man står med beväpnade vakter när man tömmer bilarna på värdefullt gods.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta kan ju omöjligen en arbetsgivare ta ansvar för. Arbetsgivarna kan göra det som åligger dem. Jag har aldrig ifrågasatt att de ska göra det. De ska se till att bilarna är i trafiksäkert skick och planera verksamheten på ett sådant sätt att förarna kan göra sitt jobb på ett tryggt att säkert sätt. Men när det inte finns platser, mer än egentligen vid Brändåsen i Örebro, med en säker uppställning finns det bara ett alternativ kvar för arbetsgivarna, och det är att låta bilen bli kvar hemma och låta kunderna komma och hämta sitt gods där.</p><p>När kriminaliteten tar sådana dimensioner att inte ens fastigheter på Östermalm i Stockholm går trygga utan stora delar av fasaden sprängs bort, då har den fått ett sådant fäste i vårt samhälle att det inte går att skydda sig. Man kan inte säga till en åkeriägare att den måste se till att förarna inte utsätts för det här och därmed lägga ansvaret på arbetsgivaren. Det är statens ansvar att vara rättsvårdande, inte den enskilde företagarens.</p><p>Ska vi komma till rätta med kriminaliteten måste vi få tillräckligt med polisiära resurser. Vi måste också ha en tydlig effekt av att man begår ett brott; det måste vara ett tydligt straff för det man gör. Så är det inte i dag. Det har vi diskuterat vid flera tillfällen tidigare. Att det inte finns tydlighet i detta gör att kriminaliteten rör sig i de här områdena hela tiden, för man vet att bilarna har gods på 34-36 ton, och ofta är de lastade med något värdefullt. Det är ju jättemycket pengar att hämta! En del är så förslagna att de till och med ligger bakom bilen i 80 kilometer i timmen och öppnar dörrarna och tömmer bilen under färd. Hur ska arbetsgivaren skydda föraren från det?</p><p>Jag vill ha ett svar från statsrådet: Kan vi förvänta oss att det blir en snabbare åtgärd när det gäller säkra rastplatser?</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710226",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:41"
  }
}