{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Permanenta förändringar av a-kassan",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "53c808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Jonas Sjöstedt (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman och statsminister Löfven! Vi befinner oss i en allvarlig kris. Det är en kris för hälsan. Många blir sjuka. Det är en kris för sjukvården, som pressas hårt. Det är en kris för den svenska ekonomin. Vänsterpartiet uppskattar den nära dialog som vi har med regeringen när det gäller att snabbt ta till kraftfulla åtgärder. </p><p>Vi är glada över att ni har genomfört sådant som också vi har föreslagit. Karensdagen är borta ur sjukförsäkringen. Kravet på sjukintyg har lättats upp. Det sker en rejäl förbättring av a-kassan, så att många av dem som förlorar sitt arbete nu kan få ett ekonomiskt skydd.</p><p>Jag tycker också att det är berömvärt att regeringen har varit så snabb med att korrigera sig när de fick en majoritet emot sig i finansutskottet. Vi kommer i eftermiddag att rösta om korttidspermitteringen. Det kommer nu att ställas villkor om att man när man tar emot detta stöd inte samtidigt ger aktieutdelningar. Stödet kommer också att kunna gå till familjemedlemmar i familjeföretag. Jag tycker att samarbetet med regeringen har varit gott.</p><p></p><p>Vi är väldigt glada över det beslut om a-kassan som har tagits. Det gör att tusentals av dem som nu förlorar otrygga anställningar går in i en akassa eller går med i en fackförening och därmed får ett grundläggande ekonomiskt skydd. Utan det hade många haft akuta ekonomiska bekymmer och varit tvungna att vända sig till socialkontoren för att få försörjningsstöd.</p><p>Detta visar också att a-kassan i Sverige har haft stora svagheter. Många har upplevt att den inte har gett det skydd som den borde ha gett. Framför allt många som har tillfälliga och otrygga anställningar har inte känt att det varit meningsfullt att ens vara med i a-kassan.</p><p>Min fråga till statsministern är därför: Är det inte en god idé att behålla de förbättringar som nu sker så att de inte blir temporära? Detta skulle kunna användas som ett sätt att stärka skyddet i Sverige vid arbetslöshet.</p>",
    "intressent_id": "0383111552218",
    "rel_dok_id": "H7C120200402sf",
    "replik": "N",
    "systemdatum": "2020-05-19 15:24:18"
  }
}