{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Grundsärskolans kunskapsuppdrag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5677301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "70",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är intressant med den här lilla diskussionen om betyg eller inte i särskolan, vilket i och för sig är en detalj som riksrevisorerna egentligen inte tar upp.</p><p>Vi moderater vill ha ett kvalitetsmätningssystem för svensk skola. Vi vill att alla skolor och kvaliteten på undervisningen ska mätas så att man kan jämföra skolor med varandra. Detta skulle vara ett sätt att se hur särskolor fungerar runt om i landet, vilken förbättringspotential som finns och hur de utvecklas. Nu har vi inget sådant system, men jag hoppas att vi får en majoritet i det här huset för att införa kvalitetsmätningar av den typ som sker i många andra länder runt om i världen, till exempel i Norge, som ligger oss nära.</p><p>Till dess är betyg ändå ett sätt att se om skolan lyckas och om man håller en god kvalitet på undervisningen eller inte. Den som beroende på någon typ av funktionsvariation vill slippa betyg ska dock självklart kunna begära det.</p><p>Men jag vill upprepa det jag nu har sagt flera gånger: Skollagens syfte och målsättning ska gälla för alla elever i Sverige. Detta har vi i skrift, och det är det som ska gälla. Uppenbarligen är det inte så. Riksrevisionens granskning och rapporten om särskolan är förfärlig på punkt efter punkt. Uppenbarligen har regeringen och den förra regeringen, som satt under förra mandatperioden, helt glömt bort grundsärskolan.</p><p></p><p>Vi har fattat beslut om alla möjliga förändringar här, som har gällt både sameskolan och vanliga grundskolan, men inte särskolan. Det är förfärligt - vi har över 11 000 barn som går där, folk som jobbar där och rektorer som inget hellre vill än att få samma förändringar som det har beslutats om för vanliga grundskolan. Men den här skolan har bara lyfts bort.</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H701UbU7",
    "replik": "Y",
    "systemdatum": "2020-03-24 16:43:17"
  }
}