{
  "anforande": {
    "dok_hangar_id": "5061952",
    "dok_id": "H709125",
    "dok_titel": "Protokoll 2019/20:125 Tisdagen den 26 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "125",
    "dok_datum": "2020-05-26 00:00:00",
    "avsnittsrubrik": "Ökat skydd mot hedersrelaterad brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a5d4eae3-f1b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, ledamot Louise Meijer!</p><p>Det är något som jag länge har grubblat över. Jag grubblade över det redan när jag var utanför politiken och över just det här med att ha en sammanhållen idé och tanke, från ax till limpa.</p><p>Vi bär alla ansvar för att fundera över uppdelningen. Hedersrelaterat våld och förtryck ligger primärt inom jämställdhetsministerns ansvarsområde. I dag debatterar vi viktig lagstiftning. Kriminalitet som rör våld mot barn ligger inom justitieministerns ansvarsområde. Barn som är våldsutsatta och kräver stöd från socialtjänsten ligger inom socialministerns ansvarsområde.</p><p>Om man väljer att ha den uppdelningen har man också en skyldighet och krav på sig att se till att alla dessa delar är synkroniserade. Ett av skälen till att jag gav mig in i politiken är att man föreslår bra idéer, men de är spridda stjärnor på himlen som aldrig blir någon karlavagn. Jag tror att det handlar om synsättet.</p><p>Till att börja med tycker jag att det finns sex jämställdhetspolitiska mål. Fem handlar om jämn fördelning av makt och det sjätte om allvarlig kriminalitet mot barn och kvinnor när det gäller våld.</p><p>Vi måste på ett mycket tydligare sätt sluta se det här som ett problem inom familjen. En flicka sa häromdagen: \"Jag lever i en familj som jag älskar men som aldrig har gett mig kärlek tillbaka utan bara våld och utsatthet.\" Om det våldet och den utsattheten hade skett på öppen gata hade samhället reagerat på ett helt annorlunda sätt.</p><p></p><p>Jag tror att det finns ett grundläggande fel som gör att vi inte tar ledning och tar tag i de frågorna. Jag kommer inte att ge upp. Jag kommer att kämpa och göra allt jag kan så länge jag sitter i den här kammaren. Men jag tror att det finns ett problem i grunden. Att vi inte har en nationell strategi för att bekämpa våld mot barn säger något om hur vi ser på barn.</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H701JuU23",
    "replik": "Y",
    "systemdatum": "2020-06-25 16:41:26"
  }
}