{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Ändringar i kostnadsutjämningen för kommuner och landsting",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "498b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag kan börja med att svara på det sista. Där Liberalerna styr ser vi till att införa trygghetsvakter, vi ser till att stärka skolorna och vi ser till att satsa på de delar av våra kommuner som faktiskt behöver allra mest stöd. I det här fallet tänker jag att det handlar om våra utsatta förorter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i kostnads-utjämningen för kommuner och landsting</p><p>Det här är inte en diskussion som handlar om stad och land. Jag tycker inte att det finns en konflikt mellan stad och land. Alla i Sverige som jag har träffat - både medborgare, väljare och politiker - tycker att hela Sverige ska leva. De tycker att det ska finnas grundläggande välfärd i hela Sverige och att vi tillsammans ska ta ansvar för att varenda del av det här landet ska vara bra att leva i. Det ska finnas en skola, det ska finnas omsorg och det ska finnas ett närvarande rättsväsen.</p><p>Det finns ingen konflikt. Det här är tramsig retorik, fru talman. Jag tycker att det är populism från Vänsterpartiet när man försöker driva fram den här polariseringen för att få igenom sina socialistiska förslag.</p><p>Finns det närande och tärande kommuner? Nej, det gör det inte. Det som däremot finns är ett utjämningssystem med en inkomstutjämningsdel som leder till att kommuner får lägre incitament att driva på för ett bättre näringsliv, för mer företagande, för mer tillväxt. Och det som händer med det här förslaget är just att de kommuner som i dag är tillväxtmotorer och kan skapa välstånd i sina regioner får en chock. Det är ett dråpslag mot tillväxten. Det betyder inte att de är de enda som är drivande för tillväxt i sina delar av landet. Tvärtom innebär detta att alla kommuner i nästa led kan vara drivande för tillväxt i hela landet.</p><p>Det är skrämmande, fru talman, hur Vänsterpartiet orerar om att man vill ställa stad mot land.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701FiU18",
    "replik": "Y",
    "systemdatum": "2019-12-10 18:37:03"
  }
}