{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:188 om yrkesförare och trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bb6c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Thomas Morell för detta. Det finns en utmaning i att fortsatt pressa ned antalet skadade och döda i trafiken. Det handlar om infrastrukturens utformning, övervakningsmöjligheter och ny teknik och hur vi använder den. Geofencing och digitalisering ger ökade möjligheter, på tal om smarta färdskrivare, att faktiskt få bättre flöden i trafiken och samtidigt sänkta hastigheter. Här är jag ändå optimist när det gäller möjligheterna att minska antalet skadade och döda i trafiken. Men det handlar också om arbetsmiljöansvar och arbetsgivarens ansvar. </p><p>När 70 procent av yrkestrafiken kör för fort är det någonting grundläggande som är fel. Jag tror att det handlar om osjyst konkurrens, stress i arbetslivet och brist på tydlighet när det gäller vilka regler som gäller. Här finns en läxa att göra också för svensk åkerinäring. Man jobbar aktivt genom Fair Transport 2.0 på ett väldigt bra sätt med att stärka både förtroendet för åkerinäringen och engagemanget hos samtliga åkare. Kan transportköpare låta detta var riktmärket vid köp av transporter kommer det att gynna de seriösa åkare - vi känner väldigt många av dem - som lägger tid och kraft på att både vara goda arbetsgivare och att investera i moderna flottor för att minska klimatpåverkan från yrkestrafiken.</p><p>Jag vill avslutningsvis passa på att inte bara tacka för interpellationsdebatten utan också önska talmannen, riksdagens personal och riksdagens ledamöter en riktigt god jul. Jag hoppas att vi får det trivsamt och att alla tar det lugnt i trafiken, så ses vi på barrikaderna framåt januari. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710188",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:12"
  }
}