{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "75fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "12",
    "talare": "Oscar Sjöstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till utskottets förslag.</p><p>Detta ärende har av förklarliga skäl blivit ganska medialt uppmärksammat, och vid någon av de intervjuer jag har gett med anledning av detta har jag sagt att jag tycker att det är glädjande att oppositionen har vaknat till liv och insett att den faktiskt är ganska potent.</p><p>Under lång tid, åtminstone hela föregående mandatperiod, var Sverigedemokraterna helt ensamma om att agera som opposition. Decemberöverenskommelse, januariöverenskommelse - i ärlighetens namn, hur tycker ni själva att det har gått? </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden</p><p>Hela den föreställning vi har fått ta del av, inte minst från centerpartistiskt håll men även från finansministern och andra, om att minoriteten ska ha något slags fri lejd genom kammaren avseende just budgetpropositionen är en vanföreställning. Det finns inget som helst konstitutionellt stöd för denna utgångspunkt, snarast tvärtom. Det majoriteten nu gör är helt och fullt konstitutionellt gångbart. Man får ha precis vilka betänkligheter man vill avseende sakpolitik och innehåll, men man kan inte ha några konstitutionella betänkligheter. Finansmakten ligger hos riksdagen, inte hos regeringen. Så är det.</p><p>Det är också en vanföreställning såtillvida att man inte förstår att även oppositionen har ett intresse av att driva igenom sin politik. En fungerande opposition kommer naturligtvis att ta varje tillfälle som uppenbarar sig i akt att göra detta. Jag kan inte se mina väljare i ögonen och förklara att vi underlät att driva igenom vår politik för att vi var tvungna att ta hänsyn till känslolivet hos ett antal statsråd samt en viss vikarierande partiledare i Centerpartiet. Även vi har en skyldighet gentemot våra väljare.</p><p>Vad gäller sakpolitiken och själva innehållet i betänkandet hade mer kunnat göras och det hade kunnat göras bättre. Men med det sagt, om detta är minsta gemensamma nämnaren och om detta är vad som går att samla en majoritet för har vi i Sverigedemokraterna inga som helst problem med att bidra med våra mandat för att detta ska kunna förverkligas. Vi är tvärtom glada över att vi kan hjälpa till. Vi lyckas kanske inte lösa men i varje fall lindra den tilltagande ekonomiska krisen i landets kommuner och regioner. Med anledning av detta vill jag passa på och tacka samtliga ingående parter och partier som har gjort detta möjligt.</p><p>Fru talman! Jag har fått frågan vad detta kan tänkas få för påverkan på januariavtalet. Det vet jag inte, och det är heller inte mitt bekymmer. Jag har inte skrivit under något januariavtal. Men om man har skrivit under ett dåligt avtal med dåliga reformer som dessutom saknar parlamentariskt stöd kan man inte gärna bli upprörd när någon annan kommer och sätter stopp för det.</p><p>Fru talman! Det är fascinerande att ganska exakt tre veckor efter att nuvarande statsbudget trätt i kraft kom regeringen med finansministern i spetsen och sa: Oj då, här behöver vi kanske skjuta till lite pengar. Det är väl i och för sig bra att man börjar se allvaret i kommunsektorns ekonomiska kris. Men man kan tänka sig att man borde sett detta innan beslut togs om budgeten, inte tre veckor efter att den trätt i kraft. Såg ni inte detta komma?</p><p>Fru talman! Vidare har det lite hej vilt spekulerats, som det ibland tenderar att göra inom politiken, om detta i förlängningen kan leda till att talmannen får börja sondera igen eller till nyval. Socialdemokraternas partisekreterare var till och med ute i medierna och hotade med att avgå. Jag kan inte påstå att jag direkt har legat sömnlös på nätterna över detta hot, men med det sagt: Låt svenska folket rösta om ert januariavtal! Gör det! Tror ni på det och står för det bör ni i rimlighetens namn också vara beredda att möta väljarna med det. Låt oss hålla ett nyval! Det kan vi absolut göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden</p><p>Slutligen har vi, fru talman, under veckorna som gått fått ta del av ännu en knivskarp analys från vår käre regeringschef. Det är oklart vilken gång i ordningen. Stefan Löfven - denne intellektuelle gigant - har förklarat för oss att den utbredda och oförblommerade rasistiska svenskfientligheten, som i huvudsak drabbar våra barn och ungdomar, beror på skattesänkningar. Hur man över huvud taget kan komma fram till en sådan urbota genomkorkad analys övergår mitt förstånd. Att tro att någon känner sig manad att misshandla en oskyldig person på grund av dennas svenska etnicitet och dessutom urinera i vederbörandes mun på grund av missnöje med skattepolitiken är så urbota genomkorkat och tillika så fruktansvärt oförskämt mot alla barn och ungdomar som fallit offer för just svenskfientligheten.</p><p>Men om det nu skulle förhålla sig så borde statsministern med all rim och reson vara glad i dag. Det vi i kammaren i eftermiddag ska göra är faktiskt att stoppa en skattesänkning. Det är förvisso en fullständigt meningslös sådan men ändå en skattesänkning. Vi tillskjuter i stället mer pengar till välfärden. Tillåt mig tvivla på att svenskfientligheten upphör i samband med eftermiddagens votering. </p><p>Nej, fru talman, svenskfientligheten beror inte på skattepolitiken. Den beror på regeringens migrationspolitik. Inbilla er inget annat!</p><p>(Applåder)</p>",
    "intressent_id": "055257333723",
    "rel_dok_id": "H701FiU49",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:00"
  }
}