{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:145 om ungdomsbrottslighet och straffrabatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "92514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag har ställt denna interpellation om ungdomsbrottslighet och straffrabatt därför att det är ett otroligt viktigt ämne. Vi har ett väldigt allvarligt läge i Sverige när det gäller unga brottslingar som begår grövre och grövre brott. Till exempel har personrånen ökat lavinartat. Ofta är det unga män som rånar barn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tänkte ta upp bara några rubriker från den senaste tiden.</p><p>\"Ensam man rånades av ett tiotal personer.\" Det var en ung man i Göteborg som i ett garage omringades av tio personer som kom närmare honom och hotade med kniv. Ni kan tänka er själva vilken skräck den här killen måste ha känt när tio personer närmade sig och hotade honom. De tog allt utom hans underkläder, och de skar av en bit av örat. Förstår ni - skar av en bit av örat! Det har blivit så grovt att det helt enkelt inte är klokt.</p><p>En annan rubrik lyder \"Pojke knivrånad - fick kniv tryckt mot halsen\". Det var en tolvårig kille som var på väg till skolan, mitt på ljusa dagen. Då kommer en rånare och trycker en kniv mot halsen - på en tolvårig pojke! De flesta av oss har barn. Tänk att skicka ett barn till skolan, och så kommer det någon och sätter en kniv mot halsen på barnet mitt på ljusa dagen! Förmodligen påverkar det barnet mer eller mindre resten av livet.</p><p>\"Edgar knivskuren och rånad - fick sy 41 stygn.\"</p><p>\"Tonåring attackerad och huggen i ryggen\" - huggen i ryggen! Det har blivit så grovt att det är fruktansvärt.</p><p>Samhället har tappat kontrollen. Detta har mer eller mindre blivit vardagsbrott.</p><p>Morgan Johanssons svar när det gäller unga kriminella är att det behövs snabba reaktioner och tydliga och konsekventa påföljder. Det är klart att jag håller med. Men där har faktiskt regeringen misslyckats kapitalt.</p><p>Morgan Johansson säger också att man ska införa den nya påföljden ungdomsövervakning. Det är bra, för det har vi efterfrågat. Redan 2015 tillkännagav riksdagen att man ville att regeringen skulle komma med ett förslag om detta. Det är över fyra år sedan, så det kan man i alla fall inte kalla en snabb reaktion från regeringens sida.</p><p>Det som också är ett problem, anser jag, är att Åklagarmyndigheten sedan 2017 har ändrade riktlinjer för när unga ska få anhållas. I princip kan de gripas för ett brott, sedan håller man ett kort förhör och sedan får de bara gå ut igen. Ett par timmar senare kan de alltså sitta och fika med sina kompisar och tycka att de är hjältar och att det inte hände någonting.</p><p>Det händer också flera gånger med dessa nya riktlinjer att man inte ens håller ett förhör med ungdomar som grips utan släpper ut dem och kallar dem till förhör senare. Det är verkligen inte snabba och tydliga reaktioner. Jag blir faktiskt ganska upprörd över detta. Jag har själv jobbat på ungdomsroteln i Göteborg och vet att man måste visa att de inte kan göra hur de vill. Nu verkar det lite grann som om de kan göra det.</p><p>Därför är mina frågor till Morgan Johansson: När kommer lagförslaget om ungdomsövervakningen? Är han nöjd med processen, nu när det har dröjt fyra år? Anser han att det är en snabb reaktion? Anser Morgan Johansson vidare att Åklagarmyndighetens nya riktlinjer om att släppa vissa ungdomsbrottslingar redan innan man hållit förhör med dem är rimliga? Är det en tydlig reaktion? Om han inte anser det, skulle han kunna tänka sig att göra någonting för att förändra detta?</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H710145",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:01"
  }
}