{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:38 om unga på bostadsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5901da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tycker att man ofta får en mer relevant bild när man utgår ifrån hur marknaden faktiskt ser ut genom faktiska exempel snarare än när man gör teoretiska beräkningar. Tittar vi på den faktiska utvecklingen ser vi att det inte är som David Josefsson säger, nämligen att en hel generation stängs ute från bolånemarknaden. Tvärtom är andelen unga bland bolånetagarna stabil över tid och ligger på ungefär 20 procent. </p><p>Det är också glädjande ur David Josefssons och min synvinkel gällande försöken att få en bättre balans på bostadsmarknaden att vi nu har historiskt höga nivåer på bostadsbyggandet. Förra året kom 55 000 bostäder ut på bostadsmarknaden, vilket kan jämföras med genomsnittet sedan 1990, som är 30 000. Takten är alltså nästan dubbelt så hög som den har varit under de senaste åren och årtiondena. När vi nu börjar få en bättre balans, där utbudet tydligt ökar, blir det också lättare att få en balans mellan utbud och efterfrågan. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag skulle säga att det är glädjande att vi har lyckats få upp byggtakten. Vi kommer att vara angelägna om att se till att vi kan fortsätta att ha en hög byggtakt, och därför har vi bland annat en högre växel inlagd i bostadspolitiken. Vi avsätter resurser i budgeten för att se till att det byggs lägenheter som annars inte skulle ha kommit ut på marknaden, till exempel mindre hyreslägenheter med hyror som även människor med lägre inkomster faktiskt har råd att betala. Jag tror att det är en viktig del i att hitta lösningar på problemen med bostadsmarknaden.</p><p>Jag tror däremot inte att lösningen är som det ibland låter, nämligen att bara sänka kraven på bolånekunder och därmed flytta över risken på dem som sätter sig i skuld för att köpa bostäder på en marknad där priserna ligger på väldigt höga nivåer. Det medför risker för samhällsekonomin, men det medför också risker för den enskilde. Det bor fortfarande människor i Sverige som har skulder kvar från 90-talskrisen därför att de var tvungna att sälja med underskott men sitter kvar med lånen. Låt oss inte utsätta hushållen för den typen av risker! Låt oss i stället ha kontroll på kreditmarknaderna och därmed också på bostadsmarknaden.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H71038",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:58"
  }
}