{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:172 om planeringen av infrastrukturinvesteringar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c1514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När det gäller den förra processen om nationell plan berömdes vi i Regeringskansliet för vårt arbete. Vi åkte runt och besökte samtliga regioner. Jag träffade regionråd, kommunalråd, handelskammare och andra för att lyssna in alla önskemål och synpunkter på det som då var Trafikverkets förslag. Detta sätt att arbeta är otroligt viktigt att fortsätta vårda. Självklart kommer det att vara en viktig del när vi reviderar och förändrar en ny nationell plan framöver.</p><p>Jag vill påstå att Sverigeförhandlingens sätt att arbeta var någonting unikt. Alliansregeringen presenterade det som Sverigebygget, och det fortsatte sedan under rubriken Sverigeförhandlingen. Där inkluderade man kommuner och regioner med egna åtaganden i bostadsbyggande, eftersom mark frigjordes genom ny satsning på infrastruktur.</p><p>Nu förtydligar Magnus Jacobsson Kristdemokraternas ställningstagande, och då blir jag bekymrad igen. Ni säger alltså nej till Sverigeförhandlingens förslag; ni säger nej till att bygga nya stambanor för höghastighetståg. Det är så jag tolkar det. Vad är då svaret till Jönköping, Borås, Linköping, Norrköping och Hässleholm, till alla de kommuner och regioner som har tänkt sig att det här ska bli en viktig del för att få en arbetsmarknadsförstoring och dessutom en möjlighet till stadsutveckling och bostadsbyggande? Lyssnar ni inte på den processen? Ni var ju själva med och startade den.</p><p>Att inte kunna ta ansvar för långsiktiga ställningstaganden, som infrastrukturbyggande faktiskt är, och påbörja en tio- eller tjugoårig process i Sverige och sedan ändra sig imponerar inte.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710172",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:09"
  }
}