{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:208 om förbud mot pälsdjursuppfödning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bedb98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "134",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack så mycket, Elin Segerlind, för frågan!</p><p>Det känns bra att vi är många i Sveriges riksdag och regering som tycker att frågor om djurvälfärd är väldigt viktiga. Jag är stolt och glad över att vi antog en uppdaterad djurskyddslagstiftning så sent som i april 2019. Men jag delar Elin Segerlinds bild att när vi har fattat olika beslut om lagar och annat behöver vi trots eller oavsett det ha en kontinuerlig och ständig utvärdering av om de verktyg vi har är effektiva och lever upp till det som var politikens intentioner när man satte in dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Samtidigt kan jag konstatera att när man antog den senaste lagstiftningen på detta område byggde det på en utredning som hade till syfte att utreda och komma med förslag på hur vi skulle stärka djurskyddet. Den utredningen lyfte inte på något specifikt sätt fram minkarnas situation eller pälsdjursuppfödning som något det \"pingades\" på.</p><p>Trots det - eller likväl eller kanske därför - bestämde den förra regeringen att man skulle låta Jordbruksverket få ett specifikt uppdrag att särskilt granska och komma med förslag kopplade till minkuppfödning. Det gjordes också i en utredning som redovisades för ungefär ett år sedan.</p><p>Jordbruksverket använde sig av det vetenskapliga rådet. För mig som ansvarig minister är det ett ohyggligt viktigt verktyg i dessa sammanhang, för hur mycket jag än vill och tycker att man ska ha en fantastiskt bra lagstiftning på plats på alla områden som ligger i min portfölj tror jag att det är viktigt att man fattar beslut som så långt det är möjligt alltid grundar sig på vetenskapliga fakta, beprövade metoder eller något annat som visar både vad som varit och vad som är rimligt i sammanhanget.</p><p>Trots att man använde sig av det vetenskapliga rådet kom man inte fram till något annat än att de föreskrifter som finns på plats på detta område sedan 2012 är rimliga. Samtidigt konstaterade man att man kom fram till sina rekommendationer och slutsatser utifrån den forskning som finns. Här delar jag Elin Segerlinds oro, och jag skulle önska att det fanns mer forskning på detta område.</p><p>Vi har från regeringens sida öronmärkt 12 miljoner kronor inom forskningsrådet Formas just för forskning på djurskyddsområdet. Däremot har vi inte sagt exakt vad man ska forska på. Det gör vi väldigt sällan i Sverige. Det ska väldigt mycket till för att vi ska gå in och styra forskning på det sättet. Det bygger i stället på att man i konkurrens med olika projekt söker den finansiering som finns för att säkerställa att man får tillräckligt hög kvalitet på resultaten av den forskning som görs.</p><p>Jag skulle verkligen välkomna högkvalitativa forskningsprojekt på detta område som kan antingen stärka uppfattningen om de regelverk som finns på plats i dag eller ge tydliga och konkreta faktaunderlag för att utvärdera och utveckla politiken på detta område. Det har vi inte i nuläget.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710208",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:46"
  }
}