{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Rikets styrelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8437759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Tina Acketoft (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Linda är vår röst från norr. I konstitutionsutskottet täcker vi verkligen in hela Sverige, från norr till söder. Jag är en röst från söder.</p><p>Herr talman! Utgiftsområde 1 omfattar drygt 15 miljarder kronor och är den del av budgeten som finansierar styret av Sverige. Det handlar om Regeringskansliet, riksdagen, Sametinget, demokratipolitiken, medier, mänskliga rättigheter, minoriteters rättigheter och förebyggande och bekämpning av terrorism - frågor som i mycket definierar Sverige som den öppna, liberala, konstitutionella demokrati vi är.</p><p>Det är ibland lätt att vid första anblicken tro att detta är frågor alla folkvalda värnar och att det därför inte finns just någon mening med att debattera och inte heller några skiljelinjer mellan partiernas politik och prioriteringar på området.</p><p>Ta målet för demokratipolitiken: en levande demokrati som är uthållig och kännetecknas av delaktighet och där möjligheterna till inflytande är jämlika. Vem kan ha något emot det? Ändå vet vi att folk har det.</p><p>För medieområdet är målen att stödja yttrandefrihet, mångfald, massmediernas oberoende och tillgänglighet samt att motverka skadlig mediepåverkan. Vem kan vara emot det? Ändå vet vi att det förs en aktiv debatt om att kväsa just det fria ordet.</p><p>Har inte vi politiker viktigare saker att göra? Vi har växande kriminalitet, överfulla häkten, grupper i utanförskap med bidragsberoende och sysslolöshet som resultat, vårdköer och assistansbehövande som inte får sina rättigheter tillgodosedda och en välfärd som inte levererar trots att vi betalar bland de högsta skatter som finns. Och ovanpå detta har vi klimatfrågan som hänger över oss och måste lösas här och nu. Det finns sannerligen konkreta problem att ta itu med.</p><p>Det var just för att vi liberaler ser de här problemen som vi ingick januariavtalet och har varit med och förhandlat fram den budget som nu läggs fram i kammaren. Den tar vi ansvar för. Det är för att vi ser dessa samhällsproblem som vi är beredda att bilda majoritet i riksdagen också i andra frågor för att steg för steg göra Sverige lite mer liberalt, ligga i framkant och genomföra de reformer vi behöver, som stärker tillväxten, tryggheten och tilliten bland oss alla.</p><p>I denna budget avskaffar vi värnskatten och fördubblar forsknings- och utvecklingsavdraget till forskningsintensiva företag. Flyttskatten sänks, och vi investerar pengar i rättsväsendet och försvaret. Vi satsar i denna budget på skolan, grunden för det mesta, och på integrationen och klimatet.</p><p>Dessutom har vi liberaler satt som mål att vi inte ska ha några utsatta förorter 2030. Det är ett ambitiöst mål, men alternativet är helt ohållbart. Segregationen sliter isär vårt samhälle.</p><p>Det är fortfarande en majoritet av befolkningen som är nöjd med hur demokratin fungerar i Sverige och EU, och förtroendet för de demokratiska institutionerna ökar faktiskt. Man kan tro annat när man läser och hör vad folk säger.</p><p>Men också här finns tydliga skillnader mellan olika grupper i befolkningen. Personer med lägre utbildning och personer som är bosatta på landsbygden är i genomsnitt mindre nöjda med hur demokratin fungerar och har lägre förtroende för de nationella demokratiska institutionerna än personer med högre utbildning och personer som är bosatta i andra typer av regioner. Detta är en utveckling som vi måste bryta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rikets styrelse</p><p>Här kommer vi in på utgiftsområde 1 igen. Det handlar om finansieringen av starka demokratiska institutioner som kan samla och engagera, domstolar vi kan lita på och fria och oberoende medier som granskar samhällets alla funktioner och också utbildar och breddar världsbilden för alla människor. Och det är därför utgiftsområde 1 faktiskt är fundamentet i samhällsbygget.</p><p>Med detta, herr talman, yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0582811195313",
    "rel_dok_id": "H701KU1",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:08"
  }
}