{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Kemikaliepolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f956f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Kemikalier, som vi i dag debatterar, är något som vi utsätter oss själva och naturen för varje dag. Ofta talas det om våra kemikalier med en negativ klang. Man kanske ser en typisk tecknad bild av grön giftig sörja framför sig. Men kemikalier syns inte alltid, och vi har alla kemikalier runt oss i vår vardag, både naturliga och av människor framställda.</p><p>De är inte farliga alla gånger. Tvärtom kan de vara hjälpmedel, såsom läkemedel, rengöringsmedel, bekämpningsmedel med mera. Men i fel kombination eller i för stor mängd kan även de bästa av ämnen orsaka skada både på oss människor och på miljön. Därför är det av stor vikt att man på vägen framåt på kemikalieområdet vägleds med försiktighet, folkbildning och vetenskap med ett ständigt förbättrande av kunskaper om kemikaliers effekter. Det handlar kanske framför allt om kemikaliernas effekter i förhållande till varandra.</p><p>Därför är det viktigt att vi tar vårt ansvar och reglerar kemikalieanvändningen för att få ut största möjliga nytta utan att göra skada. Det kan göras på flera sätt. Ett sätt är att verka på EU-nivå genom Reach, där flera länder gemensamt kan anmäla och registrera nya ämnen och där det ställs krav på hanterandet av farliga sådana. Men ett tämligen ineffektivt sätt att göra detta på är att försöka straffbeskatta företag och konsumenter, som i dag görs via den särskilda skatt som tas ut på hemelektronik som säljs i Sverige. Många av de produkter som ingår i denna kategori anses i dag som nödvändiga i de flesta hushåll, såsom kylskåp, tvättmaskin, mobiltelefon med mera. Ur ett miljöperspektiv är denna skatt svårmotiverad, och den har främst lett till högre priser för konsumenter i Sverige och försämrad konkurrenskraft för svenska företagare.</p><p>Fru talman! För säkra kemikalier är forskning och teknikutveckling A och O. Säkra kemikalier och ansvarsfulla användningssätt kan i stället minska människans påverkan på miljön. Att driva orealistiska och ovetenskapliga målsättningar om att avskaffa kemikalier eller liknande kan i sammanhanget ses som kontraproduktivt, framför allt om den enda egentliga effekten är att verksamhet, till exempel jordbruk och industri, flyttar från Sverige till andra länder.</p><p>Vi kan ta bekämpningsmedel som exempel. Försiktiga bedömningar av dessa, med fortsatt breda säkerhetsmarginaler vad gäller både miljö och hälsa, är såklart att föredra. Däremot ser vi det som kontraproduktivt att straffbeskatta våra egna jordbrukare genom exempelvis särskild beskattning av bekämpningsmedel.</p><p>I alla tider har bönder försökt skydda sina växter från skadegörare. Växtskyddsmedel och resistenta sorter är helt avgörande för acceptabla skördenivåer. Risker när det gäller kemiska växtskyddsmedel varierar mycket. Därför finns det ett rigoröst system för bedömning och prövning - vi använder bara de med mindre risker. Riskerna varierar mycket även när det gäller biologiska växtskyddsmedel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Det vore därför olyckligt om vi i vår strävan att minska riskerna med kemiska bekämpningsmedel säger nej till ett kemiskt växtskyddsmedel och i stället säger ja till ett osäkrare biologiskt växtskyddsmedel. Systemen för att bedöma och pröva måste vara lika bra.</p><p>Egentligen är det ännu viktigare att inte göra fel när det gäller just biologiska växtskyddsmedel eftersom det blir svårare att backa. Om till exempel en skadlig insekt väl har etablerat sig i Sverige är det näst intill omöjligt att få bort den helt.</p><p>Det finns alltid en risk i Sverige att beslut påverkas av att något är mindre populärt än något annat, till exempel kärnkraft eller GMO. Kemiska bekämpningsmedel har fått en negativ klang, medan biologiska bekämpningsmedel anses positiva. Samtidigt vet vi att vissa biologiska bekämpningsmedel har lett till stora negativa ekologiska effekter, till exempel sammetsgetingen och harlekinnyckelpigan.</p><p>Det måste säkerställas att det system som nu byggs upp för prövning av biologiska bekämpningsmedel blir ändamålsenligt, det vill säga att det möjliggör marknadsanvändning av säkra organismer och hindrar användning av osäkra organismer.</p><p>Egentligen vet man i dag ganska lite om miljöeffekter av tidigare års användning av olika organismer för biologisk bekämpning eftersom det inte finns så mycket studier. I de beslut som tagits för godkännande av organismer som har använts tidigare hänvisas inte till några studier. På något sätt måste uppföljning göras av godkända organismer, inte minst eftersom klimatet blir varmare och kan göra att arter som tidigare inte har kunnat etablera sig i Sverige på grund av kylan kanske kan göra det om det blir varmare.</p><p>Fru talman! Nuvarande ordning har alltså brister, och systemet är inte helt upprättat än. Vi vill se en utredning som kan se till att bedömningen och prövningen av biologiska bekämpningsmedel blir ändamålsenlig. Allra helst skulle vi vilja se att regleringen av växtskyddsstrategier blir helt teknikneutral. Säkra strategier ska godkännas. Osäkra strategier ska inte godkännas oavsett om det handlar om biologiska bekämpningsmedel, kemiska bekämpningsmedel eller modern växtförädling. Det maximerar såväl ekonomisk nytta som miljönytta.</p><p>Av den anledningen vill jag avsluta med att yrka bifall till reservation 6.</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H701MJU14",
    "replik": "N",
    "systemdatum": "2020-06-11 15:44:34"
  }
}