{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c52239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ingenting är längre som vanligt. För dem som tvingats uppleva coronavirusets allra mest brutala konsekvenser blir det heller aldrig mer precis som vanligt.</p><p></p><p>Jag tänker på paret som för ett par månader sedan satt tillsammans i tv-soffan och följde hur ett nytt virus spred sig på andra sidan jordklotet. Man såg en båt som var satt i karantän. I dag sitter bara en av dem kvar i tv-soffan och har fått hela tillvaron krossad efter att ha förlorat sin livskamrat av samma virus fast här i Sverige. Jag tänker också på dottern som inte hann säga farväl till sin mamma och på föräldrarna som sett viruset på bara några veckor bryta ned deras vuxna barn.</p><p>Herr talman! Även om de allra flesta som drabbas av covid-19 blir friska tänker jag ändå i dag på alla de familjer som nu slagits sönder.</p><p>Herr talman! Allt är inte som vanligt. Sverige befinner sig i ett krig. Fienden är inget annat land utan ett virus som vi inte kan se med blotta ögat. Vård- och omsorgspersonalen är våra modiga soldater i frontlinjen. De går plikttroget varje dag till jobbet för att hjälpa andra, med risk för sin egen hälsa.</p><p>Genom att göra allt vi kan för att minska smittspridningen hjälper vi alla till. Du som slarvar och inte riktigt lyssnar på alla de råd och riktlinjer som nu ges riskerar inte bara din egen hälsa; du riskerar att också smitta andra. Och du riskerar att bli sjuk och ta upp en plats som någon annan hade behövt bättre. Utsätt inte andra för fara genom att agera egoistiskt! Nu är det tid för ansvar. Hjälp till! Tillsammans kommer vi att ta oss igenom den här krisen.</p><p>Herr talman! Coronaviruset prövar Sverige, i första hand på ett mänskligt plan. Men det slår också rakt in i svensk ekonomi. Alla vi som på olika sätt har ansvar för just svensk ekonomi måste göra vårt yttersta för att hjälpas åt att ta Sverige igenom den ekonomiska kris som vi just nu befinner oss i.</p><p>Vi moderater fortsätter att lägga fram förslag som kan rädda jobb och företag. Vi menar att staten måste kasta ut en livlina som är tillräckligt lång för att nå fram till företag och på det sättet rädda jobb.</p><p>Riksdagens partier, alla åtta, har varit konstruktiva under de här veckorna, och jag instämmer i det som finansministern sagt. Det är bra, och jag är glad åt att vi just har varit konstruktiva.</p><p>Vi moderater försöker också göra allt vi kan för att vara konstruktiva så att regeringen skyndsamt ska få igenom sina krispaket här i riksdagen. Samtidigt är vi oroade över att regeringen inte har agerat tillräckligt kraftfullt givet det mycket allvarliga läge som vi befinner oss i.</p><p>Vi har varnat för att en del av stödinsatserna inte räcker till för att hjälpa många av de företag som just nu är som mest hotade. Vi är helt enkelt oroade för att livlinan inte når fram.</p><p>Herr talman! Allt går just nu i ett rasande tempo. Företagens intäkter försvinner på bara några dagar. Så här ser det ut överallt där viruset drar fram.</p><p>I USA har inte mindre än 17 miljoner människor blivit arbetslösa inom loppet av några veckor. Här i Sverige har 82 000 skrivit in sig som arbetslösa bara sedan den 1 mars. Jag tror att vi alla här i kammaren för samtal med små och stora företag. Det kan vara med någon som driver en taxifirma, en frisersalong, ett bageri eller en restaurang. Men det är också många inom industrin som ger oss en tydlig bild av att ingenting är sig likt.</p><p></p><p>En företagare i Lindesberg som jag pratade med häromdagen har AB Volvo och Scania som sina största kunder. Från den ena dagen till den andra tappade han all efterfrågan eftersom fabrikerna just då stängde ned. Detta gör att han inte har någon produktion, och han har inga utleveranser. Hans skulder riskerar nu att växa, precis som många andra företags, och bli svåra att hantera när krisen är över.</p><p>Herr talman! Detta är ingen vanlig kris. Det är en kris där välskötta företag, i vilka många har sitt arbete och sin försörjning, nu riskerar att slås ut. Företag som mådde bra före krisen står nu under en begränsad tid till stora delar mer eller mindre helt utan intäkter. De har på inget sätt förtjänat detta. De slås inte ut av konkurrenter, och de har inte gjort dåliga investeringar. Det är heller inte en generell strukturomvandling som nu behövs, och det är ingen finanskris. Nej, det är ett virus som nu slår sönder normalt sett starka och livskraftiga företag och som gör att många förlorar jobbet och ännu fler riskerar att göra det.</p><p>Herr talman! Vi moderater kommer inte att ge oss när det gäller detta. Sverige behöver genomföra kraftfulla åtgärder för att rädda jobb och förhindra massarbetslöshet och för att vi inte ska gå in i en djup recession. Jag vet att en del vill hålla tillbaka, och jag vet att vi har gjort mycket här inne tillsammans. Men vilken ekonomi är det som vi ska starta om?</p><p>Vi menar att vi nu behöver göra stora insatser för att rädda jobb och branscher och för att omstarten inte ska bli så svår när den väl ska göras. Vi vill inte starta om en ekonomi där massarbetslöshet har slagit rot. Jag vet att det behöver finnas pengar kvar till barnbidrag och till undersköterskan i december, men då krävs att inte alldeles för många tappar jobbet och att vi därmed tappar skatteintäkter.</p><p>Herr talman! Jag tror att vi alla vill göra allt vi kan för att rädda så många jobb som det bara är möjligt. Detta förväntar sig svenska folket av oss som är här inne just nu. Det vi gör dessa dagar och veckor är förmodligen den kanske viktigaste uppgiften i hela vår politiska gärning, oavsett vilken roll vi har. Jag tror att vi alla känner likadant. Jag säger det igen: De beslut som vi fattar under de närmaste dagarna och veckorna kommer att påverka hela 20-talet. Och de beslut som vi inte fattar kommer vi att få leva med mycket längre än så.</p><p>Herr talman! Flera viktiga beslut har fattats här i riksdagen. Många har varit konstruktiva och snabbfotade, och många har vi varit med om att driva fram - allt från att slopa karensdagen och låta staten ta hela sjuklöneansvaret till att ta bort fribeloppet och, som nu, sänka räntan. Det är viktiga beslut.</p><p>Men det finns också beslut där regeringen har gått oss delvis till mötes men där jag menar att man inte har agerat tillräckligt kraftfullt. Att införa en företagsakut med lånegarantier för små och medelstora företag är bra, men varför låter man inte staten ta en större del av risken så att livlinan når ända fram? Att se till att staten går in och tar delar av hyreskostnaden är bra, men varför tar staten inte hälften av kostnaden så att livlinan når ända fram? Att man nu delvis sänker arbetsgivaravgifterna, speciellt för de mindre företagen, är bra, men varför inte ta bort hela arbetsgivaravgiften när vi vet att både små och stora företag har problem? Livlinan skulle kunna nå längre.</p><p>Herr talman! Som jag sa tidigare är detta ingen vanlig ekonomisk kris, utan det är en pandemi. Det är en extrem situation som kräver extraordinära insatser, och jag menar att vi behöver byta strategi.</p><p></p><p>Det är två delar. Den första handlar om det som jag just sa: att se till att så många jobb som möjligt räddas. Vi menar därför att staten under en kort period behöver gå in med 100 miljarder per månad, först och främst i april och maj, för att stötta företag och överbrygga den akuta krisen. Den andra handlar om att förbereda Sverige för en omstart av ekonomin, bland annat genom att möjliggöra omfattande tester så att fler kan börja leva som vanligt igen, gå till jobbet, handla i butiker och äta på restaurang. Detta kostar pengar, och jag skulle ha velat se mer av det i denna budget.</p><p>Jag har en kort kommentar om pengar till välfärden. Jag vet att 20 miljarder är en historiskt stor satsning, men dessa 20 miljarder är precis vad som nu förutspås försvinna i minskade skatteintäkter när krisen drabbar kommuner och regioner. Det är just 20 miljarder. Lägg därutöver till alla andra intäkter som man nu tappar ute i kommunerna och regionerna och alla merkostnader som uppstår. Det kommer att behövas mer.</p><p>Sammanfattningsvis och avslutningsvis, herr talman, behöver Sverige en ny strategi för att rädda så många jobb som möjligt. Vi riskerar massarbetslöshet och recession om vi inte gör tillräckligt nu. Det är nu vi måste kasta ut en tillräckligt lång livlina som når ända fram.</p><p>Om regeringen inte är beredd att gå oss till mötes kommer vi alltid att vara beredda att diskutera med partier i Sveriges riksdag för att göra ännu mer för att rädda jobben. För även om vi har olika roller har vi ett gemensamt ansvar: att rädda svenska jobb och svenska företag.</p><p>(Applåder)</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-19 15:52:29"
  }
}