{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Alkohol, narkotika, dopnings- och tobaksfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e3fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "110",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vänsterpartiet står för en solidarisk alkoholpolitik, vilket innebär att vi vill begränsa tillgängligheten. Vi ska ha höga skatter, ett starkt monopol och strängare regler för privatinförsel, det vill säga allt det som har varit väldigt viktigt i den svenska alkoholpolitiken.</p><p>Vi ska inte ha ett systembolag som är öppet på söndagar, exempelvis; det är en självklarhet. En lägre totalkonsumtion har också visat sig innebära att den alkoholrelaterade ohälsan och dödligheten minskar, fru talman.</p><p>Att tillåta gårdsförsäljning kan ju låta vansinnigt harmlöst och som en käck och trevlig grej när man är på bilsemester i Skåne. Det har dock flera gånger utretts att om gårdsförsäljning införs, då riskerar monopolet att falla. Men nu ska vi utreda gårdsförsäljning en gång till - det är tredje gången det ska göras - därför att det står inskrivet i januariavtalet. Man kan ju tycka att det är lite lustigt, men regeringen har tydligen godtagit de allt törstigare centerpartisternas linje att spriten ska rädda landsbygden. Jag är väldigt skeptisk till detta. </p><p>Fru talman! Dagens äldre kvinnor dricker mer alkohol än tidigare generationers kvinnor. Det skapar ohälsa, och man kan även se att det ökar dödsfallen. Man ser också ökade problem som kan komma i takt med att alkoholkonsumtionen ökar, som fallskador, bristande egenvård och så vidare. Det är viktigt att kunna tala om äldre och alkohol. Enligt vår mening bör regeringen därför ge lämplig myndighet i uppdrag att ta fram informationsmaterial om äldre och alkohol, fru talman. Vi måste börja prata om detta lite bredare än vad vi gör nu. Därför yrkar jag bifall till reservation nr 5. </p><p>Den narkotikarelaterade dödligheten i Sverige ligger sedan länge väldigt högt. I snitt är det ca 600 fall per år, vilket gör att Sverige tillhör de länder i Europa som har den högsta narkotikarelaterade dödligheten - faktiskt har vi Europas näst högsta, fru talman. Dessa höga dödstal, som har fortsatt år efter år, är knappast ett mått på en lyckad narkotikapolitik. Varje död som beror på just narkotikaberoende är förstås ett misslyckande för samhället. De drabbade, fru talman, är mammor, pappor, systrar, partner, barn, vänner och, förstås, den döde själv. </p><p>År 2017 motionerade Vänsterpartiet om att utreda narkotikapolitiken och därmed även kriminaliseringen av eget bruk. <em>En</em> minister anser att man nästan är för legalisering om man vill ha en utredning av kriminalisering av eget bruk. Guilt by association, kallas det, fru talman - även för en justitieminister. Jag tänker på den debatt om sprututbyte vi hade ända från 2006 fram till 2017. Parollen var att en jämlik hälsa ska nå även den som är beroende. Sprututbyte är en hälsoinsats som var väldigt ifrågasatt väldigt länge, men nu är det lag. Vi som tror på en jämlik hälsa för narkotikaberoende vann den matchen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings- och tobaksfrågor</p><p>Under 1986 och 1987 jobbade jag på LVM-hemmet Serafen, med de första hivinfekterade narkomanerna i Stockholm. Jag tror att jag lärde känna de flesta injektionsmissbrukare som var just hivinfekterade i Stockholm. Detta var innan lagen om kriminalisering kom, innan nedskärningarna på socialtjänsten kom och innan nedskärningarna på beroendeklinikerna kom. De här personerna var hivinfekterade, och på den tiden - på 80-talet, ni vet - var hiv lika med död. Så var det. </p><p>De var alltså hivinfekterade, men de hade en helt annan situation än dagens beroende i Stockholm. De var dödsdömda, men de hade samtidigt egna bostäder. De hade kontrakt på sina lägenheter och en enorm uppbackning från socialtjänsten och beroendeenheterna. Det är mycket som har hänt sedan dess som har påverkat åt helt fel håll när det gäller just situationen för de beroende. Stigmatiseringen har ökat, och utsattheten har ökat. Narkotikapolitiken håller inte ihop längre. </p><p>Jag är väldigt glad över det tillkännagivande vi gör, för jag tycker att det händer alldeles för lite - eller snarare inte så mycket - på Socialdepartementet. Nu kräver ett enigt utskott att regeringen släpper sargen, fru talman, och vågar undersöka dagens narkotikapolitik. Jag tycker att det är fantastiskt; jag hade aldrig trott att man skulle kunna samla alla partier i socialutskottet runt en sådan här fråga. Om någon hade frågat mig för två år sedan hade jag svarat att jag inte tror att det är möjligt, för varje litet steg på vägen i beroendepolitiken har inneburit så mycket onödigt tjafs mellan partierna, fru talman.</p><p>Vänsterpartiets narkotikapolitik vilar på två ben: Det behövs ett kraftfullt arbete mot narkotika samtidigt som beroende inte ska stigmatiseras. Det är narkotikan som ska vara olaglig, inte den beroende. Därför är det Vänsterpartiets hållning att narkotika ska vara fortsatt illegalt men att det bör avkriminaliseras att vara påverkad av narkotika. Med lagens utformning finns det en uppenbar risk att polisen lägger mer resurser på att beivra brottslighet som rör eget bruk än de gör på de grovt kriminella som begår grövre narkotikabrott. </p><p>I vårt samhälle utsätts de som är beroende av narkotika för en enorm stigmatisering. De stämplas som brottslingar och ska straffas i stället för att få adekvat vård och behandling. FN har uppmuntrat svenska staten att se över narkotikapolitiken, och Sveriges Kommuner och Regioner har begärt en utvärdering av narkotikastrafflagen \"för att se om det finns skäl att ändra i lagstiftningen i syfte att underlätta för personer med missbruk/beroende att söka hjälp\". Detta har ett enigt SKR ställt sig bakom. </p><p>Uppdraget att utreda hur lagen om kriminalisering av eget bruk har inverkat på antalet missbrukare och brukare och deras livskvalitet, hälsa och drogfrihet ska självklart ingå i den utredning som finns i vårt utskottsinitiativ. Anlita de främsta forskarna! Ha respekt för de många döda och deras anhöriga! Förändra narkotikapolitiken från att vara livsfarlig till att vara en politik som ger beroende chanser till vård och behandling - och till att överleva!</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H701SoU7",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:14"
  }
}