{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1497df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att vi ska vara lite varsamma med orden. Detta är en budget som innebär en kraftig satsning på hela rättsväsendet - hela rättskedjan - med 700 miljoner kronor för 2020. Det kommer att växa till långt över 1 miljard kronor till 2022 enligt de förslag som föreligger. </p><p>Om vi tittar på just Domstolsverket får de enligt höständringsbudgeten och den budgetproposition som nu föreligger ett tillskott på 454 miljoner kronor. Det är ändå den verklighet som vi har att förhålla oss till. </p><p>Men vi säger öppet och ärligt att vi kommer att följa detta över tid. Myndigheterna måste pröva sina kostnader, och de måste göra det också i detta läge. Men det är inte så att vi misshandlar en myndighet som får 454 miljoner kronor i ökade anslag under en mycket kort tid eftersom vi ser att det finns en ökad mängd arbete för myndigheten. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Återigen: Vi visar i denna budget att vi är beredda att tillskjuta mer pengar när det behövs, och vi kan göra det framöver också om det skulle visa sig nödvändigt. </p><p>När det gäller kriminalvården kan jag dela Adam Marttinens frustration över att en del av dem som sitter på svenska fängelser och anstalter faktiskt inte borde göra det. De borde avtjäna sina straff i sina hemländer. Det finns ett system där länderna är överens om att ta emot sina medborgare och människor med anknytning till dessa länder. Men det görs i alltför liten utsträckning. Jag kommer inom ganska kort tid att återkomma med nya förslag på detta område för att se till att vi gör vår hemläxa på absolut bästa sätt. Men sedan bygger det också på att andra länder tar sitt ansvar. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H701JuU1",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:58:24"
  }
}