{
  "anforande": {
    "dok_hangar_id": "5062380",
    "dok_id": "H709129",
    "dok_titel": "Protokoll 2019/20:129 Måndagen den 1 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "129",
    "dok_datum": "2020-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:398 och 399 om stöd till regionala flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fd24fabc-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar igen för svaren från ministern. Jag tycker att det var rätt bra svar. Det var inte riktigt svar på den fråga jag ställde, men det var ändå bra.</p><p>Centerpartiet har en grundsyn. Vi tror väldigt mycket på flyget framöver. Inrikesflyget kommer att ha en väldigt stor roll framöver. Det är lätt att tro att allt ska ersättas med järnväg. Det kommer inte att ske. På väldigt många ställen kommer det inte att ske.</p><p>Varför är egentligen inrikesflyget viktigt? Ja, det handlar givetvis om beredskapsflyg, brandflyg och postflyg. Det handlar om polishelikoptrar, flygskola, försvarsflyg och framför allt om sjukvårdens olika insatser. Flyget runt om i Sverige kommer alltså att vara väldigt centralt. Många offentliga aktörer - Lantmäteriet, Migrationsverket, Kriminalvården, MSB, Sjöfartsverket och alla regioner - nyttjar faktiskt flyget mycket mer än man kan tro. Det är ingen smal fråga vi pratar om.</p><p>Jag är glad över att ministern säger: Ja, vi ska ha flyg framöver i Sverige, i hela Sverige. Det är precis vad vi behöver. Ministern pekar på att man har skjutit till extra miljoner.</p><p>Det jag ser att regeringen så här långt har gjort är att man har gett stöd till insatser för flygbolagen. Däremot är det ingenting till infrastrukturen. Man kan jämföra med vad som har gjorts i Norge. Där satsar man mycket mer pengar på infrastrukturen, det vill säga flygplatserna och flygledningssystemen. I den jämförelsen bleknar Sveriges insatser lite.</p><p>Att vi sedan med gemensamma krafter har satsat på 20 miljarder till kommunsektorn är väldigt bra, men jag är tyvärr helt övertygad om att det kommer att bli svårt att prioritera pengar till flygplatserna, för hålen i kärnverksamheten i kommunsektorn är stora.</p><p>Det kom också en utredning från SKR för ungefär en vecka sedan som pekar på att nedgången för de 34 regionala flygplatserna är ungefär 275 miljoner under 2020 på grund av coronan. Det innebär att det kommer att bli en extremt ansträngd situation för de regionala flygplatserna detta år, och jag bedömer risken för väldigt många fler stängda flygplatser som ganska stor, alltså inte bara Ängelholm och Västerås.</p><p>Det som oroar i ministerns svar är att han säger att vi visserligen ska ha flyg men att vi ska vänta in rapporter. Men Arlandarådets rapport och flygplatsöversynen har ju inte ännu inte kommit fram. Det känns som om det möjligen finns en intern splittring i regeringen som gör att de rapporter som pekar ut riktningen för svenskt inrikesflyg faktiskt lyser med sin frånvaro.</p><p>Jag frågar en gång till: Vilken är regeringens strategi för att vi ska ha ett inrikesflyg långsiktigt? Utan insatser i närtid finns det nämligen inget flyg att återstarta.</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "H7C120200601ip",
    "replik": "N",
    "systemdatum": "2020-07-03 11:23:08"
  }
}