{
  "anforande": {
    "dok_hangar_id": "5056488",
    "dok_id": "H70978",
    "dok_titel": "Protokoll 2019/20:78 Torsdagen den 20 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "78",
    "dok_datum": "2020-02-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:191 om EU:s exportförbud för snus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d2191f7b-a479-ea11-9134-0090facf175a",
    "anforande_nummer": "34",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet!</p><p>Statsrådet lyfter fram att man inte vill riskera det svenska undantaget. Jag är en stark Europavän. Jag tror på det europeiska samarbetet och den inre marknaden. Men det europeiska samarbetet kan inte bara handla om att vi rätta oss efter EU:s regler. Det måste också handla om att vi ska göra vår röst hörd och få EU att lyssna på oss.</p><p>Vi är nettobetalare till EU. Det betyder också att vi har goda möjligheter att påverka Europeiska unionen. Använder inte vi den möjligheten underminerar vi, menar jag, legitimiteten för EU hos svenskarna. Att inte vilja aktivt arbeta för att häva exportförbudet för snus, egentligen oavsett sammanhang, med hänvisning till att man är orolig för att EU ska ta bort det svenska undantaget är just sådan politik som underminerar EU:s legitimitet i Sverige. Det är just ett sådant argument som en EU-skeptiker använder för att argumentera emot att Sverige ska vara medlem i EU. Vi ska vara med i EU. Men vi ska också aktivt arbeta för att förbättra EU.</p><p></p><p>Jag ställde ursprungligen interpellationen till EU-minister Hans Dahlgren. Jag vill ändå passa på när Anna Hallberg svarar i egenskap av utrikeshandelsminister att få utveckla ett antal frågeställningar om regeringens exportpolitik, fru talman.</p><p>Man kan ha olika åsikter om hur skadligt snus är. Men huruvida en produkt är moraliskt uppbygglig eller inte har inte tidigare hindrat att den svenska regeringen gjort ganska stora insatser för att stärka svensk export av densamma.</p><p>År 2018 delade Anna Hallbergs kollega Mikael Damberg, som då var näringsminister, ut priset Årets livsmedelsexportör till The Absolut Company som tillverkar Absolut vodka. Priset Årets livsmedelsexportör är ett samarbete mellan regeringen, Business Sweden och branschorganisationen Livsmedelsföretagen.</p><p>I oktober förra året besökte Anna Hallberg själv byggandet av den svenska paviljongen inför världsutställningen Expo 2020 i Förenade Arabemiraten. Vapentillverkaren Saab är officiell sponsor till Expo 2020. En av de största kunderna till Saab är i sin tur Förenade Arabemiraten.</p><p>Förstå mig rätt. Jag tycker att Sverige ska vara stolt över både The Absolut Company och Saab. Men statsrådet får gärna utveckla varför regeringen energiskt främjar svensk export av alkohol och vapen men inte är beredd att med samma energi stödja svensk export av snus.</p><p>Man kan diskutera forskningsläget. Men jag tror att vi ändå är överens om att tillgänglig forskning visar att snus är betydligt mindre skadligt än alkohol.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H710191",
    "replik": "N",
    "systemdatum": "2020-04-08 16:23:46"
  }
}