{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:174 om hoten mot kristna befolkningsgrupper i Irak",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "77db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "65",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Adaktusson har frågat mig om jag är beredd att kräva att Iraks regering tar ansvar för och aktivt skyddar sitt lands kristna befolkningsgrupper. Lars Adaktusson har också frågat mig om jag stöder tillkomsten av en provins följt av politiskt självstyre för Nineveslättens assyrier, syrianer och kaldéer.</p><p>Jag delar Lars Adaktussons ståndpunkt när det gäller vikten av att skydda Iraks religiösa och etniska minoriteter, inklusive den kristna befolkningen. Kristna befolkningsgrupper bosatta i Mosul och på Nineveslätten drabbades mycket hårt under Daish, och många har fortfarande inte kunnat återvända hem. Ansvariga för de allvarliga brott som under konflikten begåtts av Daish mot minoriteter måste ställas till svars, och Sverige har agerat tydligt för att ansvarsutkrävande ska komma till stånd.</p><p>För fredlig samexistens krävs fortsatta politiska och ekonomiska reformer för att skapa ett mer inkluderande samhälle och en starkare rättsstat som skyddar utsatta grupper. Diskriminering av religiösa minoriteter är tyvärr vanligt förekommande i Irak även efter att Daish besegrats.</p><p>I möten med företrädare för den irakiska regeringen och när Irak diskuteras i FN och EU lyfter Sverige aktivt fram vikten av religions- och övertygelsefrihet och av att minska etniska och religiösa minoriteters utsatthet. Frågan om minoriteters rättigheter diskuterades till exempel i samband med Iraks utrikesministers besök i Sverige i maj. Sveriges ambassad i Bagdad för också en regelbunden dialog med kristna samfund i Irak för att hålla sig uppdaterad om deras situation. Sveriges sändebud för interkulturell och interreligiös dialog besökte Irak i april och hade bland annat möten med företrädare för de kaldeiska och assyriska kyrkorna.</p><p>Som Lars Adaktusson nämner i sin fråga är den humanitära situationen och säkerhetsläget i de områden där Iraks kristna befolkningsgrupper tidigare var bosatta fortsatt svår. Situationen har gjort att mycket få internflyktingar från dessa områden har kunnat återvända till sina tidigare hem.</p><p>Sveriges utvecklingssamarbete med Irak fokuserar särskilt på insatser för återuppbyggnad och stabilisering i de områden som befriats från Daish, inklusive Nineveslätten, som är hem för många assyrier, syrianer och kaldéer. Utvecklingssamarbetet omfattar totalt 1 miljard kronor för perioden 2017-2021.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det krävs en långsiktig politisk lösning på de problem som utgör grunden för den svåra belägenheten för assyrier, syrianer och kaldéer som har sina hemtrakter i den del av Irak som utgör det så kallade omtvistade området. En överenskommelse rörande det omtvistade området utgör en av de viktigaste utestående frågorna i en politisk process som måste lösas av irakierna själva inom ramen för Iraks författning. För att möjliggöra återvändande och återuppbyggnad är det på kort sikt särskilt viktigt med en överenskommelse mellan den federala regeringen i Bagdad och provinsregeringen i Erbil i frågan om ansvaret för administrationen, styrningen och säkerheten i området kring Sinjar.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710174",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:29"
  }
}