{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Kriminalvårdsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a72239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! Detta handlar om att bryta den onda cirkeln och se till att människor som kommer in i svensk kriminalvård förhoppningsvis kommer ut som bättre människor än de var när de kom in. Det är mängder av andra åtgärder som vi vidtar på rättsområdet för att se till att människor avbryter sina brottstankar tidigt, att vi har upptäcktsrisker, att vi har domstolar som fungerar och att vi har en åklagarverksamhet som verkligen kan se till att människor får korrekta straff. </p><p>Jag vill påstå att det mest akuta just nu i denna fråga är platsbristen. Vi har ett mycket trängt läge som dessutom har förstärkts av covid-19-smittan och det faktum att man inte längre får ta emot besök på anstalterna. Dubbelbeläggningar gör att det är mycket trångt. Vi visste redan före covid19-smittan att våra 4 300 platser snart kommer att behöva vara 5 700 ordinarie platser på anstalter. </p><p>Liberalernas vädjan till regeringen - Liberalerna samarbetar med regeringen inom ramen för januariavtalet, och därför ser vi ett anslag till svensk kriminalvård i dag som aldrig någonsin har varit högre - är att vi sätter igång med utbyggnaden av nya anstaltsplatser. Det behövs i praktiken nya anstaltsplatser på Tidaholm, Hall, Skogome, Skenäs, Rödjan, Sörbyn och Sagsjön som är en kvinnoanstalt. Alla dessa behöver renoveras helt så att det i praktiken blir nya anstalter. Dessutom behövs minst två nya anstalter i södra Sverige i närtid. Detta måste sättas igång nu. Det finns ingenting att skylla på. Regeringen måste komma tillbaka med besked om att vi ska dra igång cementblandarna för att bygga dessa nya moderna fängelser som svensk kriminalvård så väl behöver. </p><p>Vad vi har gjort i kriminalvården de senaste 20 åren är en remarkabel förändring som har byggt på principen att det ska vara lätt att göra rätt och svårt att göra fel. Man kan säga att det finns lika många hobbykriminologer som det numera finns hobbyepidemiologer i dessa dagar som har sluga tankar om hur man ska göra, allt från att riva alla fängelser till att låsa in folk och slänga bort nyckeln. Däremellan är det många tankar och teser som drivs. </p><p>Vi har gått från att svensk kriminalvård för 20-25 år sedan var mycket innehållslös, då man låg i cellen och rökte en hel dag om man ville. I dag kan man inte ligga i cellen, och man får inte röka. Det är bra både för arbetsmoralen och för folkhälsan, och man slutar förhoppningsvis röka inne på fängelset. </p><p>Den fysiska säkerheten har också utvecklats. Det var för lätt att fysiskt kunna rymma från anstalter. Men samtidigt som skalskyddet har stärkts har det också satsats väldigt mycket på den dynamiska säkerheten i svensk kriminalvård med en underrättelseverksamhet som i dag hjälper till i hela brottsbekämpningen, bland annat för att se till att individen kan komma ut bättre. Men allt som är möjligt görs också för att motverka att man ska kunna fortsätta brottsligheten inifrån anstalten eller kunna interagera på annat sätt med kriminella utanför. Det ska vara lätt att göra rätt och svårt att göra fel. </p><p>En viktig del i detta är arbetsplikten som har förstärkts och svårigheten att kunna ta in kontanter utifrån. En person som är dömd till fängelse måste arbeta, behandlas eller utbilda sig för att få några kronor att kunna handla för inne på anstalten. Det är riktigt. Man ska inte bara kunna matas med pengar utifrån, som kanske kommer från ett brottsbyte, och inte delta i verksamheten. </p><p></p><p>Liberalerna ser gärna att fotboja används ännu mer. Det tas upp i betänkandet. Vi har haft åsikten att det måste vara kriminellt att rymma. Det är bisarrt att det är tillåtet att hjälpa till att rymma. Men själva rymningen i sig är någonting som är lika kriminellt som att gå mot röd gubbe. Det är olämpligt, men det innebär absolut noll straff. Detta är helt ohållbart. </p><p>Vi tycker att avhopparprogrammen måste förstärkas. Där är regeringen på gång, och vi ser fram emot detta. Man måste stödja dessa personer. Det gäller dels avhopparprogram som staten ansvarar för, dels de verksamheter som ideella föreningar och organisationer driver där man försöker hjälpa de mest utsatta, som ju oftast hamnar i fängelse. De ska få hjälp att göra rätt och komma bättre ut.</p><p>Frågan om att avtjäna straff i hemlandet har varit uppe här. För Liberalerna är det helt givet. Vi har ett EU för att det ska fungera. Svenska människor som begår brott i andra EU-länder ska snarast hem till svensk anstalt och påbörja avtjänandet av straffet och sin egen rehabilitering. Detsamma gäller alla människor från Rumänien, Bulgarien eller vilket land det än må vara.</p><p>Då är det stötande att vi i dag har en situation där människor inte kan utlämnas och avtjäna straffen i de här länderna för att fängelserna är för dåliga. De personer som kommer hit från, låt oss säga, Rumänien skulle ha tänkt på det lite tidigare - om jag uttrycker mig milt. Man får faktiskt åka tillbaka till sitt land, och sedan är det deras problem huruvida det är stampat jordgolv eller inte.</p><p>Vi kan i Sverige dessutom använda våra resurser i vårt arbete med Rumänien till att bygga vettiga och bra anstalter för att underlätta att straffen ska kunna avtjänas i detta land och med en bättre chans till rehabilitering, som har förts fram.</p><p>Fru talman! Liberalerna yrkar för tids vinnande bifall endast till reservation 21, men vi står bakom alla våra reservationer.</p><p>Jag vill bara påminna de hobbykriminologer som ändå tror att det finns pengar att spara på en billigare kriminalvård om att de ska tänka på detta: Om man tycker att det är dyrt i dag visar all forskning på att en billigare kriminalvård leder till ökade kostnader. Det här handlar om att hjälpa människor att bryta en mycket ond cirkel och ytterst om att öka tryggheten och minska brottsligheten i samhället utanför murarna.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 16 april.)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H701JuU28",
    "replik": "N",
    "systemdatum": "2020-05-19 15:52:23"
  }
}