{
  "anforande": {
    "dok_hangar_id": "5038796",
    "dok_id": "H7095",
    "dok_titel": "Protokoll 2019/20:5 Tisdagen den 17 september",
    "dok_rm": "2019/20",
    "dok_nummer": "5",
    "dok_datum": "2019-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:311 om ändamålsenligt materiel för kvinnor i försvaret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c5def07d-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har aldrig talat om några gnälliga synpunkter eller några irrelevanta synpunkter, så den delen av debatten tycker jag att vi omedelbart kan ta bort.</p><p>Jag tycker också att insinuationen att detta inte tas på allvar kan tas bort, i alla fall när det gäller regeringen och den politiska sidan. Som jag sagt har vi i myndighetsdialogen varit tydliga om de här sakerna.</p><p>Det ligger också en försvarsmaktshandlingsplan för jämställdhetsintegrering, där det här arbetet pågår hela tiden. Jag har talat med ÖB om sådana här frågor vid flera tillfällen, och det jag möter är respekt för dessa frågor.</p><p>Sedan kan man alltid diskutera vad som är realitet och inte. Jag räknade upp här, rätt så preciserat, träningskläder, trosor i boxermodell, långkalsonger för kvinnor, bh för militärt bruk, knästrumpor och så vidare. Det är sådant som levereras. Det är reella fakta det handlar om. Arbetet med den nordiska uniformen är också reella fakta som pågår. Så att bara tala ungefär som om ingenting pågår tycker inte jag är att ge en sjyst bild av det hela. De synpunkter och den kritik som funnits har man väl försökt ta till sig inom Försvarsmakten.</p><p></p><p>Jag tycker också att det är bra att vi nu, genom att vi återinförde den allmänna värnplikten, kan se en ökad andel kvinnor som kommer in i Försvarsmakten och att man steg för steg kan öka andelen kvinnor som tjänstgör i värnpliktsorganisationen men också så småningom som officerare.</p><p>Det har alltså gjorts en hel del, men det är inte så att vi kan vara nöjda och tycka att allting är till fyllest. Vi ska naturligtvis gå vidare i detta.</p><p>Andra saker man behöver ta i beaktande är att vi från svensk sida har jobbat länge med FN:s resolution 1325 om kvinnor, fred och säkerhet. Vi har också ansvar för ett nordiskt centrum för genderperspektiv i militära operationer, där vi både i Sverige och internationellt utbildar i den typen av frågor och har fått mycket gott renommé i olika sammanhang.</p><p>Jag ser det som viktigt att också när man ska effektivisera den operativa förmågan i förbanden väga in genderperspektivet och integrera jämställdheten i tänkandet. Det är viktigt att rekrytera och behålla kvinnor i Försvarsmakten. I det sammanhanget ser jag den allmänna värnplikten - som ditt parti, Alexandra Anstrell, en gång drev igenom att den skulle vara vilande - som ett oerhört väsentligt instrument.</p><p>Ur mitt perspektiv sett jobbar Försvarsmakten med frågan, men vi har en del övrigt som behöver verkställas och göras. Vi är inte på något sätt klara än, men processen är igång. Det har skett beställningar och leveranser, och arbetet med detta kommer att fortsätta.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H7C120190917ip",
    "replik": "N",
    "systemdatum": "2019-10-08 13:34:28"
  }
}