{
  "anforande": {
    "dok_hangar_id": "5047225",
    "dok_id": "H70933",
    "dok_titel": "Protokoll 2019/20:33 Fredagen den 15 november",
    "dok_rm": "2019/20",
    "dok_nummer": "33",
    "dok_datum": "2019-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:93 om migrationsdomstolar och handläggningstider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "61c03c73-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Tack, statsrådet, för svaret! Låt mig börja med att svara på frågan. Justitieministern säger till mig att vi i M-KD-budgeten inte sköt till tillräckligt mycket pengar under föregående år eftersom vi sänkte skatten. Sedan ställer han en motfråga till mig om det. Men skulle detta vara en ursäkt för att man nu inte skjuter till tillräckligt med pengar och i stället sänker värnskatten? Detta är en argumentationslinje som är lite för låg för denna kammare, tycker jag. Vi ska ju tala om sakfrågan om hur vi ser på migrationsdomstolarnas möjligheter att klara handläggningstiderna.</p><p>Jag har full respekt för justitieministern om han gör bedömningen att man kommer att klara handläggningstiderna med de medel som regeringen skjuter till. Det är en åsikt som man får ha. Till protokollet måste jag dock säga att jag själv inte delar justitieministerns åsikt, utan jag tror på de verksamma juristerna i fråga om att handläggningstiderna tyvärr kommer att bli längre.</p><p>Med det sagt finns det många aspekter på problemen med de långa handläggningstiderna i migrationsmål som man ändå måste beröra. Det mest uppenbara är den mänskliga. Att få stanna eller inte få stanna i Sverige som asylsökande är livsavgörande för den som berörs eller för den som väntar på besked om till exempel familjeåterförening.</p><p>En annan aspekt är den krasst ekonomiska. Staten har kostnader för asylsökande som bland annat gäller boenden under den tid som ärendena handläggs. Ju längre handläggningstiderna är desto högre blir kostnaderna, herr talman. Det innebär också att besparingar på migrationsdomstolarna i ena änden riskerar att innebära fördyringar för staten i den andra änden. Att ha människor i kö är sällan en god idé, och risken är uppenbar att det man vinner på gungorna förlorar man på karusellen.</p><p>Ytterligare en aspekt handlar om rättssäkerhet och integration. Jag tror att korta handläggningstider och effektiva domstolar innebär både en ökad rättssäkerhet för individen och ökade möjligheter för integration för den som får ett positivt utslag.</p><p>Utifrån att såväl Migrationsdomstolen i Göteborg som Domstolsverket varnar för att regeringens budget kommer att innebära nedskärningar och förlängda handläggningstider tycker jag att regeringen spelar ett högt spel, herr talman. Att ge Domstolsverket hela det anslag som det begär för att komma till rätta med handläggningstiderna, som bland annat JO kritiserat, är i det långa loppet kanske till och med en besparing. Det minskar väntan för den enskilde och ökar möjligheten för integration. </p><p>Detta är också ett av skälen till att vi i vårt budgetförslag har valt att skjuta till pengar utifrån det som Domstolsverket har begärt.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H71093",
    "replik": "N",
    "systemdatum": "2019-12-05 18:20:31"
  }
}