{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:200 om definitionen av magasin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9151bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är väldigt viktigt att vi får beskedet från Moderaterna att man kommer att gå igenom detta noga och tar det på allvar. Det är jättebra. Jag söker inte konflikt i den här frågan. Jag tror att det vore bra om vi tillsammans lyssnade på polisen och kunde gå fram med den här lagstiftningen.</p><p>Poängen med den här lagstiftningen är ju inte att försöka försvåra eller begränsa för sportskyttar eller jägare. De kommer ju när de har sina licenser att ha möjlighet att ha så många magasin de behöver för ändamålet. De har också rätt att öva för att exempelvis bedriva jakt. Det slår vi fast här.</p><p>Genom att vi i dag har en oreglerad vapenmagasinmarknad kan grovt kriminella de facto ha magasin och riskerar inte att straffas för det, och det är ett problem. Mest provocerande för mig är att poliser berättar att de inte alltid kan ta vapenmagasin i beslag alla gånger, för det måste kopplas väldigt tydligt i lagstiftningen för att de ska kunna göra det. Det har också blivit så förnedrande att polisen har tvingats lämna igen vapenmagasin till grovt kriminella individer i Sverige. Det är fullständigt orimligt! Om kriminella påträffas med vapenmagasin ska de riskera att åka i fängelse för detta, för de har inga tillstånd eller licenser. Det är detta som är poängen med förslaget.</p><p>Jag förstår att det blir en diskussion om gränsdragningen och vad som är definierat och inte. Men man ska veta om att det i dag finns vapendelar - slutstycken, pipor och ljuddämpare - som inte heller är definierade i lagtexten, men vi vet alla ändå vad en vapenpipa och en ljuddämpare är. Vi har en knivlag där vi inte i lagstiftningen har definierat vad en kniv är, men jag tror ändå inte att Moderaterna eller någon annan här vill slopa knivlagen, för den kan behövas för att komma åt kriminella som använder knivar.</p><p>Jag är fullt överens med interpellanten om att vi inte i onödan ska försvåra för vare sig jägare eller sportskyttar, men vi ska reglera alla vapenmagasin. </p><p>Under de senaste fyra åren har vi kunnat se att Glockpistoler - de är ju rätt vanligt förekommande i kriminella miljöer - använts vid 19 mord och 50 mordförsök. I dag är det helt oreglerat hur Glockmagasinen får användas. Man kan köpa på sig hur många magasin som helst, och kriminella kan ha dem hemma i bostaden. De vet hur lagstiftningen ser ut, så de delar på vapenmagasinet och pistolen och har magasinen liggande hemma. Då kan polisen ofta inte göra något. Ibland kan de göra det, till exempel om de ligger nära eller om man på något sätt kan binda vapenmagasinet till vapnet. Då kan de beslagtas.</p><p>Detta måste vi ändra på. Polisen har i två skrivelser till regeringen begärt att vi ska göra det. Då tycker jag att vi ska ta fram en lagstiftning redan till nästa år som ger polisen nya möjligheter att beslagta de här grejerna, så att det inte blir fler skjutningar i Sverige.</p><p>Jag hoppas på ett konstruktivt samarbete i detta och att vi också reder ut en del av de oklarheter som råder. Syftet är inte att komma åt vare sig jägare eller sportskyttar. Men låt oss vara ärliga: Om man skulle ha ett vapenmagasin som helt skiljer sig från det ändamål som man har för vapnet får man ansöka om licens för det, precis på samma sätt som man gör med ammunition. Då blir det lite krångligare för den som råkar ha det. Men det kommer framför allt att drabba vapenhandlare och samlare; det är de som drabbas av detta. Vi kan tycka att det är tråkigt att de drabbas av det, men våra partier har varit ganska överens om att vi ska börja reglera kontantkort för mobiltelefoner. Alla som köper ett kontantkort till sin mobiltelefon ska behöva registrera det eftersom gängkriminella använder kontantkort.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om man har vapenmagasin för ett annat ändamål än det man använder sitt vapen till får man ansöka om detta. Det är en rimlig avvägning att göra för att komma åt de skjutningar som faktiskt plågar Sverige i dag.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H710200",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:00"
  }
}