{
  "anforande": {
    "dok_hangar_id": "5043283",
    "dok_id": "H70915",
    "dok_titel": "Protokoll 2019/20:15 Fredagen den 4 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "15",
    "dok_datum": "2019-10-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:11 om utvecklingsårets betydelse för bristyrken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2484c4db-53f6-e911-9126-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att peka på en fråga där jag som ny arbetsmarknadsminister verkligen vill bidra till att göra skillnad. Det stora problemet på svensk arbetsmarknad i dag är bristen på rätt kompetens. Många privata arbetsgivare har svårt att rekrytera rätt kompetens, vilket innebär att deras tillväxtmöjligheter begränsas.</p><p>Inom den offentliga sektorn saknas också personal inom många viktiga yrkesgrupper såsom lärare, sjuksköterskor och specialistsjuksköterskor, vilket givetvis påverkar kvaliteten i den gemensamma välfärden. Frågeställningen om hur vi säkerställer att vi får rätt kompetens på rätt plats handlar alltså om att skapa tillväxt och ökat välstånd och om att förbättra kvaliteten i välfärdstjänsterna.</p><p>Jag måste säga att jag är lite förvånad, kanske för att detta är min första interpellationsdebatt. Jag blir förvånad över både Mats Greens och Saila Quicklunds argumentation när det gäller utvecklingstiden. Man väljer att kalla det för friår, apropå Saila Quicklunds tidigare debatt, som jag också lyssnade på, om att ord spelar roll. Den reform som vi föreslår handlar om utvecklingstid. Det handlar om att tillgodose de behov som finns när det gäller bristyrken, och det handlar om att ge människor möjlighet att fylla på med ny kompetens, både för att kunna behålla det jobb man har och för att kunna kliva in i nya jobb.</p><p>Mitt svar till Mats Green är fortfarande det svar jag gav när jag fick frågan av dig i utskottet: Vi håller just nu på med den vidare utformningen av utvecklingstiden och kommer att återkomma med den. Ambitionen och avsikten är att styra detta mot bristyrken, och det är viktigt för Sverige. Det handlar om tillväxten, om att vi ska ha konkurrenskraftiga företag och om kvaliteten i välfärdstjänsterna.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H71011",
    "replik": "N",
    "systemdatum": "2019-10-24 13:46:32"
  }
}