{
  "anforande": {
    "dok_hangar_id": "5038619",
    "dok_id": "H7093",
    "dok_titel": "Protokoll 2019/20:3 Torsdagen den 12 september",
    "dok_rm": "2019/20",
    "dok_nummer": "3",
    "dok_datum": "2019-09-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:277 om Sveriges utvisningspolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b1176de4-efe5-e911-9128-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för svaret, justitie- och migrationsminister Morgan Johansson! </p><p>Ministern säger att den som arbetar här i Sverige ska följa reglerna på svensk arbetsmarknad. Jag skulle vilja säga att den som invandrar hit, antingen som asylinvandrare eller anhöriginvandrare, ska följa svenska regler - och definitivt inte begå brott. </p><p>Moderaterna vill att fler dömda utvisas från Sverige. Domstolarna ska med vårt förslag ta mindre hänsyn till personers anknytning till Sverige när frågan om utvisning bedöms. Detta betyder i klartext att den som har begått en våldtäkt här och inte är svensk medborgare har förverkat sin rätt att vara här. Enligt Brå utvisas knappt 20 procent av icke-svenska medborgare som är folkbokförda i Sverige och som dömts för våldtäkt - knappt 20 procent! För grov misshandel är siffran 3 procent. </p><p>Jag tror att man får ställa sig frågan om det är rimligt att en person som döms för våldtäkt ska ha rätt att stanna kvar här i Sverige. I dag krävs det synnerliga skäl för att en person med uppehållstillstånd ska kunna utvisas från Sverige. Moderaterna vill ändra på detta så att huvudregeln är att man utvisas vid grov brottslighet och att synnerliga skäl, såsom anknytning till Sverige eller familj, inte ska spela lika stor roll vid beslut om utvisning.</p><p>Fru talman! På justitie- och migrationsminister Morgan Johansson låter det som att han instämmer i Moderaternas uppfattning. Det är givetvis välkommet. Tyvärr verkar hans samarbetsparti Miljöpartiet vara av en annan uppfattning: Isabella Lövin, språkrör för Miljöpartiet, sa för drygt ett år sedan att hon inte ser någon anledning att ändra på reglerna kring utvisning. Det står såklart varje parti fritt att ha vilken uppfattning det vill, men för Sveriges del tror jag att landet skulle må bättre av att undvika att små partier får oproportionerligt stort inflytande över Sveriges utvisningspolitik. Det gäller även migrationspolitiken. </p><p>Moderaterna och Socialdemokraterna har tidigare löst svåra frågor för Sverige ihop. Det är synd att Socialdemokraterna nu har valt en annan väg och låtit partier som representerar en väldigt liten del av befolkningen diktera villkoren för en av vår tids viktigaste frågor, nämligen den om migration och dit hörande utvisningspolitik. </p><p>Fru talman! Min fråga till den socialdemokratiske justitie- och migrationsministern är därför om Socialdemokraterna är beredda att ta ansvar för att få en rättvis och rimlig utvisningspolitik på plats och därigenom bortse ifrån Miljöpartiets diametralt motsatta uppfattning i frågan. Hur avser justitie- och migrationsminister Morgan Johansson att hantera detta?</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H7C120190912ip",
    "replik": "N",
    "systemdatum": "2019-10-03 17:10:47"
  }
}