{
  "anforande": {
    "dok_hangar_id": "5058318",
    "dok_id": "H70991",
    "dok_titel": "Protokoll 2019/20:91 Fredagen den 20 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "91",
    "dok_datum": "2020-03-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:317 om utvisning på grund av brott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af3d963d-a18f-ea11-9132-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag får inleda med att tacka justitie- och migrationsminister Morgan Johansson för att han avsätter tid för en interpellationsdebatt i dessa coronatider. Jag tackar också för svaret, även om det inte i alla delar var så fullständigt och klargörande som jag hade önskat.</p><p>Bakgrunden till interpellationen är att vi under en tid har sett exempel på att utvisning inte varit en grundregel vid allvarliga brott begångna av andra länders medborgare. Exempelvis begicks ett mycket uppmärksammat mord i Göteborg i juli förra året då en man högg ihjäl en annan med kniv. Mördaren dömdes till 16 års fängelse. En man som hjälpte honom genom att bland annat knuffa bort andra dömdes till åtta års fängelse. Medhjälparen är inte svensk medborgare, men ändå avslog tingsrätten i domen åklagarens yrkande om utvisning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Kristdemokraterna anser att detta är orimligt. Dagens regelverk måste ändras. Anledningen till att personer som medverkar till mord kan få stanna i Sverige är att det krävs synnerliga skäl för att utvisa någon som befunnit sig i Sverige längre än fyra år. Trots att en person dömts till åtta års fängelse kan domstolar med dagens lagtolkning komma fram till att personen inte ska utvisas. Som skäl kan anges att personen har bott i Sverige länge, skaffat ett arbete eller dömts för lindrig brottslighet. Men om man får åtta års fängelse har man ett straff som är högre än vad 95 procent av de intagna som finns i fängelse i dag har.</p><p>Problemet har förvärrats efter en dom i Högsta domstolen som kom i somras och som gällde en våldtäktsman som dömts men som ansågs ha för starka kopplingar till Sverige för att kunna utvisas, trots att han varken hade egen bostad eller arbete i Sverige. Migrationsverket bedömde också att hotbilden i mannens hemland hade förändrats till det bättre, men trots detta utvisades inte denna person, dömd för grovt brott.</p><p>Fru talman! I samband med domen uttalade sig justitie- och migrationsminister Morgan Johansson och sa att utvisning ska vara huvudregel vid brott. Som framgår av svaret på interpellationen finns det en inriktning hos regeringen att tillsätta en utredning med en bred översyn av lagstiftningen, men problemet är att utredningen ännu inte är startad. Det finns en ambition, men var är tidsplanen?</p><p>Man kan fråga sig: När startar utredningen? Vilken tidsram gäller? När kan vi räkna med en proposition? När kan vi ha en lagstiftning beslutad och i praktisk funktion? När kan vi räkna med ett förändrat förhållande gällande utvisning i samband med allvarliga brott?</p><p>Fru talman! Jag vill därför ställa följande kompletterande frågor till justitieminister Morgan Johansson: Vilken tidsplan ser ministern för den förändring av lagstiftningen som jag finner att både justitieministern och jag ser som nödvändig för att utvisning i högre grad ska gälla i samband med allvarliga brott? När beräknas utredningen starta? När kan den vara färdig? Och när bedömer ministern att finns en proposition som kan läggas fram för beslut?</p><p>Om vi ska hinna med en förändrad lagstiftning som kan träda i kraft denna mandatperiod behöver arbetet startas snarast.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H710317",
    "replik": "N",
    "systemdatum": "2020-05-06 15:55:53"
  }
}