{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "def34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från informellt möte med EU:s stats- och regeringschefer</p><p>Herr talman! Först var det frågan om det finns ett behov av massiva investeringar, och jag tror att vi alla är överens där. Sedan frågade Jonas Sjöstedt och Vänsterpartiet om fonden är det rätta att ha. Jag anser att det beror på konstruktionen av den. Jag menar, liksom Jonas Sjöstedt, att den måste vara riktad, och därför måste kriterierna vara tydligare; här har en skada uppkommit, och då kan man få stöd. Fonden bör även vara begränsad i tid. Det är därför vi föreslår utgången av 2022. Annars blir det bara en förlängd expansion av budgeten.</p><p>Jag hade inte tänkt att man i första hand ska betala in till fonden för att sedan få tillbaka, utan det ska vara fråga om upplåning för EU. Det är därför man vill höja taket för de egna medlen. Däremot finns ett åtagande från varje land, det vill säga att detta bygger på att man använder EU-budgeten och att medlemsstaterna garanterar fonden på något sätt. Det är därför vi vill ha lån, inte bidrag, eftersom pengarna ska tillbaka.</p><p>Jag delar uppfattningen att det finns en risk för att det bara blir fråga om en större budget, och det är det vi motsätter oss. Vi har varit emot det hela tiden, och vi tycker inte att det vore rätt. Därför motsvarar de 500 miljarderna nästan en 50-procentig ökning.</p><p>Sedan var det frågan om Ungern. Det är kommissionen som har att följa upp huruvida medlemsstaterna följer kraven och lever upp till kraven i fördraget. Kommissionen gör sedan de undersökningar som ska göras.</p><p>Jag är glad att kommissionen skärper kraven inför framtiden i fråga om de medel som betalas ut ur både budget och en eventuell fond. Det tydliggör en riktning, och det finns ett allt starkare tryck på att så måste ske. Det är helt rätt.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:53"
  }
}