{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Första kontrollstationen för energiöverenskommelsen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2bfc2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "109",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Den 10 juni 2016 slöts energiöverenskommelsen om den svenska energipolitiken mellan de ingående partierna. Nu har vi alltså kontrollstationen på bordet. Den grundläggande utgångspunkten var att bygga politiken på att förena tre grundpelare: försörjningstrygghet, konkurrenskraft och hållbarhet. Detta är de grundläggande utgångspunkterna för energipolitiken.</p><p>En stor vinst till följd av överenskommelsen 2016 var slopandet av skatten på termisk effekt, den så kallade effektskatten. Den var skadlig för svensk kärnkraftsproduktion och avskaffades årsskiftet 2017/18. Skatten utgjorde 20 procent av produktionskostnaderna och innebar en press på kärnkraftens konkurrenskraft.</p><p>Energiöverenskommelsen har i dagsläget inte särskilt många reformer kvar, detta samtidigt som utmaningarna och problemen är stora. Effektutmaningen är stor, och den påverkas negativt inte minst om den planerbara produktionen försvinner. Sverige står inför en negativ kraftbalans redan i vinter. Under topplasttimmen en normalvinter kommer underskottet att uppgå till 1 000 megawatt och över 2 000 vid en tioårsvinter. Kraftbalansen kommer att fortsätta att försämras åren därpå.</p><p></p><p>Fru talman! Vi har en framtid som kräver stora mängder ren el och ökad effekt. En förutsättning för att klara av att möta klimatets behov och samhällets behov i övrigt är en omfattande elektrifiering och digitalisering. Vi talar om en ökad elanvändning från dagens 126 terawattimmar till uppemot 200 terawattimmar. Analyser och rapport efter rapport visar i samma riktning.</p><p>Då behövs alla rena energislag. Då behövs även stabilitet i produktionen, och det behövs leveranssäkra och väderoberoende kraftslag. Vår unika energimix har gett oss konkurrensfördelar. Dessa måste vårdas, och vi ska vara stolta över vår energimix.</p><p>Elsystemet är redan i dag i ett mer eller mindre akut läge i delar av vårt land. Bristsituationer riskerar längre fram att uppstå på fler platser. Vi ser hur företagsetableringar stoppas eller skjuts upp, detta framför allt i södra Sverige, vilket har sagts vid ett flertal tillfällen här i dag. Men reformer saknas.</p><p>Det är ingen hemlighet att vi kristdemokrater tillsammans med Moderaterna har lyft fram förslag för att möta dessa problem. Vi anser att det behövs en ny utredning med målet om en ny, uppdaterad överenskommelse eller en kommission som tryggar försörjningen framöver.</p><p>Det handlar om att se över effektsituationen, exempelvis hur marknaden kan justeras så att den också premierar leverans av effekt och nödvändiga systemtjänster som får systemet att fungera. Kärnkraft och andra planerbara energislag ersätts i dag inte för detta.</p><p>Det handlar om att säkra snabb utbyggnad av elnätet, bland annat genom kortare processer. Nätkoncessionsutredningen har gett ett förslag, men det finns skäl att titta vidare på hur det kan tas vidare för att ta hand om problemet när det gäller kortare processer.</p><p>Vi har även fört fram en färdplan för fjärde generationens kärnkraft och satsning på forskning också inom det kärntekniska området liksom att gemensamt med andra länder verka för standardiseringar av kärnkraftverk och kärnkraftskomponenter för att korta tider och sänka priser. Framför allt vill vi trycka på att livstidsförlängningar av kärnkraften ska komma på plats. Här har vi tidigare fört fram frågan kring Ringhals 1 och 2. Det påverkar södra Sverige, och man bör göra en snabbutredning för att få alla fakta på bordet och se över möjligheterna för fortsatt drift.</p><p>Med tanke på kapacitetsbristen i storstäderna och betydelsen av planerbar kraftproduktion måste även den lokala produktionen via kraftvärme ges konkurrenskraftiga villkor. Nu går den utvecklingen i motsatt riktning.</p><p>Som sagt, det finns inte särskilt många reformer kvar inom den befintliga överenskommelsen. Samtidigt ser vi att utmaningarna och problemen framöver är stora.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H701NU7",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:35"
  }
}