{
  "anforande": {
    "dok_hangar_id": "5062947",
    "dok_id": "H709134",
    "dok_titel": "Protokoll 2019/20:134 Måndagen den 8 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "134",
    "dok_datum": "2020-06-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:406 om Kinas ansvar för coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2c4bd3cd-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag har stor förståelse för vilken arbetsbörda som i nuläget åligger Ann Linde och resten av regeringen, varför jag vill börja med att tacka statsrådet för att hon tar sig tid.</p><p>Det är min övertygelse att det är av yttersta vikt att vi redan nu, men kanske primärt i efterdyningarna av covid-19, faktiskt utvärderar hur politiken har agerat, vad som gjorts korrekt och vad som borde ha gjorts annorlunda. Med anledning av det är min förhoppning att denna interpellation kan bidra till att initiera en dialog över partigränser på det temat - i detta fall specifikt kring Kinas agerande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ann Linde nämner i sitt svar att regeringen anser att det, när den globala situationen för covid-19 är under kontroll, är rimligt att en internationell oberoende undersökning genomförs för att få kunskap om coronavirusets ursprung och spridning. Det gläder mig att höra, och det är naturligtvis någonting som Sverigedemokraterna står bakom. Att en sådan granskning är eftersträvansvärd har jag också nämnt i min interpellation.</p><p>En granskning är viktig inte minst för att fastställa huruvida viruset de facto kom från en våtmarknad eller från ett laboratorium. Vi vet att Kinas våtmarknader utgör tickande pandemibomber, varför det endast kan anses djupt vårdslöst och ansvarslöst att Kina har tillåtit deras existens fram till nu, efter pandemin.</p><p>Samtidigt hävdar allt fler att våtmarknaderna kanske inte var boven i detta fall. Den amerikanska administrationen påstår sig kunna belägga att viruset uppkom i ett laboratorium, en tes som så sent som förra veckan fick stöd av en brittisk och en norsk studie, vilket Forbes skrev om i går.</p><p>Jag ämnar inte göra anspråk på att veta vilket av det som är sant. Snarare vill jag betona att oavsett vilket var Kina onekligen avsändaren, varför Kina också måste hållas ansvarigt i efterhand med de konsekvenser det innebär.</p><p>Att Kina därutöver har utnyttjat situationen för att stärka sin makt såväl ekonomiskt som politiskt, såväl lokalt i Hongkong som globalt, förvärrar situationen. Kinas intåg i Norwegian satte kanske fingret på detta. Sverige är inget undantag. I höstas släppte Totalförsvarets forskningsinstitut sin rapport över kinesiska bolagsförvärv i Sverige, och den kinesiske ambassadören i Sverige har återkommande gått över gränsen.</p><p>Sverigedemokraterna har länge, tyvärr utan framgång, påpekat behovet av en granskningsmekanism för att kunna förhindra utländska direktinvesteringar inom skyddsvärda områden. När jag före pandemin påtalat denna brist har regeringen hänvisat till en utredning som skulle slutrapporteras sent nästa år. Pandemins påverkan såväl som EU-kommissionens uppmaningar och riksdagens initiativkraft har dock lyckats övertyga regeringen om att skynda på arbetet. Förra veckan tog regeringen beslut om en lagrådsremiss på området.</p><p>Min fråga är, fru talman, om utrikesministern anser att regeringen borde ha gjort mer tidigare så att vi i dag kunde ha stått bättre rustade inför utländska säkerhetshot av denna karaktär.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H710406",
    "replik": "N",
    "systemdatum": "2020-07-03 11:37:57"
  }
}