{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:56 och 65 om stöd till barn vid vårdnadstvister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2386c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! När det gäller detta att ha en stödperson till barn i vårdnadstvister vill jag påstå att det visst finns med i en hel del av våra kommunala budgetar. Som jag sa i mitt inledningsanförande är ju detta framför allt en kommunal fråga. Vi vill inte gå in och styra det kommunala självstyret, utan vi vill se på just det som regeringen faktiskt gjorde mellan 2015 och 2017. Då gick man in och stöttade kommunerna i att inleda ett arbete med att ge barnen stöd. Eftersom det inte är en riksfråga finns det inte med i vår riksbudget. Men det förhindrar ju inte att regeringen går in och ger stöd, som man har gjort tidigare, till det som man kallar samverkansteam som fanns i fem svenska kommuner. Det är klart att det då handlar om några miljoner som ska tillskjutas för detta, och det är mycket möjligt att vi inte har gjort det i vår stora budget. Så noga har jag inte kontrollerat vår budget.</p><p>Jag satt i Vårdnadsutredningen, och vi alla partier var över alla partigränser överens om att det som kom fram i utredningen <em>Se barnet!</em> var bra. Jag delar helt Maria Stockhaus syn på behovet av en ny lagstiftning. Det är bekymmersamt att det har tagit så lång tid när det är något som partierna ändå är överens om. Det är alltså inte särskilt mycket som vi har att diskutera när det väl ska genomföras, känns det som.</p><p>Det som man ska skilja på är vårdnad och umgänge. Det blir så lätt att man talar om delad eller ensam vårdnad och att man tror att ensam vårdnad betyder att barnet bara har umgänge med den ena föräldern. Jag tycker egentligen att umgänget är mycket viktigare. Det är viktigare att barnet har umgänge med båda föräldrarna än att man i alla fall har helt delad vårdnad.</p><p>Vid våld är det självklart att den förälder som är våldsam ska ha så lite som möjligt att göra med barnet. Men en våldsdömd förälder är fortfarande barnets förälder, och man kan inte prata ned en sådan person, för det är ju faktiskt en del av barnet som man i så fall pratar ned.</p><p>Norge och Finland har lyckats mycket bättre med sina vårdnadslagstiftningar än vad Sverige har. Både Norge och Finland har gått på detta med mer medling, eller mer mekling som man kallar det i Norge, och man har försökt att flytta den utanför domstolarna. Jag tror att det egentligen är nyckeln till att lyckas, för om inte två vuxna människor kan sitta ned och komma överens tror jag inte att det hjälper hur många domstolar man än har och hur många domare man än kallar in för att få de här personerna att komma överens. Någonstans handlar det ju om att föräldrarna måste lösa situationen sinsemellan. Sedan kan lösningen givetvis vara att ge vårdnaden till en av personerna.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H7C120191105ip",
    "replik": "N",
    "systemdatum": "2019-11-26 15:42:52"
  }
}