{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:85 om Asiatiska infrastrukturinvesteringsbanken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e05f7034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ludvig Aspling har frågat ministern för internationellt utvecklingssamarbete om statsrådet anser att AIIB:s utlåning håller en tillräckligt hög kvalitet för att motivera svenskt medlemskap i banken, om statsrådet ser någon risk med att Sverige genom medlemskapet bidrar till att främja Kinas bredare utrikespolitiska ambitioner och om statsrådet ser några problem med att investera i en utvecklingsbank som tillåter finansiering av nya kolkraftverk. Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som medlem i AIIB verkar Sverige för att bankens utlåning ska hålla hög kvalitet. Sverige kan genom sitt medlemskap påverka de strategier och policyer och sociala och miljömässiga standarder som banken antar och vilka projekt den finansierar. Bankens standarder motsvarar dem som finns i andra internationella finansiella institutioner. En stor andel av AIIB:s projekt görs tillsammans med andra institutioner, till exempel Världsbanken och Asiatiska utvecklingsbanken, vilket bekräftar att projekten håller en motsvarande kvalitet.</p><p>Banken utesluter inte projekt som är kopplade till nationella eller regionala initiativ. Behovet av investering i infrastruktur i Asien är stort, och det är naturligt att det finns flera aktörer och initiativ som kan bidra till att stötta detta. AIIB:s syfte är att främja hållbar ekonomisk utveckling, skapa välstånd och förbättra anslutningar för infrastruktur i Asien. Att Sverige som medlem i banken stöder detta syfte innebär inte svenskt stöd för kinesiska utrikespolitiska ambitioner.</p><p>Multilaterala utvecklingsbanker som AIIB har en mycket viktig roll att spela i den globala omställningen från fossila till förnybara och hållbara energislag. Regeringen verkar för att banken ska vara ambitiös inom klimatområdet och finansiera projekt inom förnybar energi och energieffektivisering. AIIB har aldrig finansierat något kolkraftverk. Att det finns en sådan formell möjlighet i bankens energistrategi beror på att det inte fanns tillräckligt med stöd bland bankens medlemsländer för att utesluta den möjligheten.</p><p>Banken profilerar sig som \"grön\", och det finns inga indikationer på någon vilja att investera i kolkraft. Tvärtom ska AIIB enligt sin energistrategi stödja låntagarnas övergång till en användning av energikällor med låga koldioxidutsläpp och hjälpa dem att uppnå sina långsiktiga klimatmål enligt Parisavtalet. Banken har hittills godkänt finansiering av flera projekt inom förnybar energi, som vattenkraft och solenergi, och jobbar även med innovativa lösningar för klimatfinansiering.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H71085",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:42"
  }
}