{
  "anforande": {
    "dok_hangar_id": "5059536",
    "dok_id": "H709102",
    "dok_titel": "Protokoll 2019/20:102 Onsdagen den 8 april",
    "dok_rm": "2019/20",
    "dok_nummer": "102",
    "dok_datum": "2020-04-08 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Förändringar i arbetslöshetsförsäkringen och studiestödet samt andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a68e79f5-d699-ea11-9132-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Så står vi här igen och debatterar för att sedermera fatta beslut om ytterligare en extra ändringsbudget.</p><p>De åtgärder som riksdag och regering vidtagit de senaste veckorna saknar motstycke i Sveriges moderna historia. Ingenting tyder på att detta är på väg att ebba ut, tvärtom. Vi kommer sannolikt att behöva stå här och debattera ytterligare extra ändringsbudgetar med ytterligare åtgärder för att säkra centrala samhällsfunktioner, svenska jobb och företag.</p><p></p><p>Det som gjorts hittills handlar om just detta: att se till att Sverige fortsätter fungera trots coronakrisens alla implikationer, att avsätta mer pengar till kommuner och regioner så att de kan upprätthålla de välfärdstjänster som bara måste fortsätta att funka och ett stöd till inrikesflyget, så att vi har den delen av infrastrukturen på plats på en rimlig miniminivå trots de tider vi just nu genomlever.</p><p>När det gäller jobb och företag har ett flertal paket lagts på plats. Det handlar om likviditet genom nya möjligheter till uppskov på skattekontot, en kreditgaranti till affärsbanker och att vi stärker upp Almi, Exportkreditnämnden och mycket annat för att svenska företag ska kunna fortsätta att härda ut de tuffa tider vi nu befinner oss i.</p><p>Vi har också fattat beslut om lättnader på en historisk nivå. Det handlar om sänkta kostnader genom sänkta arbetsgivaravgifter, slopat sjuklöneansvar under ett antal månader och, inte minst, ett korttidspermitteringssystem som gör att vi lyfter av en stor del av lönekostnaderna för att bibehålla svenska jobb och att de varsel vi nu har sett i en historisk omfattning inte ska gå över till rena uppsägningar. Vi har gjort mycket för att säkra svenska jobb och företag, men det står klart att mer kommer att behöva göras när denna kris fördjupas och fortsätter.</p><p>Vi opererar i en betydande osäkerhet. Hittills har många länder runt om i världen planerat utifrån att detta är en överbryggningsresa som ska pågå fram till sommaren ungefär och att ekonomin och livet sedan kommer att återgå till det normala. Det är långt ifrån något som vi kan vara säkra på. Vi vet inte ens hur länge det akuta skedet kommer att fortgå, vilket innebär att det blir oerhört svårt att veta exakt hur man ska balansera de åtgärder som vidtas. Vi måste ha en beredskap för att också de extraordinära saker som görs tidsbegränsat kan behöva pågå längre än vad vi först trodde.</p><p>Vi måste också ha beredskap för att kunna agera om krisen fördjupas och letar sig in i fastighets- eller banksektorn. Vi måste också se till att det finns torrt krut kvar för att kunna åstadkomma en svensk nystart, en återstart, efter krisens mer akuta förlopp, då det är dags att bygga ett nytt, starkare, bättre och mer hållbart Sverige.</p><p>I dag ska vi fatta beslut om bland annat en bredare och mer generös akassa. Det är viktigt för att de som nu, trots de åtgärder som genomförs och kommer att genomföras, förlorar jobbet inte ska behöva söka sig till försörjningsstöd i en bredare omfattning. Det skulle kunna lägga lök på laxen, dels givetvis för alla individer som detta handlar om, dels för det svenska samhället i en bredare bemärkelse, eftersom vi vet att man innan man kan ta del av försörjningsstödet måste sälja villan, bilen och så vidare. Det är mycket dåligt om tusentals människor tvingas göra detta under kort tid under brinnande kris. Därför är det rätt att nu tidsbegränsat göra en breddning av a-kassan och dessutom göra den mer generös.</p><p>I dag fattar vi också beslut om ett flertal viktiga åtgärder när det gäller att stärka upp den svenska utbildningskedjan. Det handlar om satsningar på folkhögskola för dem som behöver plugga upp betyg och få gymnasieexamen. Det handlar om universitets- och högskoleplatser för dem som nu tar chansen att komma in i utbildning på ett eller annat sätt. Det handlar också om att vi stärker upp yrkesutbildningen med YH, yrkesvux och liknande. Det är helt enkelt så att för dem som mister jobbet i dessa tuffa tider ökar utbildning, att övervintra i det svenska utbildningssystemet och leva på CSN, chansen att komma ut med en betydligt starkare position på den svenska arbetsmarknaden när de ekonomiska vindarna vänder. Om man klarar av detta gör man någonting bra av vad som i grunden är mycket bekymmersamt, nämligen den svenska coronakris som vi nu hanterar i alla dess olika delar.</p><p></p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "H701FiU56",
    "replik": "N",
    "systemdatum": "2020-05-19 15:45:36"
  }
}