{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:139 om utfasning av burar inom äggindustrin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d0514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Elin Segerlind (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Den 1 april i år fick Sverige som bekant en ny djurskyddslag. I den lagen blev det tydligare skrivningar som bland annat handlar om att djur ska ha möjlighet att utföra sitt naturliga beteende, som är en viktig del av deras välbefinnande. Det klargörs också tydligt att djur ska ha rätt att röra sig obehindrat.</p><p>Lagen beskrevs av regeringen när den kom som en helt ny, uppdaterad och modern djurskyddslagstiftning där avsikten klart var att stärka respekten för djur och att säkerställa en god djurvälfärd. Det fanns ljus och ett visst hopp om förändring efter lagens antagande, men mycket lite har skett sedan dess.</p><p>I Sverige sitter i dag fortfarande omkring 800 000 hönor instängda i små burar inom den svenska äggindustrin. Rätten för dem att utföra sitt naturliga beteende lyser med sin frånvaro. I dessa burar kan hönorna inte sträcka ut sina vingar. De kan inte lägga sig ned utan att röra vid varandra eller burarnas väggar. Det är trånga burar som inte kan anses vara förenliga med den ambition som nu finns i djurskyddslagstiftningen om att djur ska ha möjlighet att utöva sitt naturliga beteende.</p><p>Frågan om höns i bur är på inget sätt en ny fråga. År 1988 blev Astrid Lindgren lovad ett burförbud av dåvarande statsministern Ingvar Carlsson, ett löfte som han tyvärr inte höll. Då var argumentet att det saknades fullgoda alternativ till burarna inom den storskaliga äggindustrin. Mycket har dock som bekant skett sedan dess. I dag är frigående system det absolut vanligaste bland svenska äggproducenter. Det är tack vare oss konsumenter, som aktivt visat att vi vill ha ägg från frigående höns, och företagens aktiva arbete att erbjuda oss just detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Trots de stora förändringar som gjorts hålls fortfarande omkring 10 procent av hönorna i bur. Eftersom de äggen är svårsålda direkt till konsument används de i blandprodukter och färdigmat som säljs i matvarubutikerna, där vi som konsumenter omöjligt kan veta om äggen kommer från frigående höns eller inte.</p><p>Därför behövs politiska beslut som säkerställer att samtliga hönor inom den svenska äggindustrin har de rättigheter som djurskyddslagen kräver. Det behövs ett beslut om att fasa ut burarna från den svenska äggproduktionen. Frågan kan inte längre ligga enbart på konsumenternas axlar.</p><p>Enligt en Novusundersökning som gjordes tidigare i år vill nio av tio svenskar att burarna inom äggindustrin fasas ut. Flera länder har redan fattat beslut om detta, däribland Tyskland, Österrike och Schweiz, liksom flera delstater i USA. I Sverige vill vi gärna slå oss för bröstet som det främsta landet när det kommer till starkt djurskydd, men på flera områden har vi halkat efter.</p><p>Enligt djurskyddslagen är det upp till regeringen att säkerställa att djur hålls på ett sätt som bland annat främjar deras välfärd. Om så krävs har regeringen rätt att bestämma att en viss form av djurhållning ska vara förbjuden och meddela det i djurskyddsförordningen. När det kommer till hönsen finns det inget tvivel om att den standard de har i dag inte lever upp till kraven. Att kunna sträcka ut vingarna borde vara varje hönas rätt. Ändå har regeringen inte agerat i frågan eller svarat upp mot folkets vilja att förändra.</p><p>Därför ställde jag frågan till statsrådet om regeringen tänker agera. Det är tråkigt att höra att så inte är fallet.</p>",
    "intressent_id": "0952789103522",
    "rel_dok_id": "H710139",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:12"
  }
}