{
  "anforande": {
    "dok_hangar_id": "5063669",
    "dok_id": "H709138",
    "dok_titel": "Protokoll 2019/20:138 Fredagen den 12 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "138",
    "dok_datum": "2020-06-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:411 om bidrag som delas ut av Myndigheten för ungdoms- och civilsamhällesfrågor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bb0f91da-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag börjar med att fortsätta att slå fast att det ligger i allas vårt intresse - politiker och medborgare men också det civila samhället - att vi värnar bidragssystemens legitimitet.</p><p>Som jag sagt här i kammaren många gånger tidigare är det självklart att offentliga bidragsmedel inte ska gå till verksamheter som inte är förenliga med samhällets grundläggande värderingar, så som de formuleras i grundlagen och i internationella konventioner om mänskliga rättigheter. Detta, fru talman, är anledningen till att de förordningar som styr bidragsgivningen till det civila samhällets organisationer redan i dag innehåller demokrativillkor. Detta har prövats.</p><p>Jag tänker inte kommentera eller recensera enskilda organisationer eller fall som Sverigedemokraterna beskriver med etiketter som jag för övrigt finner anmärkningsvärda, men jag kan konstatera att det har förts rättsprocesser. MUCF har identifierat organisationer av olika karaktär som på olika sätt har uppfattats bryta mot de demokrativillkor som redan finns. Detta menar jag är ett tecken på att de kontrollsystem som finns faktiskt fungerar. Om man granskar de rättsfall och domslut som funnits sedan 2016 och där organisationer sedan har överklagat MUCF:s beslut ser man att domstolen har delat MUCF:s bedömning i sak i samtliga fall, just när det rör demokrativillkoren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som jag sa tillsatte regeringen i mars 2018 en utredning för att se över demokrativillkoren i stadsbidragsförordningar och tillämpningen av dessa villkor. Parallellt med detta arbete har det även pågått ett arbete med en ny lag om stöd till trossamfund, och även där ska demokrativillkor införas. Båda utredningarnas betänkanden har remitterats, och arbete pågår i Regeringskansliet. Vi kommer att lägga fram förslag för riksdagen - där kan Sverigedemokraterna känna sig trygga.</p><p>Samtidigt jag slå fast att civilsamhällets bidrag till vårt samhälle är ovärderligt. Det måste erkännas som en självständig och självklar förutsättning för en väl fungerande demokrati. Därför är det ekonomiska stödet en viktig garant.</p><p>Sedan är det viktigt att det inte ska råda några tveksamheter om att den som får bidrag för sin organisering måste respektera demokratiska värderingar - absolut! Men inom dessa ramar måste det vara självklart att det ska stå organisationer fritt att yttra åsikter och analyser som inte överensstämmer med rådande makts egen politiska agenda, oavsett om det är miljöpartister eller sverigedemokrater.</p><p>Jag och regeringen står för en demokratipolitik som handlar om att inkludera fler i det demokratiska samtalet. Det blir uppenbart för mig, fru talman, att Sverigedemokraternas huvudsakliga ingång i stället är att kontrollera samtalet och recensera de åsikter som förekommer. Jag tror på en levande demokrati där olika röster får plats, även röster som bryter av mot mina egna eller riksdagsledamotens åsikter.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H710411",
    "replik": "N",
    "systemdatum": "2020-08-21 13:53:28"
  }
}