{
  "anforande": {
    "dok_hangar_id": "5048480",
    "dok_id": "H70940",
    "dok_titel": "Protokoll 2019/20:40 Torsdagen den 28 november",
    "dok_rm": "2019/20",
    "dok_nummer": "40",
    "dok_datum": "2019-11-28 00:00:00",
    "avsnittsrubrik": "Skyldighet för kreditinstitut att tillhandahålla kontanttjänster",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4312cdcb-7722-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att konstatera att en seger vinns i dag. Det är en seger för alla som har engagerat sig för rätten och möjligheten att använda sig av kontanter i den utsträckning man själv vill. Framför allt är det nu så att staten åter tar kommandot över utvecklingen och inte överlåter till storbankerna att själva bestämma om tillgången till användning av kontanter. Det är en seger för den sammanslutning av organisationer som går under namnet Kontantupproret.</p><p>Men, fru talman, det är också viktigt att komma ihåg och konstatera att denna lagstiftning, som nu kommer till stånd i enighet, har tagit för lång tid att komma fram till. Jag har för egen del följt denna fråga under de fem år jag har varit riksdagsledamot. Redan 2014 syntes tydliga tecken på behovet av reglering. Vid flera tillfällen har Vänsterpartiet, även innan jag blev riksdagsledamot, lyft fram frågan om behovet av att skydda möjligheten att använda kontanter. Efter hand har fler och fler partier anslutit sig och ställt sig bakom det krav som nu lett fram till att det finns en enighet bakom att vi i dag inför denna lagstiftning.</p><p>Ett tungt ansvar för denna saktfärdighet faller på finansmarknadsminister Per Bolund, som under lång tid inte velat ta i frågan. Han har hänvisat till olika utredningar som i praktiken har varit villospår. Att regeringen och regeringens utredare inte lyssnade på riksdagens underordnade myndighet Riksbanken när frågan om EU:s betalningsdirektiv utreddes var enligt mig det allvarligaste misstaget. Hade de gjort det hade vi kunnat göra skillnad på ett tidigt stadium. Man har också konsekvent varit lomhörd mot sina egna länsstyrelser runt om i landet. Dessa har under flera år rapporterat om problem med att uppfylla behovet av grundläggande betaltjänster runt om i landet.</p><p>Fru talman! Jag hoppas därför att regeringen ägnar denna dag åt självkritik. Vi bör också konstatera att det sedelutbyte som Riksbanken genomförde, säkert med goda motiv, användes av bankerna som ett skäl för en snabbare avveckling av kontanthanteringskedjan än vad vi kunde förutse.</p><p>Utvecklingen med avveckling av kontanter har gått långt. När jag började arbeta med den här frågan var det ett landsbygds- och skärgårdsproblem. I dag är det ett lika stort problem för städerna. Det är ett nationellt problem. Det är inte så ofta ett problem för mig, som är snabb med att använda ny teknik och har tillgång till flera olika kreditkort. Men för alla som av olika anledningar vill använda kontanter som betalningsmetod har det varit ett stort problem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyldighet för kreditinstitut att tillhandahålla kontanttjänster</p><p>Trots att dagens nya lagstiftning är en seger för Vänsterpartiets och många andras idoga arbete har vi i dag en reservation. Det beror på den märkliga asymmetri som regeringen nu skapar genom den nya lagen. Man har bara fattat halva problematiken, den som handlar om att få tillgång till uttag av kontanter. Det är minst lika viktigt att det är möjligt att sätta in kontanter, särskilt om man är företagare. Det gäller inte minst småföretagare. Många partier klappar sig ofta på bröstet och säger att de är företagarnas parti, men när det gäller kontanter har ingen än så länge ställt sig på de små företagens sida. Som enskild företagare eller privatperson har man svårt att prata om problemen med att man \"tvingas\" gömma pengar i madrassen, då det innebär en stor säkerhetsrisk om man måste prata om det.</p><p>Utifrån detta har Vänsterpartiet tre förslag som vi anser bör genomföras:</p><p>att skyldigheten att tillhandahålla platser för dagkasseinsättningar ska gälla alla banker som tillhandahåller betalkonton till företag</p><p>att insättningsmöjligheter för privatpersoner ska ingå i begreppet kontanttjänster</p><p>att föreningar och företag också ska omfattas av den rätt att öppna betalkonto med grundläggande tjänster som i dag finns för privatpersoner.</p><p>Den nya lagstiftningen innehåller också begränsningar av vilka banker som omfattas av kravet på att ge tillgång till kontanter. Det invänder vi emot. Man definierar det helt enkelt som att det bara handlar om \"stora\" banker. I sitt remissvar invänder Riksbanken mot denna avgränsning. Att banker åläggs att erbjuda grundläggande betaltjänster till sina kunder får anses vara en del av en banks tillstånd att driva verksamhet och något som kunderna ska kunna förvänta sig, anser Riksbanken. Riksbanken framhåller också att det ska ses som en rimlig motprestation i relation till de betydande fördelar som banksektorn åtnjuter genom de statliga skyddsnät som finns om en bank får finansiella problem. Vänsterpartiet delar denna analys. Alla banker som tillhandahåller betalkonton med grundläggande tjänster ska också tillhandahålla en möjlighet till kontantuttag.</p><p>Lagstiftningen som vi inför i dag innehåller förslag som stärker tillgången till kontanter. Det är bra, men det är minst lika viktigt att stärka möjligheterna att <em>använda</em> kontanter. Länsstyrelserna konstaterar i sin årliga rapport om grundläggande kontanttjänster att kontantanvändningen och den kommersiellt upprätthållna infrastrukturen för kontanter fortsätter att minska. De strukturella förändringar som pågår kan snart inte längre vägas upp med punktinsatser i form av statligt finansierade ombudslösningar. Handeln har och tar ett stort ansvar för kontanthanteringen, men antalet handlare som har slutat att ta emot kontanter som betalningsmedel ökar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyldighet för kreditinstitut att tillhandahålla kontanttjänster</p><p>Sveriges Konsumenter och PRO föreslår att det ska införas krav på handlare och restauranger att acceptera kontanter som betalningsmedel. De påpekar dock att en sådan reglering måste göras på rätt sätt. De refererar bland annat till Danmark där man gjort vissa undantag för branscher som har öppet sena kvällar och nätter, för att minska rånrisken. Det är viktigt att beakta.</p><p>Vänsterpartiet anser att regeringen bör tillsätta en utredning i syfte att lämna förslag som innebär krav på handlare och restauranger att acceptera kontanter som betalningsmedel.</p><p>Fru talman! Med det sagt vill jag yrka bifall till Vänsterpartiets reservation.</p><p>(Applåder)</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H701FiU29",
    "replik": "N",
    "systemdatum": "2019-12-19 16:54:57"
  }
}