{
  "anforande": {
    "dok_hangar_id": "5062332",
    "dok_id": "H709128",
    "dok_titel": "Protokoll 2019/20:128 Fredagen den 29 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "128",
    "dok_datum": "2020-05-29 00:00:00",
    "avsnittsrubrik": "Särskild debatt om åtgärder för att hindra smittspridning inom äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "431ec86e-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som jag sa i mitt inledande inlägg står vi fortfarande mitt i pandemin. Vi får inte förledas att tro att krisen är över, allra minst för de äldre. Vi ska kontinuerligt lära av det som har hänt för att minska riskerna att få en ökad smittspridning i fler delar av äldreomsorgen.</p><p>Den 16 april gav regeringen Inspektionen för vård och omsorg ett särskilt uppdrag med anledning av covid-19. Myndigheten genomför nu en fördjupad tillsyn av den vård och behandling som ges vid landets samtliga äldreboenden.</p><p>I tillsynen ingår att granska om de äldre får vård och behandling utifrån individuella behov och om det vid boendena finns förutsättningar att ge medicinsk vård och behandling till dem som inte bedöms ha behov av sjukhusvård.</p><p>Jag har inte fullständiga data från alla landets regioner, men det har sjukhusvårdats minst 12 000 personer för covid-19. Över 5 000 av dem har varit över 70 år. Omkring 1 800, en av sju sjukhusvårdade patienter, har varit över 85 år.</p><p>Det är alltså inte så att äldre personer inte har vårdats på sjukhus för covid-19. Men skulle det vara så att man inte har fått den vård man behöver ska det naturligtvis granskas.</p><p>Uppdraget till IVO har lämnats med anledning av covid-19. Men slutsatserna kommer att vara viktiga även i arbetet med att generellt stärka svensk äldreomsorg.</p><p>Allt fler blir allt äldre. De som behöver äldreomsorg behöver samtidigt allt oftare mer vård. Det ställer nya krav på verksamheten och de anställda. Den tekniska utvecklingen har stor potential men används fortfarande inte i tillräckligt stor utsträckning.</p><p>Regeringen har påbörjat arbetet att långsiktigt stärka svensk äldreomsorg. Det handlar bland annat om regeringens välfärdkommission och den stora utredningen om välfärdstekniken som regeringen nyss tog emot. Det handlar om att följa upp de nya kraven på arbetskläder. Men det handlar också om Barbro Westerholms viktiga utredning om fast omsorgskontakt inom hemtjänsten.</p><p>Det handlar om Görans Johnssons samordningsuppdrag vad gäller kompetensförsörjning utifrån ledarskap, arbetsmiljö och arbetsvillkor. Det handlar om att reglera yrket undersköterska. Det är en helt avgörande komponent för att få en äldreomsorg som har den kompetens som krävs.</p><p>Det handlar naturligtvis också om det äldreomsorgslyft som jag nämnde i min inledning och som flera har återupprepat. Om vi ska kunna förändra kvaliteten i svensk äldreomsorg är det nödvändigt att börja med personalens villkor. Den ska ha rätt förutsättningar att arbeta.</p><p>Det gäller naturligtvis materiel och rutiner. Men det gäller också en grundläggande vårdutbildning. Med tanke på dagens inlägg i debatten låter det som att det finns ett stort intresse både för dessa förslag och för många andra framöver.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-07-03 11:20:50"
  }
}