{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Anpassningar av reglerna om stöd vid korttidsarbete och tillfälliga anstånd samt ett effektivare informationsutbyte inom Skatteverket m.m. med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec371c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det här är en ganska speciell kris. Det är en kris som slår genom alla samhällslager, som slår mot hela världen samtidigt och som faktiskt för en gångs skull får hela Sveriges riksdag, från vänster till höger, att förstå - i alla fall i några av ändringsbudgetarna - att välstånd och välfärd hänger ihop.</p><p>Fru talman! Det är ju så att hade vi inte haft livskraftiga företag, människor som går till jobbet eller entreprenörer som skapar något för andra, då hade vi inte heller kunnat finansiera välfärden. Det är det detta handlar om. Det handlar om att se till att välfärden fungerar så att de som jobbar med att aktivt bekämpa viruset får drägliga villkor. Men det handlar också om att se till att vi långsiktigt kan finansiera välfärden genom att behålla välståndet, genom att rädda företagandet, genom att se till att människor får behålla jobbet, genom att se till att det finns en ekonomi också i morgon när krisen är över.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Anpassning-ar av reglerna om stöd vid korttidsarbete och tillfälliga anstånd samt ett effektivare informationsutbyte inom Skatteverket m.m. med anledning av coronaviruset</p><p>Fru talman! Kina har inte bara gett oss det här Kinaviruset, covid-19. När det viruset går över i nästa fas finns det risk att Kina utgör ett annat slags virus, ett virus som köper upp viktiga företag och profiterar när svensk ekonomi ligger i spillror. Det är också av det skälet som vi här och nu behöver göra ändringsbudget efter ändringsbudget för att stärka svensk ekonomi och stärka livskraftiga svenska företag så att de blir motståndskraftiga, inte bara mot den ekonomiska krisen nu utan också mot den typen av hot från andra länder såsom Kina.</p><p>Fru talman! Därför är det bra att vi nu utökar systemet med korttidspermitteringar. Livskraftiga bolag ska inte behöva gå i konkurs därför att de drabbas av en kris som kommer utifrån och som de själva inte rår för eller har gjort något för att förtjäna.</p><p>Det är av de skälen som det är bra att vi nu ser till att gåvor till anställda blir omfattade av skattefrihet. Det kan handla om att en kommun delar ut checkar som man kan handla med i det lokala näringslivet. Det är ju något som är bra både för dem som är anställda av kommunen och för näringslivet. Det är bra både för välfärden och för välståndet, och det är precis det som arbetet vi i Sveriges riksdag nu gör för att stävja coronakrisen handlar om.</p><p>Fru talman! Jag är också väldigt glad för att Liberalerna i förhandlingarna har fått starkt gehör för detta med att tillfälligt ta bort förmånsbeskattningen på parkering. Det är klart att det är orimligt att vi från statens håll säger att man inte ska åka kollektivt, att man inte ska åka med andra, men att man måste åka till jobbet eftersom vi har en kris där människor behöver jobba med att rädda liv - samtidigt som man åker på en skattesmäll om man får parkering som förmån. Det är klart att det är positivt att vi fått igenom detta i våra förhandlingar, men det kommer såklart inte att räcka hela vägen. Vi kommer att behöva göra mer.</p><p>Fru talman! Vi i finansutskottet har nu lyckats enas kring ett tillkännagivande om den uppmärksammade frågan om förmånsbeskattning på luncher och på mat som altruistiska människor själva valt att skänka till dem som jobbar i vården.</p><p>Det är såklart helt orimligt att en person som jobbar och sliter hårt i vården och gör allt den kan för att rädda liv och som någon annan vill bjuda på en lunch, en lurre, ska åka på en skattesmäll. Det är naturligtvis helt orimligt; det förstår alla. Det var därför vi lyckades enas kring detta i finansutskottet, och det är jag väldigt glad för.</p><p>Vad som däremot blir tydligt i våra diskussioner är att det är orimligt att, som man gjort fram till nu, ställa krav på en hårt arbetande, pressad och stressad till exempel sjuksköterska att den ska veta precis vad som ska förmånsbeskattas och inte. Jag ska ge några exempel.</p><p>Om man får fika, till exempel en bulle, på sin arbetsplats ska det inte förmånsbeskattas. Men om man får en pizza, som ju är ett bröd med pålägg precis som en bulle, ska det förmånsbeskattas. Men, fru talman, hur är det då med pizzabullen? Hur är det med pizzabullen? Det vet man inte, och det är svårt för en stressad och pressad person som bjuds på en pizzabulle av det lokala bageriet att veta om den ska förmånsbeskattas eller inte. Det är inte bara en skattesmäll; det är också så att vi fram till nu när vi tar detta initiativ har ställt helt orimliga krav.</p><p>Extra ändringsbudget för 2020 - Anpassning-ar av reglerna om stöd vid korttidsarbete och tillfälliga anstånd samt ett effektivare informationsutbyte inom Skatteverket m.m. med anledning av coronaviruset</p><p>Detsamma gäller sallad. Hur mycket frukt ska det vara för att vara fika och fruktsallad? Räcker det med några russin i grönsalladen? Eller räcker det att bananen är skalad och upphackad för att den ska anses vara tillagad som lunch? Jag vet inte. Jag kan inte avgöra detta. Det finns säkert experter på Skatteverket som kan avgöra detta, men det är helt orimligt att ställa kravet på stressad och pressad sjukvårdspersonal att de ska klara av att göra den bedömningen.</p><p>Det är av det skälet, för att man inte i efterhand ska åka på en helt orimlig skattesmäll därför att någon har varit sjyst och skänkt en pizzabulle, en sallad med lite russin i eller något annat, som vi i ett enigt finansutskott med ett tillkännagivande nu försöker få bort denna orimliga förmånsbeskattning.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 16.)</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701FiU59",
    "replik": "N",
    "systemdatum": "2020-07-03 11:13:37"
  }
}