{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:148 om måluppfyllnad i livsmedelsstrategin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "de514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "87",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Det är tveksamt om jag kommer att hinna svara på alla frågor som kommer, men jag gör mitt bästa för att beta av lite grann och plockar lite blandat.</p><p>Jag börjar med något som jag absolut inte vill glömma, en fråga från förra rundan när Ann-Sofie Alm ställde frågor som också John Widegren ställde kring hot och våld. Det tycker jag nämligen är en fråga som förtjänar att adresseras och besvaras och inte glömmas bort i debatten när den är ställd.</p><p>Jag är både djupt bekymrad över och kritisk till att sådant förekommer i ett land som Sverige. Det är få individer som ägnar sig åt sådant, men de ställer till enormt stor skada. Det är inte acceptabelt.</p><p>Därför är jag väldigt nöjd med att man reagerade väldigt kraftfullt vid den senaste uppmärksammade vågen. Vi har i Sverige så här långt förändrat reglerna för kameraövervakning. Det gjorde vi 2018, vilket innebär att en jordbruksverksamhet kan sätta upp kameror utan särskilt tillstånd, något som man behövde tidigare. År 2017 skärpte vi även både minimistraffet för grovt olaga hot och straffskalan för grov skadegörelse.</p><p>Till detta har vi i år gett ett uppdrag till Polismyndigheten att redovisa hur man arbetar för att motverka brottslighet kopplad just till djurrättsaktivism. Det är alltså ett riktat uppdrag att titta just på den typen av brottslighet. Vi har också indikerat att om man identifierar bra sätt att hantera den här frågan är vi beredda att titta vidare på dem.</p><p>Jag tycker därför att det är väldigt uppenbart att vi tar frågan seriöst, och jag är också glad att andra partier lyfter frågan så att vi fortsätter att hålla trycket uppe. Det här är inte acceptabelt.</p><p>När det gäller regler vill jag kort säga att jag inte tror att antalet regler är grejen. Även 300 regler är rätt obegripligt att hantera. Däremot kan man jobba med andra saker, exempelvis att träffa färre myndigheter och att organisera reglerna på ett sådant sätt att det blir mer administrativt hanterbart.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Här tror jag faktiskt att digitala lösningar kan vara en stor hjälp. Det bygger på att man bygger ut bredband i hela landet och även andra frågor, och dem behöver vi adressera. Man behöver ta ett helhetsgrepp på det. Detta är givetvis viktigt.</p><p>Gårdsförsäljning lyftes upp här. Jag instämmer inte i bilden att regeringen obstruerar i frågan. Jag konstaterar att frågan har utretts två gånger. Senaste gången var av den förra alliansregeringen, som satt på utredningen i flera år innan den skrevs av 2014. Frågan är komplicerad, framför allt för att gårdsförsäljning hotar det svenska monopolet, systembolagsmonopolet, som Sverige har ett uttalat undantag för i EU. När det väl har blivit ett skarpt läge har inga politiker varit beredda att riskera monopolet. Det är vad man gamblar med.</p><p>I januariavtalet, som är grunden för det här regeringssamarbetet, är det dock bestämt, givet att det finns ett tillkännagivande för riksdagen, att gårdsförsäljning ska utredas igen. Det är också intressant i sammanhanget att Finland experimenterar lite grann eftersom det är Sverige och Finland som har undantag. Regeringen följer utvecklingen.</p><p>När det gäller LOU kan jag konstatera att det pågår ett arbete. Det är också något som är reglerat inom ramen för EU-samarbetet. Vi tittar på möjligheterna att kräva att upphandling sker i enlighet med svensk lag. Vi kan inte kräva att man ska upphandla svenskt - det får man inte göra eftersom det strider mot EU-ramverket - men jag hoppas att vi kan testa att upphandling sker i enlighet med svensk lag.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710148",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:13"
  }
}