{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Förlängd giltighetstid för undersökningstillstånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c1f34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Amanda Palmstierna (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman och ledamöter! Coronapandemin påverkar vårt samhälle på många olika sätt. Även mineralnäringen påverkas. Som det är nu har bolag på grund av corona svårt att genomföra åtgärder i tid innan tillstånden går ut.</p><p>Regeringen lägger därför fram en proposition om att förlänga undersökningstillstånd med ett år om det finns synnerliga skäl. Synnerliga skäl handlar till exempel om att vissa undersökningar bara kan göras vissa tider på året.</p><p>Jag vill vara tydlig med att det här ärendet inte påverkar Miljöpartiets hållning i gruvpolitiken i grunden. Vi anser fortfarande att det är viktigt att designa produkter så att man minskar trycket på att använda primära naturresurser. Det är också viktigt att arbeta med att cirkulera mineral, jobba med urban mining, waste mining och liknande. Det är först i tredje hand som man bryter mineral ur jordskorpan, och då är det mycket viktigt med ett starkt miljöskydd och en stark miljöprövning.</p><p>Anledningen till att vi står bakom denna proposition är att coronakrisen har påverkat även mineralnäringen, och det är förutsättningar som näringen inte kan råda över. Viktigt att notera i sammanhanget är att den nya bestämmelsen inte gäller undersökningstillstånd för kol, olja eller fossilgas eftersom det står i januariavtalet att dessa ska förbjudas. Det pågår ett arbete i Regeringskansliet med att ta fram ett sådant förbud, precis som har gjorts när det gäller uran. </p><p>Viktigt att notera i sammanhanget är också att den föreslagna förlängningen gäller undersökningstillstånd men inte arbetsplaner eller andra typer av tillstånd. Gruvbranschen har kommit med en propå om att man vill att alla undersökningstillstånd ska förlängas med ett år oavsett om det finns synnerliga skäl eller inte. De borgerliga partierna och Sverigedemokraterna har nappat på det förslaget. Från regeringens och Miljöpartiets sida anser vi att det är olämpligt. Det är orimligt att ensidigt väga in näringslivets intresse och bortse från den andra sidan.</p><p>På den andra sidan finns de som äger mark och de som brukar mark. Det handlar om samebyars egendomsrätt och rennäring liksom om privata markägare och djur och natur. Det är viktigt att det finns en rimlighet och proportionalitet i detta - rim och reson. Att slentrianmässigt förlänga alla undersökningstillstånd med ett år är inte balanserat eller proportionerligt. Det är med andra ord viktigt att det finns synnerliga skäl.</p><p>Med detta yrkar jag bifall till propositionen och till S, MP:s och V:s gemensamma reservation.</p>",
    "intressent_id": "0999976269027",
    "rel_dok_id": "H701NU20",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:46"
  }
}