{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Statliga företag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ef8e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "172",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag hade tänkt fråga Birger Lahti på vilket sätt han och Vänsterpartiet vill öka det statliga ägandet, men jag tänker inte göra det. Vi har diskuterat det tidigare. </p><p>Däremot vill jag ställa en fråga lik den jag ställde tidigare, nämligen om Vattenfall och den hanteringen. Vi vet ju att Birger Lahti som kollega är en person som engageras av både klimatet och industrins villkor - det kunde vi höra i hans anförande - och min bild är att han även brukar vara en person som gärna vill se resultat och en praktisk inställning i detta. </p><p>Birger Lahti talar om Vänsterpartiets kärnkraftsmotstånd, vilket jag inte delar men självklart har respekt för. Men om vi nu har kärnkraft - och med den avfall, avfallshantering och system - finns på något sätt både fördelarna och nackdelarna med kärnkraften där att hantera. Om man är praktiskt lagd borde man då egentligen försöka nyttja den kärnkraft vi har så mycket det går, för att på så sätt få en trygg elförsörjning och kunna trycka undan olika former av fossil energi, till exempel kol. Birger Lahti talade i sitt anförande om exempelvis skogens möjligheter, och jag delar den bilden. </p><p>För mig och Moderaterna är inställningen dock att vi behöver både kärnkraft och förnybart. Vi kan gärna tala om energieffektivisering, om bioenergi och om vind- och vattenkraft, men för mig råder det inte ett motsatsförhållande mellan detta och kärnkraften. I stället borde vi titta på de behov vi har framåt av omställning av samhället - bostäder, transporter och energi. Vi borde titta på hur vi med miljöbra el, som kan komma från både vindkraften och kärnkraften, kan tillgodose de behov som befolkningstillväxt och ekonomisk tillväxt skapar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Då kommer det ned till att det finns klimatskäl för kärnkraft. Det visar Vattenfalls egna analyser och rapporter från Konjunkturinstitutet och Konjunkturrådet, för att nämna några exempel. Borde inte den rimliga åsikten för Vänsterpartiet faktiskt vara att rösta för att använda Ringhals 1 och 2 - av klimatskäl?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H701NU4",
    "replik": "Y",
    "systemdatum": "2020-02-20 17:01:27"
  }
}