{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:314 om offentligt stöd till näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "217deb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "92",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är väldigt konstigt att bli anklagad för att inte vilja analysera när det sedan hänvisas till ett antal analyser som görs av en myndighet som är direkt underställd Näringsdepartementet och därmed också mig som näringsminister. Tillväxtanalys gör ju dessa analyser på uppdrag av oss.</p><p>Det duger inte att bara göra analyser. Man måste också använda resultatet. Det var precis det som jag sa i mitt interpellationssvar. Utifrån detta ser vi hur vi kan effektivisera vårt sätt att jobba.</p><p>Sverige hävdar sig mycket väl. Sverige är nummer ett i EU när kommissionen går igenom innovationskraften i Europeiska unionen. Globalt hamnar vi nästan alltid bland topp tio, oftast i den övre halvan. Även om det är så är det alltid en fara, särskilt för ett litet land, att slå sig till ro. Det kommer vi inte att göra.</p><p>Jag tror också att det är ett misstag att tro att allting kommer att ordna sig om man låter detta vara. Om man kan Sveriges historia vet man hur det varit för många av de svenska storföretag som i dag dominerar sina marknader, vilket jag med stolthet ser, inte minst när det gäller att hela tiden hitta på nya innovativa sätt att göra saker och ting på. De har tillkommit via entreprenörer som ofta har fått sina första samarbeten och sina första order via det offentliga.</p><p>Här finns, tror jag, nyckeln till många av de utmaningar och problem men också möjligheter som vi ser i en värld där klimatomställningen kräver att vi gör om saker och digitaliseringen skapar väldigt många nya möjligheter. Det finns alltså väldigt många skäl till att fortsätta att jobba tillsammans, och det tänker jag göra som näringsminister.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710314",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:13"
  }
}