{
  "anforande": {
    "dok_hangar_id": "5049288",
    "dok_id": "H70945",
    "dok_titel": "Protokoll 2019/20:45 Torsdagen den 5 december",
    "dok_rm": "2019/20",
    "dok_nummer": "45",
    "dok_datum": "2019-12-05 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1a52ced4-7342-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Per Lodenius (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! För oss i Centerpartiet är kultur något som ska vara tillgängligt för alla. Därför vill vi att de statliga kulturinstitutionerna ska sprida sin verksamhet i hela landet. Vi vill också utveckla samverkansmodellen för den regionala kulturen och bland annat inrätta ett system för ett nationellt kulturhuvudstadsår.</p><p>I Centerpartiet strävar vi efter att alla oavsett bostadsort, bakgrund, funktionsnedsättning eller livssituation ska ha möjlighet att delta i ett kulturliv som rymmer såväl professionellt buren kultur som amatörers skapande. Då ges utrymme för ett brett kulturliv som rymmer såväl nya digitala kulturella uttryck som traditionella kulturformer.</p><p>Därför är det viktigt att biblioteken, som finns över hela landet i varje kommun, är öppna och tillgängliga för alla, med bred och tillgänglig litteratur och information. Då skapas också en bred grogrund för bildning.</p><p>Civilsamhället, där kulturföreningar, idrott och friluftsliv finns, spelar också en stor roll för att hålla samman vårt samhälle och är ett stort och viktigt bidrag för fortsatt utveckling.</p><p>Här vill jag också nämna folkbildningen som, inte minst tillsammans med bygdegårdar, Folkets Hus och nykterhetsrörelsens lokaler ger fler möjlighet att ta del av och delta i olika typer av kulturarrangemang över hela landet.</p><p>Fru talman! Bildning och kontakter med andra är centralt för att kunna orientera sig, forma egna och självständiga uppfattningar och aktivt delta i samhället. Folkbildningen är därför otroligt viktig för vårt samhälle. Samhället berikas när goda möjligheter finns för människor att gå samman och lära sig mer om något ämne utifrån eget intresse. Här bidrar folkbildningen med en struktur som understöder en bredd av bildningsverksamhet. Denna verksamhet fyller alltså en viktig funktion i samhället och kan inte ersättas av utbildningar som arrangeras av det offentliga eller av utbildningsföretag.</p><p>Fru talman! Det fria engagemang som frodas inom kulturlivet och i civilsamhällets föreningar är viktigt för att foga samman vårt samhälle. Kultur, idrott och föreningsengagemang stärker människors självförtroende och gör också att fler tar till vara yttrandefriheten. Oberoende av bostadsort, bakgrund, funktionsnedsättning eller livssituation måste man ha möjlighet att delta och medverka. Det stärker delaktigheten och demokratin i vårt samhälle. I kulturen och det fria föreningslivet får vi möjlighet att förstå oss själva och andra bättre. Vi utvecklar vår kreativitet genom möten med det oväntade. Inte minst är det då centralt att alla barn får möta många olika kulturyttringar, så att de kan finna sina egna uttryck. Detta skapar också en grogrund för bildning att bära med sig genom hela livet. En tillgänglig kulturskola i hela landet spelar här en mycket stor roll. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, tros-samfund och fritid</p><p>Fru talman! Oberoende medier är viktiga för vårt lands demokrati. För att vi ska ha en fungerande demokrati behöver vi som bor här i landet vara engagerade, kunniga och deltagande, inte minst för att kunna följa med i vad vi beslutsfattare på olika positioner beslutar och då också kunna vara med och påverka våra beslut. För att kunna vara engagerad måste man också vara informerad. Då behöver vi både oberoende public service och fria kommersiella medier, sida vid sida. En förutsättning för att vi ska ha en levande demokrati är att det finns tillgång till oberoende medier med resurser, möjligheter och kompetens att producera och visa granskande journalistik. Samtidigt är det en allvarlig utveckling att tillgången till lokaljournalistik har minskat på många håll och att vissa orter nu saknar journalistisk bevakning. Denna utveckling behöver självklart vändas.</p><p>Public service har en särskild roll i detta medielandskap, en roll som bland annat handlar om att vara en oberoende aktör med stor integritet, att vara oberoende av politisk styrning och kommersiella intressen. Public services breda uppdrag är en förutsättning för att också fortsättningsvis vara relevant i vårt samhälle och i det snabbt rörliga medielandskapet, sida vid sida med de oberoende kommersiella medierna och det oberoende kommersiella kulturlivet. Den kultur och underhållning som public service-bolagen producerar och förmedlar ger också en bred bild av vårt samhälle. Public service spelar en stor roll för spegling av hela landet. Den behövs, återigen sida vid sida med de privata aktörerna, för att ge en mångfald av perspektiv. </p><p>Fru talman! Att få möjlighet att delta i ett fritt kulturliv och civilsamhälle, liksom fria medier, ger utrymme för engagemang som utvecklar och för vårt samhälle framåt.</p><p>(Applåder)</p>",
    "intressent_id": "0363721826713",
    "rel_dok_id": "H701KrU1",
    "replik": "N",
    "systemdatum": "2020-01-29 09:47:06"
  }
}