{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Arbetsförmedlingens matchningsarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4777301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "57",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det känns lite som att de frågor som ställs just har besvarats. Men en fråga gällde att vi skulle ge någon sorts olika besked. Jag har svårt att se att det är särskilt olika besked. Både Serkan Köse och jag har hänvisat till det enda regleringsbrev som finns för Arbetsförmedlingen, som är synnerligen tydligt i frågan, och många andra dokument och framställningar som är så pass tydliga de kan vara.</p><p>Det är en annan sak att man gärna vill beskriva det på det sättet. Men utan att väcka alltför många björnar ska jag säga att det finns betydligt större åsiktsskillnader mellan de två frågeställare jag just haft mitt emot mig i den här debatten än över huvud taget bland dem som står bakom regeringens förslag och det regleringsbrev som nu har kommit och som dessutom är väldigt tydligt på den punkten.</p><p>Jag är inte särskilt förtjust i att debattera de här frågorna med mina borgerliga vänner. Men jag vill gärna öppna upp för alla bra förslag och synpunkter som kan finnas.</p><p>När det gäller att verksamhet ska finnas i alla kommuner i hela landet är det naturligtvis på det sättet att det inte ska finnas kommuner i Sverige där arbetslösa inte får hjälp av Arbetsförmedlingen. Jag kan inte tänka mig att man kan ha en annan synpunkt i den frågan. Dessutom är Arbetsförmedlingen ålagd att ha verksamhet i alla kommuner. Problemet är att det inte har fungerat.</p><p>Det är med de här gradvisa åtgärderna, både i regleringsbrevet och på andra sätt, som vi i vårt samarbete med regeringen har tryckt på och fått igenom att det ska ske stora förändringar.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H701AU6",
    "replik": "Y",
    "systemdatum": "2020-03-24 16:43:16"
  }
}