{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Mer likabehandling och ett stärkt skydd vid utstationering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dd5ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "136",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Under den pågående coronakrisen har det blivit tydligt hur mycket av vårt välstånd som är så beroende av utbyte med resten av världen och inte minst av Europa. </p><p>Efter att svensk ekonomi först har drabbats av alla restriktioner på hemmamarknaden kommer nu en andra våg där svenska jobb och företag drabbas av att handel och utbytet med inte minst EU bromsas och blockeras. </p><p>När vi nu diskuterar utstationeringsdirektivets implementering - det låter som en ganska byråkratisk fråga, något slags led i maskineriet i Sveriges implementering av EU-reglerna eller något liknande - är det något fundamentalt mycket viktigt. Det handlar om den fria rörligheten för arbetare inom EU, ett av grundfundamenten för samarbetet - att svenska arbetare ska kunna följa sina företag i övriga EU och att vi omvänt låter arbetare från andra EU-länder följa sina företag på uppdrag här och berika vårt samhälle. </p><p>Från vänster i den svenska debatten, och även från Sverigedemokraterna, har man inte nöjt sig med att stoppa fusk och att stoppa osjysta villkor, något som jag tror att alla i denna kammare står bakom. Det skulle förvåna mig om det inte vore så. Man har inte nöjt sig med att de utstationerade som kommer hit ska ha svenska villkor - man har inte nöjt sig med att detta ska kontrolleras - utan man har velat ta bort lex Laval, som har skyddat svenska företag, svenska konsumenter och dem som har kommit hit. Man har velat gå längre - ständigt mer krav och ständigt mer byråkrati. Och för den som inte klarar varje nytt krav finns ständigt hotet att utsättas för långtgående stridsåtgärder från facket och för att EU-arbetare åter möts av blockerade arbetsplatser och plakat med texten Go home!</p><p>Jag vill därför yrka bifall till reservation 1 från Centerpartiet, Moderaterna, Kristdemokraterna och Liberalerna. Regeringen har nämligen valt en opåkallat långtgående implementering av detta ändringsdirektiv som har skapat gråzoner, precis sådana som vi har haft problem med tidigare och som innebär omotiverade byråkratiska hinder. Här finns det som har nämnts tidigare i denna debatt. Det är en övergång från begreppet minimilön till begreppet lön, som öppnar upp för stridsåtgärder och nya gråzoner även rörande lönekomponenter som egentligen ligger utanför det utstationeringsuppdrag som man har i Sverige. Dessutom har man den märkliga regeln att man för arbetstagarnas räkning ska ta reda på den tid som andra har utfört samma jobb på samma arbetsplats. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mer likabehandling och ett stärkt skydd vid utstationering</p><p>Vi vill att utstationerade företag ska kunna göra rätt, och vi vill att utstationerade arbetstagare ska kunna ta till vara sina rättigheter. Men då måste det vara klart vad som gäller, både i ny lagstiftning som denna och att de kollektivavtal som slaviskt ska följas finns tillgängliga att läsa någonstans. Det ska inte behövas detektivarbete för att få veta hur man ska göra rätt och inte straffas av stridsåtgärder. Detta har nämnts många gånger under många år.</p><p>Hela upplägget präglas här av en motvillighet, en avoghet och en vilja att krångla till vartenda steg. Den enda konsekvensen blir att försvåra och förhindra EU-arbetares möjligheter att komma hit. Vad innebär en sådan attityd för Sveriges möjlighet att bevara och försvara öppenheten mellan länder i dessa svåra coronatider om man lägger sig så nära de länder och de krafter som vill bromsa och försvåra utbytet? Vad innebär det för svenska företag att etablera sig med utstationerade anställda i andra länder? Till sist och kanske viktigast: Vad innebär det för svensk ekonomis möjligheter att möta de bristsituationer som hela tiden har uppstått i näringslivet de senaste åren? </p><p>Utbytet inom EU har gjort det möjligt att bygga skolor, som annars inte skulle ha byggts, att bygga bostäder, som annars inte skulle ha byggts, och att skapa projekt och arbetstillfällen i Sverige för personer som bor och arbetar i Sverige - svenska arbetare - samtidigt som man har sjysta och korrekta villkor för de utstationerade europeiska arbetarna. Varför ska vi i alla andra sammanhang tala oss varma för vikten av EU:s inre marknad för våra företag, för frihandel och för öppenhet medan vi här gör gemensam sak med dem som vill försvåra och förhindra detta?</p><p>Det handlar inte om att alla de som arbetar i Sverige inte ska ha goda och säkra arbetsvillkor. Självklart behövs, återigen, ordning och reda på den svenska arbetsmarknaden i alla dess delar. Ingen arbetstagare ska utnyttjas. Det är fundamentalt och en absolut självklarhet. Men det kan inte ställas som motsats till rörlighet och utbyte inom Europa. De måste gå hand i hand. Då får man inte försöka ta legitima och viktiga trygghetsregler på arbetsmarknaden och skruva på dem så mycket att de gradvis och i praktiken blir byråkratiska, protektionistiska hinder. Den vägen, som vi reserverar oss mot, leder i förlängningen till en återvändsgränd och ett stängt och isolerat Sverige.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H701AU14",
    "replik": "N",
    "systemdatum": "2020-08-21 13:51:47"
  }
}