{
  "anforande": {
    "dok_hangar_id": "5039368",
    "dok_id": "H7099",
    "dok_titel": "Protokoll 2019/20:9 Tisdagen den 24 september",
    "dok_rm": "2019/20",
    "dok_nummer": "9",
    "dok_datum": "2019-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:302 om aggressiv skatteplanering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "36bbbbe7-53ef-e911-9128-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill tacka interpellanten för att han tar upp ett mycket angeläget ämne. Skattefusk och skatteundandragande är inte bara någonting som drar undan resurser som vi behöver i välfärden utan också någonting som förstör tilliten i samhället, den som har gjort Sverige till ett sådant fantastiskt land.</p><p>Cum-ex och cum-cum är två olika företeelser som har uppmärksammats. Cum-ex är någonting som är tydligt kriminellt. Det får man inte göra; det är väldigt tydligt att lagstiftningen inte tillåter det. Här handlar det om att Skatteverket ska ha både tillräcklig information och tillräckliga resurser för att kunna arbeta mot cum-ex. Där är det ökade informationsutbyte som vi har och som vi har beslutat om i EU, och som nu också är ett automatiskt informationsutbyte, ett viktigt verktyg för Skatteverket. Därutöver har regeringen ökat resurserna till Skatteverket för att kunna jobba inte minst mot internationellt skattefusk.</p><p>Den andra delen är cum-cum. Det handlar om hur man kan förändra det svenska systemet för kupongskatt. Där kom en utredning fram med sitt betänkande i våras, och det betänkandet bereds nu i Regeringskansliet. Jag hoppas att så snart som möjligt kunna komma fram med förslag - den svenska kupongskattelagen <em>är </em>föråldrad. Jag hoppas också att i det förslaget kunna ha med åtgärder som adresserar cum-cum-problematiken.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H7C120190924ip",
    "replik": "N",
    "systemdatum": "2019-10-15 15:59:32"
  }
}