{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Strategisk exportkontroll 2019 - krigsmateriel och produkter med dubbla användningsområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "be5ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "111",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Kenneth G Forslund drar fram de historiska perspektiven och talar om att denna rapport har lagts fram i 35 år. Rapporten är lika gammal som jag är. Det betyder att om följdleveranser ska tillåtas enligt den nya lagstiftningen kommer det att ske när jag går i pension. De andra partierna kommer att ha höjt pensionsåldern till 70 när det är dags för mig att gå i pension. Då kommer äntligen den lagstiftning vi beslutade om 2018 att ha en betydelse i den faktiska rapporten. Då kommer vi för första gången att se att vi inte levererar till diktaturer i arabregionen, som vi kan se i dag i Mellanöstern.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Strategisk export-kontroll 2019 - krigsmateriel och produkter med dubbla användningsområden</p><p>Detta är problemet med den svenska vapenlagstiftningen. Det är över huvud taget inte strikt att jag kan gå från att födas till att bli riksdagsledamot till att pensioneras innan det ens finns en strikt tillämpning av lagstiftningen. Det är oroväckande långa perspektiv med tanke på att världen ofta förändras mycket fort.</p><p>När det gäller att peka ut ett land med mer strikt lagstiftning än Sverige skulle jag vilja peka på ett land som jag inte tror Kenneth G Forslund skulle tro att jag skulle välja, nämligen USA. I USA finns krav på att kongressen notifieras vid varje typ av vapenexport. Det finns ett eget utskott som godkänner all vapenexport. Där har president Trump kringgått lagstiftningen för att kunna leverera vapen till Saudiarabien. </p><p>En socialdemokratisk regering i Sverige behöver inte kringgå riksdagen eftersom det är helt okej att säga ja till följdleveranser så länge man har levererat någon del innan den nya vapenlagstiftningen kom på plats.</p><p>Jag tror definitivt på att vi behöver stärka det svenska försvaret. Men man ska ha klart för sig att Globaleye och Erieye inte används av det svenska försvaret. Det finns inget svenskt intresse av att utveckla mer precision på det sätt som vi nu ser som en exportprodukt till konflikter i Indien och Pakistan, Jemenkriget och andra konflikter runt om i världen. </p><p>Jag är orolig över att vi pumpar världen full med vapen.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H701UU11",
    "replik": "Y",
    "systemdatum": "2020-08-21 13:51:37"
  }
}