{
  "anforande": {
    "dok_hangar_id": "5054251",
    "dok_id": "H70966",
    "dok_titel": "Protokoll 2019/20:66 Torsdagen den 30 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "66",
    "dok_datum": "2020-01-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:276 om apotekens roll för en nära och hälsofrämjande vård",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "21ebd3ad-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Jag vänder mig mot argumenten att utvecklingen kan fortsätta ändå, att det inte behövs ett samägande, trots en lagändring.</p><p>Myndigheterna föreslår inte enbart att vårdgivarens möjlighet att äga öppenvårdsapoteken ska begränsas utan även att lagstiftningen ska omöjliggöra ett systerförhållande mellan bolag. Där finns en knut. Det kan säkert finnas samarbeten som inte grundar sig i ett ägarförhållande, men jag kan inte förstå varför man vill omöjliggöra detta alternativ när man inte har sett att de risker som har befarats har realiserats.</p><p>Läkemedelsverket lyfter självt upp att gemensamt ägande lättare kan möjliggöra investeringar i form av kliniker eller teknik, och det kan möjliggöra digitalt informationsutbyte. </p><p>Evidensia, en veterinärmedicinsk rådgivare som har varit en av samrådsparterna till Läkemedelsverket i översynen, menar att myndighetens förslag i stället skulle kunna leda till förlorad transparens i bolagsstrukturerna om samverkansavtal ska ersätta ägarförhållanden. Här finns egentligen en större risk än att det skulle finnas ett samägande. Det är synd att regeringen vill riskera detta när vi ser att båda delarna kan växa fram. Det kan finnas både ett samarbete och ett samägande.</p><p>Den teoretiska risk som Läkemedelsverket bygger hela sin slutsats på identifierades redan i samband med omregleringen av apoteksmarknaden. Regeringen menade då att det inte fanns behov av begränsningar i äganderätten på det sätt som myndigheten nu föreslår eftersom det privata vårdbolaget i sig inte har självständig rätt att förskriva läkemedel. Denna rätt är knuten till förskrivarna anställda i verksamheten, inte själva verksamheten eller bolaget i sig.</p><p>Under det decennium som har gått sedan omregleringen av apoteken har den risken inte realiserats. Därför tycker jag att det är synd att regeringen återigen riskerar att utvecklingen kommer att avta eller helt stanna. Hur ser ministern på de riskerna?</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H710276",
    "replik": "N",
    "systemdatum": "2020-03-17 16:12:44"
  }
}