{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:414 om polisens agerande kring demonstrationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a3a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först vill jag bara konstatera att regeringen har agerat och begränsat demonstrationsfriheten i Sverige under pandemin: Vi har satt en gräns så att max 50 personer får delta vid demonstrationer och allmänna sammankomster i Sverige. Det har haft effekt. Det har även fått normerande effekt på annan typ av verksamhet, så jag tror att det har varit en av de viktigare åtgärderna vi har vidtagit i den här pandemin. Det har alltså haft som syfte att minska smittspridningen, och det finns möjlighet för oss att agera. </p><p>Det blir dock knepigt, för interpellanten påstår att fel har begåtts vid tillståndsgivningen - att det fanns andra sätt att agera vid tillståndsgivningen för den här demonstrationen. Det är exakt den diskussionen jag inte tycker lämpar sig riktigt. Den lämpar sig inte för mig som statsråd, och det är också lite på gränsen huruvida riksdagen ska in och ha bestämda synpunkter på hur myndigheter tillämpar lag. Då far det nämligen iväg, och då får vi ett helt annat system än det där vi fattar beslut om lagar som blir gällande för myndigheterna - till exempel gränsen på 50 personer, som vi fattade beslut om. Det handlar om huruvida vi genom våra politiska debatter ska söka påverka myndigheten eller inte, och jag vill helst inte göra det. Jag försöker därför hålla mig ifrån det. </p><p>Det är därför den här debatten blir lite svår, för jag tycker att grundlagen är ganska viktig på den här punkten. Det är grundlagsfäst att människor får demonstrera, och nu har vi inskränkt demonstrationsfriheten till max 50 personer under pandemin. Det får man göra enligt grundlagen, men en annan viktig princip som slås fast i grundlagen är den om förvaltningens självständighet. Enligt den får ingen myndighet - inte heller riksdag eller en kommuns beslutande organ - bestämma hur en förvaltningsmyndighet i ett särskilt fall ska besluta i ett ärende som rör myndighetsutövning mot en enskild eller en kommun eller i ett ärende som rör tillämpning av lag. Det är där jag tycker att vi ska vara försöka vara försiktiga i både riksdag och regering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Rent generellt sett har jag stort förtroende för Polismyndigheten. Förtroendet för den har ökat på senare år, och jag ser gärna att det fortsätter att öka nu när vi bygger ut Polismyndigheten med fler medarbetare runt om i hela Sverige. Det tror jag är viktigt. Hanteringen av allmänna sammankomster under pandemin har fram till de senaste demonstrationerna gått väldigt bra, och polisen har knappt behövt ingripa. Vi har i många andra länder sett problem med att polisen vid olika tillfällen har behövt gå in ganska hårt för att människor inte har följt de anvisningar, rekommendationer och riktlinjer som finns i samhället, och det har man inte behövt göra i Sverige. </p><p>Nu har vi haft några demonstrationer där Polismyndigheten har sett att överträdelser har skett, och då har man också upplöst demonstrationerna. Polismyndigheten har varit tydlig med att man från och med nu kommer att ha en mer restriktiv syn även på tillståndsgivningen. Jag ska inte recensera det, utan jag konstaterar att Polismyndigheten har möjlighet att vara det enligt gällande regelverk.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H710414",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:29"
  }
}