{
  "anforande": {
    "dok_hangar_id": "5061226",
    "dok_id": "H709118",
    "dok_titel": "Protokoll 2019/20:118 Torsdagen den 7 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "118",
    "dok_datum": "2020-05-07 00:00:00",
    "avsnittsrubrik": "Lärare och elever",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "94da50fe-0baf-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi liberaler står självklart bakom de förslag som vi har lagt fram under hösten och våren. De har behandlats förenklat, men vi står bakom vårt särskilda yttrande i betänkandet.</p><p>Jag kommer huvudsakligen att fokusera på läraryrket och läraryrkets status men också på frågan om ordning och studiero, som är Liberalernas viktigaste och mest prioriterade fråga i skolpolitiken och utbildningspolitiken. Vi har fokuserat på den aktivt och envist, skulle jag vilja säga, det senaste året.</p><p>Jag tycker att det är väldigt intressanta förslag och hoppas att många som följer den här debatten går in och studerar de olika politiska förslagen i betänkandet <em>Lärare och elever</em>, eftersom vi har diametralt skilda ingångar när det gäller läraryrkets status, lärarutbildningen eller för den delen frågan om studiero och trygghet. Även om det ibland låter som att vi är överens om att vi måste angripa problemen är det uppenbart att vi tolkar saker på olika sätt och är olika tuffa kring hur vi ska gå till väga för att öka respekten för läraryrket, höja läraryrkets status och inte minst skärpa intagningen och antagningen till lärarutbildningen, som vi också menar påverkar läraryrkets attraktivitet.</p><p>Det som vi liberaler särskilt lyfter upp i vårt särskilda yttrande, som också behandlas parallellt i en utredning, gäller lärarnas befogenheter. Här tycker jag att det är viktigt att Sveriges riksdag och utbildningsutskottet är tydligare när vi slår fast att om vi ska öka läraryrkets status och respekten för Sveriges lärare och öka deras befogenheter kan vi inte ha parallella strukturer och system, som jag menar underminerar läraryrkets status och lärarens roll i klassrummet. Detta har vi lyft upp aktivt. Det gäller Skolinspektionens bedömningar och Barn- och elevombudets bedömningar när det gäller personkränkningar, kap. 6 i skollagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lärare och elever</p><p>Det som vi har förmått, och som vi är väldigt glada för, är att vi efter lång debatt och hårt politiskt arbete fått igenom en nationell plan för studiero och trygghet, fru talman. Det viktigaste i det uppdraget är självklart inte att vi ska skärpa möjligheten att beslagta mobiltelefoner i klassrummet; den möjligheten finns redan i grunden. Det vi gör är att vi förtydligar lärarens eller annan skolpersonals möjligheter att beslagta störande föremål i klassrummet, eftersom det finns både elever och föräldrar som ifrågasätter skolans eller lärarens beslut om att beslagta mobiltelefoner.</p><p>Det finns minst lika viktiga uppdrag, kanske ännu viktigare, för utredningen att titta på, nämligen hur vi förebygger våld, hot och stök i skolan. Det finns också två punkter som jag särskilt vill lyfta fram, nämligen lärarens möjligheter att ingripa utan att riskera att bli av med jobbet. För att kunna upprätthålla ordningen måste skolan få möjligheter att ingripa mot stök och ordningsstörningar utan att ifrågasättas.</p><p>Detta är inte någonting som bara Liberalerna har lyft fram det senaste året, utan Lärarnas Riksförbund och Lärarförbundet gjorde under våren och sommaren ett stort arbete där de ställde frågor till sina medlemmar. Sex av tio lärare sa att de avstår från att ingripa mot stökiga elever av rädsla för att bli anmälda till Skolinspektionen och Barn- och elevombudet. Därför menar vi från Liberalerna att det som föreslås när det gäller att utöka lärarnas befogenheter och den utredning som pågår är otillräckligt. Det räcker inte att titta på lärarnas befogenheter och sedan tro att vi löser det här problemet.</p><p>Vi måste titta på kap. 6 om personkränkningar när det gäller vad läraren har gjort, vad elevassistenten har gjort men också vad eleverna har gjort för att bidra till situationen. Vi menar att detta inte kommer med i skadeståndsyrkandena och i de uppmärksammade fall som Barn- och elevombudet har drivit. Vi menar att det parallellt krävs en renodlad skolinspektion och att funktionen Barn- och elevombudet i dess nuvarande form måste avvecklas eftersom den hittills har underminerat hela uppdraget att upprätthålla studiero och trygghet.</p><p>När det gäller den andra viktiga frågan rörande läraryrket som också nämns i betänkandet, nämligen lärarnas administrativa börda, är det viktigt att peka på ett antal viktiga förslag som vi har försökt uppmärksamma: att digitalisera de nationella proven och att få dem externt rättade. Detta menar vi kommer att avlasta lärarna på ett viktigt sätt. Men det tar tyvärr tid på grund av den tekniska översynen av dessa frågor och att det ska ske rättssäkert och med kvalitet.</p><p>Vi menar också att förslaget om lärarassistenter är ett sätt att avlasta lärarna, men den utredning som den förra regeringen genomförde för att avlasta lärarna administrativt och som kom till Regeringskansliet 2018 har ännu inte lett till några konkreta propositioner eller uppdrag.</p><p>Vi i Liberalerna vill gärna skicka med till S-MP-regeringen att man ska ta tag i utredningen och inte bara hänvisa till professionsprogrammet utan också återkomma med en lista på vad vi kan fortsätta att lyfta bort från lärarnas administration för att de ska kunna fokusera på kärnuppdraget, nämligen undervisningen. Det räcker inte att staten gör detta, fru talman, utan kommunerna - huvudmännen - och de fristående skolorna måste också ta sitt ansvar om vi ska kunna lyfta läraryrkets status, förbättra arbetsmiljön och behålla lärarkåren.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H701UbU12",
    "replik": "N",
    "systemdatum": "2020-06-15 15:28:17"
  }
}