{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:35 om operativt cyberförsvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4601da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "47",
    "talare": "Allan Widman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret på interpellationen!</p><p>Man kan enkelt uttryckt säga att vi har två olika myndigheter när det gäller framtagande av militär förmåga. Vi har Försvarets materielverk som är förmågeframtagande och expert på det området, och vi har Försvarsmakten som man brukar säga är expert på förmågenyttjande. Men, fru talman, det finns ingen regel utan undantag. Vid några tillfällen har Försvarsmakten själv varit ansvarig för det utvecklingsarbete som skett.</p><p>När fru talmannen och jag tog plats i försvarsutskottet 2002 var det en akronym som upprepades mer än någon annan, och det var NBF. Den dåvarande, mycket kloka, socialdemokratiska regeringen insåg att man borde ha en uppföljning av NBF-arbetet och satte Statskontoret att hålla ett vakande öga på detta. Var sjätte månad publicerades rapporter om hur utvecklingsarbetet fortskred, vilka kostnader som arbetades upp med mera. Det dröjde inte länge förrän alla varningsklockor plingade. Så småningom stängde också riksdagen ned utvecklingsarbetet med NBF.</p><p>Ett annat av Försvarsmaktens interna utvecklingsprojekt har varit Prio. Det är ett administrativt system som ska hjälpa myndighetens personal på olika sätt. Enligt Computer Sweden stannade notan för Prio i Försvarsmakten på 3,3 miljarder. Det, fru talman, motsvarar drygt 1 ½ miljon per anställd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu är det dags igen. Nu ska Försvarsmakten utveckla cyberförsvar med både passiv och aktiv förmåga. Jag vet att det råder mycket sträng sekretess kring hela denna verksamhet. I stort sett de enda uppgifter som är offentliga är de som försvarsministern nämnde i sitt svar till mig, nämligen att man planerar och arbetar på att bygga upp en cyber range - en direktöversättning blir väl cyberskjutbana - och har deltagit i Locked Shields-övningen samt börjat rekrytera cybersoldater.</p><p>Det gör mig väldigt orolig, fru talman, att det är dessa uppgifter - de enda som återfinns i Försvarsmaktens årsredovisning - som försvarsministern hänvisar till. Att just de åtta träffar som man får på ordet \"cyberförsvar\" i årsredovisningen är de som regeringen tar upp i sitt svar förstärker inte intrycket att regeringen, som försvarsministern nämnde, noga följer utvecklingen.</p><p>Fru talman! Jag är genuint orolig över att pengar som nu tillförs utgiftsområde 6 i stor omfattning inte hanteras på ett kostnadseffektivt sätt.</p><p>Jag kan konstatera att det snart är två år sedan Försvarsberedningen föreslog en inspektion för totalförsvaret som skulle vaka över kostnadseffektiveten. Det har ännu inte kommit någon form av regeringsbeslut kring detta.</p><p>Jag konstaterar att andra känsliga områden i Försvarsmaktens verksamhet, till exempel försvarsunderrättelsetjänsten, följs av en särskild inspektion. Men för det här arbetet finns det för närvarande ingen som helst uppföljning som jag kan iaktta och inte heller någon kontroll över kostnaderna.</p>",
    "intressent_id": "0446541913415",
    "rel_dok_id": "H71035",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:55"
  }
}