{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:271 om polisens tekniska utrustning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "251478f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Självklart handlar det inte om att tvinga statsrådet att svara på frågor om ett enskilt ärende. Jag tror att vi båda kan vara överens om att det inte var det som var tanken med detta. Det är inte framställt på det sättet heller.</p><p>Frågan gäller hur vi ska stärka rättssamhället och rättsväsendet så att sådana här saker inte sker. Som jag sa tidigare: Vi har granskning av rättsväsendet, men det är helt uppenbart att det brister. Det har vi sett.</p><p>Det är ett uppmärksammat fall som man debatterar och som faktiskt gör att förtroendet för rättsväsendet minskar. Jag tycker att det är allvarligt att det bara är hälften av svenska befolkningen som har förtroende för polisen och ännu färre som har förtroende för åklagare. Det måste vi förtroendevalda ta till oss. Hur kan vi rätta till det? Hur kan vi i snabb takt öka förtroendet? Det gör vi inte när det brister så som det har gjort när en person har suttit häktad i över en månad.</p><p>Vi måste ta tag i detta, och vi måste säkerställa att det känns tryggt för människor och att de har förtroende för polis och åklagare i hela rättskedjan. Det är den absolut viktigaste utmaningen vi har just nu, tillsammans med de andra utmaningarna vi har pratat om tidigare i dag.</p><p>Jag vill fråga statsrådet: Vilka åtgärder tänker statsrådet vidta för att öka förtroendet och säkerheten i hela rättskedjan?</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H710271",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:39"
  }
}