{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:89 om referenser till Bibeln och religiösa urkunder i grundskolans nya kursplan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "39607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "106",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, ministern!</p><p>Man kan kanske tycka att debatten om Bibelns roll i ämnesplanen är en debatt likt en storm i ett vattenglas. Men jag ser ämnesplanen som ett av verktygen för att lägga en stabil grund och riktning, och det är viktigt att visa på vad som är viktigt att ta med i undervisningen.</p><p>Dagens ämnesplan och även det nya förslaget inleds med texten: \"I dagens samhälle, som är präglat av mångfald, är kunskap om religioner och andra livsåskådningar viktiga för att skapa ömsesidig förståelse mellan människor.\" Dagens läroplan ger som jag ser det en vägledning i hur man når dit genom formuleringar om att man ska undervisa om centrala tankegångar, till exempel som de uttrycks i de religiösa berättelserna i Bibeln och andra urkunder.</p><p>Man kan konstatera att det bara är 20 år sedan som den svenska regeringen överlämnade Bibel 2000 till riksdagen. I samband med detta skrev den dåvarande regeringen: När arbetet avslutas överlämnas översättningen till uppdragsgivarna, det vill säga riksdagen, men den kommer inte att stadfästas genom särskilt statligt beslut. Det är genom att tas i allmänt bruk av svenska folket som översättningen uppnår sitt i direktiven angivna syfte: att vara huvudtext för Bibeln inom det svenska språkområdet.</p><p>Jag har svårt att se att det nya förslaget till ämnesplan möter denna målsättning om allmänt bruk om man ser till den nya inriktningen för undervisningen.</p><p>Fru talman! Skolverket bemöter kritiken på sin hemsida och skriver bland annat: Bibeln kommer inte att försvinna ur undervisningen. Anledningen till att vi inte längre använder ordet Bibeln är att vi genomgående valt att använda samlingsbegrepp. I nuvarande kursplan omnämns Bibeln enbart som ett exempel på en religiös urkund. Det innebär i praktiken att läraren kan välja bort att undervisa om Bibeln. I vårt nya förslag gör vi det i stället obligatoriskt för läraren att undervisa om kristendomens och världsreligionernas centrala berättelser och tankegångar.</p><p>Som jag redovisat handlar dock Skolverkets förändringar mer om strykningar än tillägg, förstärkt undervisning eller klargörande. Faktum är att i dagens ämnesplan sker direkt syftning till Bibeln tillsammans med likartade skrivningar som återfinns i det nya förslaget, vilket för mig lägger fast att man bör ta upp Bibeln i ämnet religion. Jag förstår inte hur en lärare kan undvika att ta upp, som Skolverket säger, Bibeln i undervisningen med dagens gällande definition.</p><p>I ett samhälle som präglas av mångfald och mångreligiositet är kunskaper om Bibeln och dess berättelser en nödvändighet. Eftersom Bibeln har haft och har en förhållandevis stor påverkan på vårt samhälle bör den även fortsättningsvis nämnas specifikt i ämnesplanen.</p><p>Fru talman! Visserligen förstår jag att utbildningsministern inte kan kommentera förslaget, men jag vill ändå ställa några kompletterande frågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om Skolverket håller fast vid de föreslagna skrivningar där Bibeln tas bort som direkt referens i det förslag som lämnas till regeringen i december, kommer då regeringen att överväga att förändra detta förslag och föreslå skrivningar mer lika dagens ämnesplan som inkluderar en direkt referens till Bibeln?</p><p>Faktum är ju att den läroplan vi har i dag kompletterades med en referens till psalmer av regeringen innan slutgiltigt beslut togs.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H71089",
    "replik": "N",
    "systemdatum": "2019-12-17 18:55:02"
  }
}