{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Hemlig dataavläsning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b0fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "67",
    "talare": "Mattias Ingeson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I förra veckan möttes vi här för att debattera styrningen av rättskedjan. Jag konstaterade då att den organiserade brottsligheten måste mötas av ett rättsväsen som är ännu bättre organiserat.</p><p> I dag gäller debatten införandet av en ny lag som ska ge de brottsbekämpande myndigheterna bättre verktyg i kampen för att förhindra, ingripa mot och lagföra grova brott och brottslingar.</p><p>Har brottslingarna tillgång till bra teknik för att kommunicera och planera måste vårt rättsväsen ha tillgång till ännu bättre teknik.</p><p>I det betänkande vi nu diskuterar konstateras att det finns ett påtagligt behov av nya och bättre metoder för att i hemlighet komma åt uppgifter som får hämtas in redan i dag, med befintliga tvångsmedel, men som på grund av den tekniska utvecklingen och brotts- och samhällsutvecklingen inte går att komma åt.</p><p>Den kraftigt ökade användningen av kryptering innebär att de brottsbekämpande myndigheterna bara kan läsa av mindre än 10 procent av den datakommunikation som i dag får avlyssnas eller övervakas.</p><p>Fru talman! Kristdemokraterna vill se att rättsväsendet får ändamålsenliga tvångsmedel för att beivra brott. Vi ställer oss därför bakom att regeringen nu utvidgar möjligheten att avlyssna personer som är misstänkta för allvarlig brottslighet. Vårt rättsväsen ska inte bakbindas av att lagstiftningen ligger efter den tekniska utvecklingen.</p><p>De risker för den personliga integriteten som olika remissinstanser på goda grunder lyft fram tycker vi har hanterats på ett rimligt sätt genom den beskrivna tillståndsprocessen, Säkerhets- och integritetsskyddsnämndens granskning och begränsningen av lagens giltighetstid. På några punkter anser vi emellertid att regeringen inte i tillräcklig grad varit lyhörd för de synpunkter och önskemål som kommer från de myndigheter som ska tillämpa den nya lagen i praktiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hemlig dataavläsning</p><p>I en följdmotion som Moderaterna glädjande nog valt att göra även till sin har vi lyft fram några punkter där den föreslagna lagstiftningen bör justeras.</p><p>Det platskrav som regeringen föreslår ska gälla kommer att komplicera användningen av hemlig dataavläsning för rättsvårdande myndigheter. Kristdemokraterna delar invändningarna från bland annat Polismyndigheten och Tullverket, som förespråkar att tvångsmedlen knyts till person i stället för till plats.</p><p>Polisen och Säpo förordar vidare att hemlig dataavläsning ska beviljas om åtgärden är av särskild vikt för att förebygga, förhindra eller upptäcka sådan brottslig verksamhet som anges i inhämtningslagen. Regeringen gör i stället bedömningen att detta ska beviljas endast om åtgärden är av synnerlig vikt. Det är ett högre krav än inhämtningslagens krav på exempelvis masttömning för att lokalisera mobiltelefoner.</p><p>Kristdemokraterna delar Säpos och polisens bedömning och anser att kravet för hemlig dataavläsning inte bör sättas högre än vad som redan föreskrivs i inhämtningslagen.</p><p>Flera remissinstanser påpekar problemet med att få ett tillträdestillstånd godkänt av domstol i tid eller oroar sig för att tolkningen och tillämpningen ska bli alldeles för snäv. Man kan tänka sig en situation där en misstänkt lägger ifrån sig en mobiltelefon på en för allmänheten tillgänglig plats - ett omklädningsrum, kanske. Fönstret för att handla kan vara litet och därmed omöjligt att utnyttja om tillstånd ska ges av en domstol. Förslaget att åklagare ska kunna fatta interimistiska beslut är inte tillräckligt.</p><p>Kristdemokraterna anser därför att regeringen bör återkomma till riksdagen med ett förslag som tar hänsyn till de invändningar som Åklagarmyndigheten, Säkerhetspolisen och Polismyndigheten har gällande tillträdestillståndets räckvidd och process.</p><p>Avslutningsvis vill vi kristdemokrater också lyfta fram att polisen i sitt remissvar skriver att de inte kommer att kunna hantera kostnaderna för hemlig dataavläsning inom den befintliga ramen för verksamheten. Säpo gör samma bedömning. Sveriges Domstolar säger att det är svårt att bedöma kostnaderna. Mot bakgrund av att regeringen tidigare visat ovilja eller kanske oförmåga att möta de ekonomiska behoven hos rättsväsendets myndigheter ser vi med oro på de ekonomiska konsekvenser som kan komma av detta och vill uppmana regeringen att ta det på allvar.</p><p>Med detta sagt: Tillämpningen av den nya lagen kan komma att bli resurskrävande, men det är värt det. Antalet fall där den nya lagen tillämpas bedöms bli relativt begränsat, men det är värt det. Den nya lagen innebär att riskerna för enskildas integritet ökar i viss mån, men det är ändå värt det.</p><p>Teknikens utveckling får inte innebära att vårt rättsväsen inte kan ingripa mot organiserad brottslighet, terrorism och till exempel barnpornografinätverk. Återigen: Har brottslingarna tillgång till bra teknik för att kommunicera och planera måste vårt rättsväsen ha tillgång till ännu bättre teknik.</p><p>Fru talman! Jag vill avsluta med att yrka bifall till reservation nr 5.</p>",
    "intressent_id": "0989755177525",
    "rel_dok_id": "H701JuU19",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:05"
  }
}