{
  "anforande": {
    "dok_hangar_id": "5058295",
    "dok_id": "H70990",
    "dok_titel": "Protokoll 2019/20:90 Torsdagen den 19 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "90",
    "dok_datum": "2020-03-19 00:00:00",
    "avsnittsrubrik": "Kommissionens arbetsprogram 2020 och kommissionens meddelande om konferensen om Europas framtid ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e1699906-a18f-ea11-9132-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Det europeiska samarbetet ställs just nu inför de kanske mest komplicerade utmaningarna någonsin - detta kunde sägas redan före den kris vi i dag befinner oss i. Vår gemensamma framtid står och faller till stor del med Europas förmåga till nytänk, pragmatism och, framför allt, viljan att bryta gamla destruktiva mönster. Den dogmatiska inställning som vissa socialliberala partier har, både i Europa och till viss del i den här kammaren, gäller idéer om en ever closer union med ett ständigt expanderande inflytande på EU-området, ambitionen att på EU-nivå detaljreglera allt från sommartid och sugrör till minimilöner och migrationspolitik, en ständigt växande förvaltning med medföljande kostnadsökningar och okontrollerad och obegränsad massinvandring från utvecklingsländer.</p><p>Herr ålderspresident! Denna politik har kommit till vägs ände. Valet till Europaparlamentet var en fingervisning om att det blåser en ny, reformvänlig vind över Europa. Verklig förändring är oundviklig, och den kommer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2020 och kommissionens meddelande om konferensen om Europas framtid</p><p>De prioriteringar som är nödvändiga för att säkra Europasamarbetets framtid återspeglas dock tyvärr inte i arbetsprogrammet som vi diskuterar här i dag, men insikten om att business as usual inte kan fortsätta kommer att visa sig, tror jag, när lagförslagen ska få sin närmare utformning.</p><p>Det finns en hel del man kan säga om det här arbetsprogrammet, men av tidsskäl ska jag begränsa mig till några områden, till att börja med den sociala pelaren. Den är ett tydligt exempel där den europeiska klåfingrigheten måste motas i grind. Det handlar om förslagen om en gemensam arbetslöshetsförsäkring och regler om minimilön.</p><p>Vad gäller den sociala pelaren i sig är den, för det första, en något udda konstruktion. Den är så kallad soft law, som inte är juridiskt bindande. Däremot hävdas den av vissa vara politiskt bindande, vilket är ett ganska märkligt sätt att arbeta. Att något skulle vara politiskt bindande betyder ingenting alls inom EU-rätten.</p><p>Vad gäller frågan om minimilöner finns inte något skarpt förslag ännu, bara en konsultationsprocess med arbetsmarknadens parter där kommissionen har aviserat att den vill vidta åtgärder. I det konsultationsdokument som vi fått anges inte någon rättslig grund, vilken typ av rättsakt det skulle handla om eller exakt vad själva åtgärden skulle handla om. Huvudsyftet är i alla fall att reglera minimilönerna på något sätt.</p><p>Alla klart tänkande människor förstår såklart att det vore fullständigt vansinne att överlåta rätten att besluta om minimilöner till EU, och de partier som står bakom detta arbete brukar därför hänvisa till artikel 153.5 i fördraget, som handlar om rätten att lagstifta på det här området och stadgar: \"Bestämmelserna i denna artikel ska inte tillämpas på löneförhållanden, föreningsrätt, strejkrätt eller rätt till lockout.\"</p><p>För det otränade ögat kan det därför se ut som att unionen explicit inte har rätt att lagstadga på området. Man ska dock komma ihåg att EU är en institution som inte har för vana att följa sina egna regler. Det finns väldigt många exempel på detta.</p><p>Det andra område jag tänkte fokusera på i denna debatt är migrationspolitiken inom EU. Regeringens plan för ordning och reda i migrationen bygger på två grundpelare, dels det så kallade Turkietavtalet eller Turkietuttalandet, dels förhoppningen om en omfördelningsmekanism som tvingar andra medlemsstater att ta emot fler migranter.</p><p>Turkietavtalet var en ogenomtänkt ad hoc-lösning på ett problem som alla sedan länge förstått är permanent. Avtalet innebar att Europa outsourcade sin gränsbevakning till en auktoritär, islamistisk och fientligt inställd semidiktatur och att EU fastnade i ett permanent förhandlingsunderläge, vilket gett Erdogan fria möjligheter att invadera sina grannar, starta krig i Syrien och slå ned den inhemska oppositionen utan möjlighet för EU att reagera.</p><p>EU visste från början att Erdogan ville använda migration som ett vapen för att bedriva utpressning men valde ändå att spela med. Vi motsatte oss avtalet från dag ett med hänvisning just till att det sätter EU i ett förhandlingsunderläge, att Erdogan inte är en pålitlig samarbetspartner och att migrationsfrågan behöver en effektiv och permanent lösning.</p><p>Det är dags att lösa migrationskrisen en gång för alla, vilket innebär ett slopande av de regler som ger möjlighet till uppehållstillstånd efter irreguljär inresa och en övergång till ett frivilligt kvotflyktingsystem i stället. Men vad gör den ansvariga kommissionären Ylva Johansson? Jo, hon fortsätter att slösa sin egen och vår tid på att hetsa och hota om tvingande omfördelning av migranter, trots att alla med minsta lilla verklighetsförankring vet att det är en död häst som inte kommer att återuppstå. Och tack och lov för det!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2020 och kommissionens meddelande om konferensen om Europas framtid</p><p>Sedan har vi konferensen om EU:s framtid. Europadagen den 9 maj skulle ha blivit startskottet för den så kallade konferensen om EU:s framtid, men vad jag har förstått av medieuppgifter är planerna ändrade i dag. Det återstår att se när det blir en konferens om EU:s framtid, så jag hoppar över det och tackar för mig.</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H701UU5",
    "replik": "N",
    "systemdatum": "2020-05-06 15:54:33"
  }
}