{
  "anforande": {
    "dok_hangar_id": "5065781",
    "dok_id": "H709147",
    "dok_titel": "Protokoll 2019/20:147 Torsdagen den 27 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "147",
    "dok_datum": "2020-08-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:440 om olycksfall och systematiskt arbetsmiljöarbete på Samhall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c2b28e39-f0f8-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Ali Esbati har frågat arbetsmarknadsministern om hon avser att ta initiativ till att situationen gällande olycksstatistiken och systematiska arbetsmiljöarbetet på Samhall följs upp.</p><p>Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p></p><p>Regeringen ser i Samhall ett viktigt och väl fungerande verktyg för att personer med funktionsnedsättning som står utanför arbetsmarknaden och som inte kan få annat arbete eller stöd genom andra insatser ska kunna ges möjlighet till jobb. Jag instämmer i Ali Esbatis uppfattning att det på Samhall arbetar människor med särskilda utmaningar och att det är extra viktigt med arbetsgivarens ansvar för det systematiska arbetsmiljöarbetet.</p><p>Vi följer bolaget i dessa frågor, och som ett led i att ytterligare tydliggöra vårt engagemang beslutades det på årsstämman om ett direkt uppdragsmål gällande mätning av engagemangsindex hos medarbetarna. Vi har också en dialog med bolaget kring arbetet med arbetsmiljöfrågor.</p><p>Min uppfattning är vidare att Samhall arbetar löpande med arbetsmiljön och har ett systematiskt arbetsmiljöarbete. Angående hanteringen av covid-19 har bolaget tydliga riktlinjer och har genomfört riskbedömningar på central och lokal nivå i verksamheten.</p><p>Arbetsmiljö och säkerhet ska alltid vara prioriterat och utgör ingen motsättning mot bolagets avkastningsmål och en ekonomi i balans. Målen ska dock vara realistiska och långsiktiga. Som en del i en översyn av bolagets ekonomiska mål beslutade regeringen på årsstämman i april att sänka det marknadsmässiga avkastningsmålet från 7 procents avkastning på eget kapital till 5 procent.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710440",
    "replik": "N",
    "systemdatum": "2020-09-17 16:16:00"
  }
}