{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Mänskliga rättigheter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bf8f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "32",
    "talare": "Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det område som vi debatterar i dag är inte bara gränslöst stort utan också gränslöst viktigt. Det är ett fundament för varje samhälle som vill kalla sig civiliserat.</p><p></p><p>Som flera redan har sagt i den här debatten lever vi i en minst sagt omvälvande tid, inte bara med utgångspunkt från den pandemi som vi just nu genomlider och som kommer att förändra vår värld under lång tid framöver.</p><p>Vi lever också i en tid där allt fler autokratiska ledare ser nationens styrka som ett argument för att kunna agera helt i enlighet med det egna intresset utan tankar på vilka konsekvenser detta för med sig i ett större perspektiv. Fredrik Malm nämnde en handfull: Duterte, Órban, Putin, Xi Jinping, Bolsonaro, Trump.</p><p>Man kan i en sådan här debatt prata om hur många olika saker som helst. Jag kommer att välja några få perspektiv i dag.</p><p>Det som är intressant med dessa auktoritära ledare är att några av deras första mål när de tillträder ofta är att ge sig på rättigheter för minoriteter och kvinnor. De senaste åren har vi också sett att motsättningarna inom det här området har vuxit. Tittar vi på några exempel som redan varit uppe i denna debatt kan vi se att den pågående pandemin ger en del av dessa auktoritära krafter ytterligare möjligheter. Det är extremt oroande att politiker använder coronakrisen för att inskränka rättigheter för inte minst kvinnor och hbtq-personer.</p><p>I Polen passar man nu, när människor inte kan gå ut och protestera, på att gå fram med ett lagförslag om att totalförbjuda dels abort, dels sexualundervisning till barn och unga. När motsvarande regering försökte genomföra samma förändring 2016 gick människor i Polen man ur huse på gatorna. Nu sitter de i karantän i hemmen, vilket regeringen naturligtvis är medveten om.</p><p>I USA försöker flera stater nu stoppa aborter med argumentet att sjukvårdsresurserna ska läggas på kampen mot covid-19. Till exempel Texas passar på att inkludera abort i de ingrepp som man inte anser är omedelbart medicinskt nödvändiga.</p><p>I Ungern använder Orbán sina nya coronabefogenheter, som innebär att han kan styra genom dekret. Tydligen tycker han att en av de riktigt viktiga åtgärderna när pandemin träffar landet handlar om att inskränka transpersoners rättigheter. En av de nya lagarna innebär nämligen att det inte längre ska vara tillåtet att juridiskt byta kön.</p><p>Vi ser en tydligt ökad polarisering i dessa frågor såväl inom EU som inom FN, där redan gjorda överenskommelser ifrågasätts. Vi ser att ett antal länder målmedvetet riktar in sig på att begränsa rättigheterna. Det är som sagt inte bara Iran och Saudiarabien, utan vi ser att den här rörelsen leds av USA och Brasilien - två länder som vi tidigare såg som allierade i kampen för jämställdhet och lika rättigheter.</p><p>Vi ser också att mänskliga rättigheter och MR-försvarare utmanas, angrips och fängslas såväl i enskilda länder som i de internationella systemen.</p><p>Den demokratioffensiv för att motverka den auktoritära utvecklingen som vi ser i många länder och som regeringen har inlett är viktig. Vi vet ju att kopplingen mellan mänskliga rättigheter och demokrati är tydlig.</p><p>Sverige är också sedan i september 2019 medlem i samarbetsplattformen LGBTI Core Group, där stater, FN och EU och det civila samhället deltar. Det möjliggör för Sverige att tillsammans med likasinnade trycka på för förändring och för en förbättrad situation för hbtq-personer världen över.</p><p></p><p>När det öppna och toleranta demokratiska samhället trycks tillbaka tar det sig fler uttryck. Även diskriminering, trakasserier och våld kopplat till människors religiösa och icke-religiösa identiteter har ökat kraftigt i takt med de senaste årens globala tillbakagång för mänskliga rättigheter, demokrati och rättsstatens principer. Religion har politiserats, och nationalism med religiösa inslag vinner mark på bred front.</p><p>Motkraften är en stark röst för demokrati, en regelbaserad världsordning och respekt för de mänskliga rättigheterna och rättsstatens principer.</p><p>Sveriges röst i världen behövs. Den behövs för att tala för dem vars röster nu hotar att tystas. Den behövs till försvar av en världsordning som grundar sig på överenskomna regler och inte den starkes maktpolitik.</p><p>Låt mig avsluta mitt anförande med ett citat från Rosa Parks: You must never be fearful about what you are doing when you know it is right.</p><p>Med det, fru talman, vill jag yrka bifall till förslaget och avslag på reservationerna.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H701UU15",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:35"
  }
}