{
  "anforande": {
    "dok_hangar_id": "5060896",
    "dok_id": "H709116",
    "dok_titel": "Protokoll 2019/20:116 Tisdagen den 5 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "116",
    "dok_datum": "2020-05-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:394 om äldreomsorgens beredskap för spridningen av covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7dc209d5-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ann-Christine From Utterstedt har frågat mig om min uppfattning är att skillnaderna i antal avlidna mellan oss och våra nordiska grannländer beror på att vi har olika sätt att registrera dessa och om vi för någon dialog kring att börja registrera likvärdigt. Ann-Christine From Utterstedt frågar även om vilka åtgärder jag tillsammans med regeringen ämnar vidta för att stoppa spridningen av smitta på äldreboenden och säkerställa att de äldre får den vård de behöver. Vidare frågar hon om jag anser att utbildningsmaterialet om hygien är en tillräcklig åtgärd för att stoppa smittspridningen inom hemtjänsten och om fler åtgärder har förberetts. Slutligen frågar Ann-Christine From Utterstedt om jag uppfattar att antalet intensivvårdsplatser kommer att svara upp mot behovet som kommer att finnas när patienter som är sjuka i covid-19 behöver intensivvård.</p><p>Utbrottet av covid-19 har drabbat hela världen. Enligt den statistik som svenska myndigheter använder var antalet bekräftade smittade i världen den 29 april 3 018 618 personer. Antalet bekräftade döda på grund av covid-19 var då enligt samma statistik 207 973 personer.</p><p>Den här typen av statistik rapporteras in från ansvariga myndigheter i respektive land. Hur länderna väljer att registrera och rapportera skiljer sig dock åt. Det medför att man alltid måste vara mycket försiktig med att dra slutsatser endast utifrån statistiken som sådan. Det vore givetvis positivt ifall alla länders statistik var helt jämförbar. Det pågår också ett långsiktigt arbete för att åstadkomma ökad jämförbarhet mellan länderna inom EU.</p><p>Vad gäller de svenska åtgärderna mot covid-19 syftar de till att minska smittspridningen och ytterst till att skydda riskgrupper, särskilt äldre. Att smittan nu finns på flera äldreboenden i landet är därför mycket oroande. De som bor på äldreboenden är i allmänhet sköra och beroende av personalens vård och omsorg. De kan därmed inte på samma sätt som andra välja att hålla avstånd. Det är därför otroligt viktigt att ansvariga inom äldreomsorgen säkerställer att den personal som är på arbetet är symtomfri och också ser till att det finns fungerande utrustning och rutiner.</p><p>Regeringen har vidtagit åtgärder för att ge alla incitament till anställda och arbetsgivare att stanna hemma vid minsta symtom. Regeringen har också infört ett nationellt besöksförbud på samtliga landets äldreboenden, vilket syftar till att minska risken för smitta från besökande.</p><p>Det stod tidigt klart att regionernas och kommunernas beredskap vad gäller skyddsutrustning inte var långsiktigt uthållig. För att öka tillgången på rätt utrustning krävdes en ökad inhemsk produktion och en statlig funktion för inköp och distribution. Regeringen gav därför Socialstyrelsen den 16 mars i uppdrag att fungera som nationell inköpscentral, och myndigheten har tillsammans med Myndigheten för samhällsskydd och beredskap och länsstyrelserna etablerat en helt ny fungerande struktur.</p><p>Även om den inhemska produktionen nu har ökat kvarstår en brist på utrustning, varför detta arbete kommer att behöva fortsätta. Det hänger också ihop med kunskapen om hur utrustningen ska användas. Regeringen uppdrog den 12 mars till Socialstyrelsen att ta fram information om hur personalgrupper ska skydda riskgrupper mot smitta. Utbildningarna bedöms ha fått stor spridning över landet. Över 93 000 personer har registrerat sig, och i mitten av april hade över hälften slutfört utbildningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>När det gäller den fjärde och sista frågan har Socialstyrelsen på regeringens uppdrag inrättat en nationell samordning för intensivvården. Den 21 april fanns det intensivvårdsplatser tillgängliga i hela landet, och tack vare vårdpersonalens ansträngningar har det i princip dagligen tillkommit nya platser. Vidare finns tillgänglig transportkapacitet om patienter skulle behöva vårdas i en annan region än sin hemregion.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710394",
    "replik": "N",
    "systemdatum": "2020-06-05 13:22:53"
  }
}