{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:54 och 55 om tvångsäktenskap samt förtryck och våld i hederns namn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1786c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sara Gille har frågat mig vilka åtgärder jag och regeringen avser att vidta för att stoppa tvångsäktenskap och arrangerade äktenskap. Hon har också frågat mig vad jag och regeringen avser att göra för att skydda kvinnor som utsätts för våld och förtryck i hederns namn.</p><p></p><p>Hedersrelaterat våld och förtryck strider mot grundläggande värderingar, och det är av yttersta vikt att Sverige stärker skyddet mot hedersrelaterat våld och förtryck.</p><p>Sedan 2014 finns en särskild straffbestämmelse om äktenskapstvång. Bestämmelsen innebär att det är straffbart att genom olaga tvång eller utnyttjande av utsatt belägenhet förmå en person att ingå ett äktenskap eller en äktenskapsliknande förbindelse. Det finns även en särskild straffbestämmelse som gäller vilseledande till tvångsäktenskapsresa.</p><p>Regeringen beslutade i mars 2017 att ge en särskild utredare i uppdrag att undersöka om det finns behov av ytterligare åtgärder i syfte att säkerställa ett starkt skydd mot bland annat barnäktenskap och tvångsäktenskap.</p><p>I utredningens slutbetänkande <em>Ökat skydd mot hedersrelaterad brottslighet</em> föreslås införande av en särskild straffbestämmelse om barnäktenskap. Den föreslagna bestämmelsen om barnäktenskap innebär bland annat att det inte krävs olaga tvång eller utnyttjande av utsatt belägenhet för att det ska föreligga ett brott. Huruvida barnet samtycker eller inte saknar betydelse.</p><p>Det föreslås dessutom att bestämmelsen ska omfatta inte endast den som förmår ett barn att ingå äktenskap utan även den som tillåter ett barn att ingå ett äktenskap eller en äktenskapsliknande förbindelse. Förslaget tar i den delen sikte på barnets vårdnadshavare eller någon som trätt i vårdnadshavarens ställe.</p><p>I betänkandet föreslås även införande av ett utreseförbud för barn som riskerar att föras utomlands för att ingå äktenskap eller könsstympas. För att utreseförbudet ska vara effektivt föreslås utökade möjligheter att besluta om hinder för utfärdande av pass och passåterkallelse.</p><p>Betänkandet bereds i Regeringskansliet, och regeringens ambition är att fatta beslut om en proposition tidigt nästa år.</p><p>Åklagarmyndigheten fick under 2016 i uppdrag av regeringen att granska samtliga ärenden som anmälts avseende äktenskapstvång och vilseledande till tvångsäktenskapsresa. Med anledning av regeringsuppdraget tog myndigheten fram ett metodstöd för åklagare i dessa ärenden.</p><p>Polismyndigheten inrättade i slutet av 2017 ett nationellt kompetensnätverk mot hedersrelaterade brott. De arbetar också med att ta fram ett uppdaterat metodstöd för polisens arbete mot hedersrelaterade brott.</p><p>Sedan några år tillbaka är det inte längre möjligt för en person under 18 år att ingå ett juridiskt giltigt äktenskap i Sverige. Sedan den 1 januari 2019 gäller vidare ytterligare skärpta regler för erkännande av utländska barnäktenskap. Då införde vi en ny huvudregel som innebär att inga utländska barnäktenskap ska erkännas i Sverige. Undantag ska aldrig kunna göras om någon av parterna fortfarande är under 18 år vid prövningen.</p><p>När det gäller skyddet för kvinnor som utsätts för våld och förtryck i hederns namn ska framhållas att man i betänkandet <em>Ökat skydd mot hedersrelaterad brottslighet</em> även föreslår införande av en särskild straffskärpningsgrund för brott med hedersmotiv. Straffskärpningsgrunden innebär att det vid bedömningen av straffvärdet ska anses försvårande om ett motiv för brottet varit heder.</p><p>Regeringen har därutöver i juli 2019 gett en särskild utredare i uppdrag att bland annat analysera och ta ställning till om det bör införas en särskild straffbestämmelse, med en egen brottsbeteckning, som uttryckligen tar sikte på hedersrelaterat våld och förtryck. Uppdraget ska redovisas senast den 30 september 2020.</p><p></p><p>Regeringen har därtill beslutat om en förstärkning av statsbidragen till de ideella kvinno- och tjejjourerna. Kvinno- och tjejjourer som arbetar med särskild inriktning mot hedersrelaterat våld och förtryck kan få del av bidragen.</p><p>Linköpings universitet, Barnafrid - Nationellt kunskapscentrum, har regeringens uppdrag att genomföra utbildningsinsatser för landets barnahusverksamheter om hedersrelaterat våld och förtryck och dess olika uttrycksformer barnäktenskap, tvångsäktenskap och könsstympning.</p><p>Nationellt centrum för kvinnofrid vid Uppsala universitet har också fått i uppdrag att stärka och utveckla verksamheten med den nationella stödtelefonen för våldsutsatta. Uppdraget har ett särskilt fokus på bland annat kvinnor och flickor som är utsatta för hedersrelaterat våld och förtryck.</p><p>Arbetet mot hedersrelaterat våld och förtryck kommer att vara fortsatt högt prioriterat av regeringen.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H7C120191105ip",
    "replik": "N",
    "systemdatum": "2019-11-26 15:42:51"
  }
}