{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "529e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Fastän det var mer än 30 år sedan jag tog studenten minns jag det som en väldigt lycklig dag. När min väninnas dotter Alice tog studenten i våras sa hon att det var livets dag. Man hade klarat av både grundskolan och gymnasiet. Vilken lycka! </p><p>Hela livet stod framför för mig, men det fanns också en osäkerhet. Vad ska jag bli när jag blir stor? Kommer jag att klara av det jag vill bli? Denna osäkerhet delade jag med många, och även nu finns en stor oro, framför allt om man inte har klarat sina gymnasiala studier. Alla studier visar att det är mycket lättare att få ett jobb om man har klarat av gymnasiet och självklart även eftergymnasiala utbildningar.</p><p>Tack vare Sveriges unika studiestödssystem kunde jag läsa till både specialistsjuksköterska och specialistläkare. Tack vare detta system har mina söner oändliga framtidsmöjligheter. Jag vill att alla ska känna denna trygghet.</p><p>Herr talman! Studiestödssystemet ger fantastiska möjligheter att studera på alla nivåer både i Sverige och utomlands. Mycket har dock förändrats sedan jag tog studenten för 30 år sedan. Många börjar studera senare i livet. Många skaffar familj under studietiden. Ett stort antal kommer att behöva byta arbete senare i livet. Det är inte som tidigare då man kanske behöll samma arbete tills man fick sin guldklocka. Ett stort antal behöver komplettera sina kunskaper då arbetslivet har förändrats väldigt mycket.</p><p>För att anpassa sig till förändringar i samhället och till arbetsmarknaden, innovationer eller olika förutsättningar i livet behöver vi följa med i dagens förändringar. Studiemedelssystemet måste följa med. Vi talar därför om ett omställningspaket. Moderaterna har under en period drivit detta. Tyvärr ställer sig den S-ledda regeringen lite kallsinnig till det. Den säger att den eventuellt kan tänka sig en utredning där man kan se över om det går att höja åldersgränsen för hur länge man får studiemedel. Det räcker inte att lösa problemen med att utöka antalet studieplatser om människor inte kan klara sin studiefinansiering. </p><p>Den svenska och globala ekonomin förändras i snabb takt. Sverige är högteknologiskt, och vi har nog alla förutsättningar att bli digitaliseringens vinnare och kunna importera och exportera mycket mer än tidigare. Det kräver dock att vi omprövar både hur arbetsformerna ser ut och hur möjligheten att komma vidare i arbetslivet ser ut.</p><p>Vi ser ett längre arbetsliv framför oss. Då behövs större kompetensutveckling och även fler karriärbyten. Detta kommer att bli mer regel än undantag.</p><p>Det betyder att kunskap och kompetens får större betydelse för att man ska få trygghet på arbetsmarknaden. Oron hos många ungdomar i dag består i funderingar om huruvida man kommer att få ett jobb och kunna stanna kvar på arbetsmarknaden. Det finns också en stor oro över utbildningen. </p><p>Herr talman! Moderaterna investerar 159 miljoner i ett omställningspaket med följande fyra förändringar:</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Vi vill höja fribeloppet till 200 000 kronor per kalenderår för att stärka möjligheterna att arbeta samtidigt som man studerar. Detta ser vi som en stor möjlighet för dem som kommer att komplettera sina tidigare arbetskunskaper med nya studier.</p><p>Vi vill ha fler extra studieveckor för dem som har fyllt 40 år. Vi vill öka från 40 till 60 veckor. Det är väldigt stor skillnad.</p><p>Vi vill höja åldersgränsen för studiemedel till 60 år.</p><p>Vi vill öka beloppet som studerande över 25 år med barn kan få från 3 800 till 5 000 kronor per månad. Detta är en stor skillnad som kanske innebär en avgörande möjlighet att studera i den här åldern under familjebildning.</p><p>Moderaterna avstår från ett ställningstagande när det gäller beslutet om statens budget för utgiftsområde 15, men vi hänvisar förstås till vårt utmärkta särskilda yttrande.</p><p>Med det vill jag önska talmannen, mina kollegor och all personal fina och lediga helger.</p><p>(Applåder)</p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "H701UbU2",
    "replik": "N",
    "systemdatum": "2020-02-05 17:15:07"
  }
}