{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens granskning av statliga insatser för att underlätta nyföretagande genom digitalisering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "32381c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "69",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till vår reservation 9 under punkten Övrigt om regelförenkling.</p><p>Vi befinner oss i en ytterst ansträngd situation för det svenska näringslivet och vår ekonomi. Det är centralt att vi vidtar alla politiska åtgärder som på något sätt kan bidra till att säkra jobb och undvika företagskonkurser. I den kontexten framstår det som viktigare nu än före pandemin att vi säkerställer att de statliga insatser som genomförs för att underlätta nyföretagande genom digitalisering är korrekt riktade och tillräckliga i sin omfattning.</p><p>Därför gläder det mig att vi i utskottet gjort gemensam sak i flertalet frågor och vid voteringen senare i dag kommer att rikta totalt fyra tillkännagivanden till regeringen. Jag ämnar i mitt anförande uppehålla mig vid tre av dessa, men först tål det att nämnas något om regelförenklingsarbete och våra motionsyrkanden på det temat.</p><p>Sverige är av tradition ett land med starka myndigheter och mycket detaljreglering. I en värld av global handel och hård konkurrens verkar detta i många fall konkurrenshämmande för de svenska företagen. För svenska företag innebär regelbördan kostnader och administration som tar fokus från företagens egentliga verksamhet. Dessa merkostnader hämmar jobbskapande och tillväxt. Det är därför av största vikt att eftersträva förenklingar och ta bort onödiga regleringar där konsekvenserna inte motsvarar nyttan. Det är även viktigt att nya och förändrade regler är kostnadseffektiva.</p><p>För oss är det uppenbart att regeringen såväl som svenska förvaltningsmyndigheter behöver prioritera regelförenklingsarbetet, vilket bäst sker genom ett systematiskt samarbete med sakkunniga näringslivsorganisationer. Sverigedemokraterna har i övrigt en stor samling förslag på temat. I detta betänkande lyfts bland annat fram att Regelrådet bör placeras som oberoende organ under Statsrådsberedningen och ges utökat mandat genom en stoppfunktion vid bristande konsekvensutredningar, att Sverige behöver ett implementeringsråd likt det danska som syftar till att undvika onödig överimplementering av EU-direktiv och att flertalet otidsenliga regler som drabbar besöksnäringen behöver tas bort, däribland danstillståndet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens granskning av statliga insatser för att underlätta nyföretagande genom digitalisering</p><p>Fru talman! Nu över till de av Sverigedemokraterna backade tillkännagivandena!</p><p>För det första är det utskottets och Riksrevisionens uppfattning att regeringen inte gjort tillräckligt för att myndigheter ska förenkla för företagare med hjälp av digitalisering. Därför är det vår uppfattning att riksdagen bör tillkännage för regeringen att den bör överväga att ge fler statliga myndigheter ett så kallat förenklingsuppdrag för att på så sätt underlätta företagandet i Sverige.</p><p>För det andra konstaterar Riksrevisionen att programmet Serverat hittills inneburit begränsad nytta för företagare till följd av låg kommunal anslutning. Av den anledningen anser utskottet att riksdagen bör tillkännage för regeringen att den bör verka för att man ansluter fler tjänster till programmet Serverat i syfte att öka anslutningsgraden hos kommunerna.</p><p>För det tredje är det, givet det redan existerande regelkrånglet, viktigt att nya lagar och regler som införs uppfyller sina syften samt att de då så ej är fallet tas bort när detta uppdagas. Utskottet anser därför att regeringen bör pröva att använda solnedgångsklausuler då nya lagar och regler införs.</p><p>Fru talman! Det är min övertygelse att dessa tillkännagivanden vid implementering skulle underlätta för det svenska näringslivet i denna desperata tid. Jag hoppas, utan att tro, att regeringen delar den uppfattningen och skyndsamt skrider till verket. Det vore en liten gärning med stor potentiell positiv verkan för vårt hårt ansatta näringsliv.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H701NU16",
    "replik": "N",
    "systemdatum": "2020-07-03 11:13:47"
  }
}