{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Sänkt arbetsgivaravgift och snedvriden konkurrens",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "57c808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Wuhanviruset utsätter vårt samhälle för stora prövningar. Jag är stolt över den solidaritet som svenska folket varje dag visar med äldre och riskgrupper genom att följa Folkhälsomyndighetens rekommendationer. Det vet jag att även statsministern är.</p><p>Jag delar också statsministerns uppfattning om att snabba och välriktade ekonomiska åtgärder krävs för att folkhälsokrisen inte ska bli en än djupare ekonomisk kris. Därför välkomnar jag att regeringen vill underlätta för näringslivet genom nedsatt arbetsgivaravgift. </p><p>Det förslag som presenterats har dock väckt en del frågetecken. Varje företag ska få en nedsättning för motsvarande 30 anställda. Men vårt näringsliv är olika strukturerat. Max Hamburgerrestauranger är till exempel ett enda företag, en juridisk person, och får då en nedsättning för motsvarande 30 anställda. McDonalds är däremot en franchisegrupp. Där är i princip varje enskild restaurang en egen juridisk person. De kan alltså få ett samlat stöd motsvarande tusentals personer. Samma problem ser vi i flera branscher.</p><p>I stället för ett stöd som fördelas per juridisk person hade det till exempel varit möjligt att rikta stödet till just de branscher som har det svårt och fördela ett mindre stöd per anställd.</p><p>Min fråga till statsministern är: Hur ser regeringen på risken att man indirekt snedvrider konkurrensen inom näringslivet i en allvarlig kris?</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "H7C120200402sf",
    "replik": "N",
    "systemdatum": "2020-05-19 15:24:19"
  }
}