{
  "anforande": {
    "dok_hangar_id": "5053466",
    "dok_id": "H70961",
    "dok_titel": "Protokoll 2019/20:61 Tisdagen den 21 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "61",
    "dok_datum": "2020-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:197 om erkännande av färöiska körkort i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d4bee7cb-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, Kjell-Arne Ottosson! Jag tror att man ska undvika att raljera för mycket över de bestämmelser vi har och göra sig lustig över dem. Det är klart att det är bra att vi har dispensmöjligheter. Det är bra att man under ett år, när man kan vara här under studier eller arbete, ändå kan få använda sitt körkort.</p><p>Men ska man stadigvarande ha körkort är det bra att vi har en ordentlig granskning och ser till att det både är en adekvat utbildning, att det är ett giltigt körkortstillstånd och att det är säkra regler. Om inte annat är vi i egenskap av medlemmar i Europeiska unionen skyldiga att göra detta.</p><p>Jag blir lite orolig när Kjell-Arne Ottosson tar lite enkelt på körkortsdirektivet och de europeiska reglerna. På samma sätt som vi i Sverige ska ta detta på allvar och göra en ordentlig granskning och kontroll kräver vi att andra europeiska länder inom Europeiska unionen också ska göra detsamma. Jag vill för övrigt uppmärksamma att man i Finland har samma tillämpning som i Sverige.</p><p>Återigen: Det är viktigt med ett nordiskt samarbete, och jag uppskattar Kjell-Arne Ottossons engagemang i detta. Vi bereder frågan i Regeringskansliet. Det är också viktigt att alla som följer debatten vet att man kan använda sitt körkort under ett år och ansöka om dispens för att ha det under en längre tid.</p><p>Vi ska naturligtvis se till att vi arbetar enligt körkortsdirektivets regleringar. Vi får i så fall återkomma till riksdagen. Det är vad vi behöver göra med ett förslag om ändringar till exempel när det gäller Färöarna. För mig är nordiska länder prioriterade.</p><p>Även om det är en pytteliten fråga, som Kjell-Arne Ottosson uttryckte det, skulle jag inte använda det begreppet. För Färöarna är det en viktig fråga. Det är en principfråga. Det är en viktig fråga för tilliten till sin egen stolthet.</p><p>Jag granskar denna fråga seriöst. Jag kommer att återkomma med svar när vi berett frågan färdigt i Regeringskansliet.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710197",
    "replik": "N",
    "systemdatum": "2020-02-20 17:05:50"
  }
}