{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:24 om BDS-rörelsen och regeringens arbete mot antisemitism",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6a01da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "81",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Lars Adaktusson har frågat statsministern om det är förenligt med regeringens arbete mot antisemitism att stödja eller finansiera BDS-rörelsen och liknande grupper som kräver bojkott av staten Israel och om den svenska regeringen stöder de nyligen fattade politiska besluten i Tyskland och USA, som innebär att BDS-rörelsen definieras som antisemitisk. Interpellationen har överlämnats till mig. </p><p>Låt mig börja med att säga att jag självfallet instämmer i vad Lars Adaktusson skriver om att antisemitism måste bekämpas i alla de sammanhang där den finns. Regeringen är på detta område mycket tydlig. Och precis som Lars Adaktusson har uppmärksammat står statsministern nästa år värd för ett internationellt högnivåforum om hågkomst av Förintelsen och kampen mot antisemitism som ett led i detta viktiga arbete. Statsministern träffade i samband med generalförsamlingens öppnande World Jewish Congress, och hans medarbetare träffade Conference of the Major Presidents of American Jewish Organizations. Själv diskuterade jag vid mitt besök i New York arbetet mot antisemitism med American Jewish Committee.</p><p>Låt mig vara tydlig: Regeringen stöder inte en bojkott av Israel. BDS är en civilsamhällelig rörelse, som har rätt att uttrycka och stå för sina egna åsikter. Regeringen sätter inget likhetstecken mellan antisemitism och BDS.</p><p>Regeringen värnar goda relationer med Israel och arbetar för ökat utbyte, inte mindre, inom en rad områden såsom innovation, forskning och handel. Handel med både Israel och Palestina, enligt 1967 års internationellt erkända gränser, är något regeringen värdesätter och avser att främja och utveckla vidare. </p><p>Oavsett hur andra länder väljer att agera för att bekämpa antisemitism är regeringens engagemang mot antisemitism tydligt. Sverige är medgrundare till och en aktiv medlem av Internationella Alliansen för Hågkomst av Förintelsen (IHRA). </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H71024",
    "replik": "N",
    "systemdatum": "2019-11-12 16:47:04"
  }
}