{
  "anforande": {
    "dok_hangar_id": "5058693",
    "dok_id": "H70995",
    "dok_titel": "Protokoll 2019/20:95 Fredagen den 27 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "95",
    "dok_datum": "2020-03-27 00:00:00",
    "avsnittsrubrik": "Särskild debatt om mediernas och kulturens oberoende",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "97f08be8-d695-ea11-9132-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vad är vi människor egentligen när allt kommer omkring? Jag för min del är dataingenjör.</p><p>Citatet kommer från ett tidningsurklipp som ofta fångade mitt intresse som liten. Det är sant och humoristiskt. Vi människor är dock mer än vårt yrke. Vi är inte bara dataingenjörer - eller läkare, som i detta nu för övrigt utför heroiska insatser världen över för att vårda smittade i coronapandemin och begränsa smittspridningen. Låt mig uttrycka en eloge till alla dem och till de grenar av civilsamhället och kulturlivet jämte näringslivet som nu på ett eller annat sätt kämpar mot direkta eller indirekta följder av pandemins farsot. Här ser vi hur frihet och oberoende krokar arm med nationell samling och det offentligas kraftsamling - folk och förtroendevalda hand i hand.</p><p>Vi människor är kulturella varelser. Så länge människan format civilisationer och gemenskaper har vi odlat kulturella uttryck och kommunikationsmedel. Sedan skriv- och tryckkonstens, radions, den rörliga bildens och it:s inträden har vi kommunicerat, interagerat, förmedlat nyheter och granskat makthavare på yttrande- och tryckfrihetens grund. Svensk tryckfrihetslagstiftning är en av världens äldsta. Låt oss vara stolta, men inte nöjda.</p><p>Dagens kulturella och kreativa näringar, det mångsidiga medielandskapet, förhållandet mellan till exempel allmänhet, förtroendevalda, profession, vetenskap och debatt samt inte minst bildning kontra raster av politiska doktriner som klassiska bildnings- och kulturinstitutioner ska genomdriva som hantlangare i regeringens samhällsbygge är centrifugfrågor i svensk kulturpolitik. Begreppet armlängds avstånd antar alltmer formen av en sufflé i vilken vi parlamentariker lägger alltmer olika definitioner. Vi är alltmer oense om huruvida armlängds avstånd råder eller ej, även om vi verkar rörande överens om dess betydelse och behov.</p><p>Vi upplever i dag en kulturkonservativ renässans. Gemenskap, sammanhållning och medborgardialog blir allt viktigare vid sidan av ett ökat engagemang för den offentliga konsten och för klassiska skönhetsvärdens samspel med människans livsmiljö. Det är klart att detta oroar företrädare för den normkritik som i dag blivit norm. Det ger rum åt nya uttryck och kritik mot invanda föreställningar och uppfattningar, som att ingen borde tycka något om den värderingsstyrda kulturpolitik som varit förhärskande i decennier - man vägrar erkänna att ingen kulturpolitik är värderingsfri.</p><p>Låt mig vara tydlig. Sverigedemokraterna är bärare av kulturpolitiska mål som vi menar dels skulle stärka kulturlivets roll i samhället, dels skulle påbörja en resa mot ett friare konst- och kulturliv jämte det offentligas ansvar. I höstas presenterade undertecknad därtill ett inriktningsprogram för ett medielandskap där mångsidighet och yttrandefrihet är ledord. Det står inte i kontrast till, utan bärs av, nationell sammanhållning och folklig förankring. All makt utgår från folket, stadgar vår grundlag. Vi har i dessa tider inte experter bara för att de ska skänka oss rekommendationer. De ska också kunna visa modeller och förklara hur de resonerar. Likadant är det på kultur- och mediefältet - folk, förtroendevalda och profession hand i hand.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-14 13:35:06"
  }
}