{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:178 om förvaringen av städers privilegiebrev",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "be6c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "75",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Först och främst: Rent principiellt är det här ett enskilt förvaltningsärende, där jag som minister inte ska uttala mig i den enskilda frågan.</p><p>Principiellt är det precis som jag sa och som även Mats Green lyfter: Det är viktigt att vi har ett kulturarv som är tillgängligt och som så många som möjligt ska kunna ta del av. Detta är något som jag och vi i regeringen har jobbat med, till exempel på museiområdet. Där har vi den ganska nya museilagen som säger att vi ska klargöra att föremål ska kunna ställas till olika museers förfogande. Man ska till exempel utöka utlåningsmöjligheterna.</p><p>Inom ramen för kulturarvspolitiken har också en arkivutredning jobbat. Jag fick ta emot förslagen från utredningen så sent som häromdagen, och de har som syfte att öppna upp, tillgängliggöra och säkerställa allmänhetens tillgång till kulturarvet.</p><p>I den här frågan är det uppenbart att det finns flera principer för hur de offentliga arkiven sköts och hur hanteringen av de handlingar som ingår i dem går till. En av dessa principer är den som jag har talat om och som är viktig: Kulturföremål kan bevaras på platser där de har en historisk anknytning. Men det finns också en annan princip om att de även ska kunna bevaras tillsammans med andra handlingar som har skapats i samma verksamhet. Det handlar alltså om värdet av att ha sammanhållande arkiv. Med detta vill jag lyfta att det finns olika principer, och vad som väger tyngst måste vara en professionell avvägning.</p><p>Med detta sagt har jag förståelse för de anspråk som Jönköpings kommun gör. Man har förvaltat privilegiebreven under lång tid. Kommunen och dess invånare sätter stort värde på dem. Vad jag har förstått har inte heller Riksarkivet något att anmärka på när det gäller hur kommunen har förvaltat privilegiebreven, utan såvitt jag har uppfattat saken har kommunen skött förvaltningen väl.</p><p>Men återigen: Riksarkivet har att självständigt fatta beslut i den här typen av ärenden, och jag har förtroende för att Riksarkivet sköter den uppgiften på ett bra sätt. Jag hoppas såklart att det också ska finnas möjlighet till dialog och att komma fram till en lösning.</p><p>Jag har också förstått att Jönköpings kommun efter att interpellationen inlämnades har meddelat att man överväger en rättslig prövning av äganderätten för privilegiebreven. Om det finns oklarheter kan jag tycka att det är bra att detta klarläggs genom en rättslig prövning. Det är samma sak där; det vore olämpligt av mig att på något sätt uttala mig om och föregripa en sådan prövning.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H710178",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:12"
  }
}