{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:269 och 274 om restriktiva åtgärder mot Iran och insyn i Irans haverikommission",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d149ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "22",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Adaktusson har frågat mig hur jag och regeringen ser på att Sverige och/eller EU vidtar åtgärder, inklusive utökade sanktioner, med anledning av nedskjutningen av det ukrainska passagerarplanet. Arin Karapet har frågat mig hur det bör säkerställas att Sverige får total insyn i den pågående haveriutredningen samt vad jag och regeringen gör för att de anhöriga ska få full kompensation från Iran. Jag besvarar interpellationerna i ett sammanhang.</p><p>Sedan Iran erkänt att nedskjutningen skett av misstag och tagit på sig skulden för detta har den iranska regeringen och de iranska myndigheterna samarbetat på ett konstruktivt sätt med de länder vars invånare förolyckades. Det handlar om Afghanistan, Kanada, Storbritannien, Sverige och Ukraina. Utrikesministrarna i dessa länder har upprättat en grupp för samordning av åtgärder till förmån för de anhöriga och andra offer för nedskjutningen. Jag deltar aktivt i gruppens arbete.</p><p>Både statsministern och jag har haft direktkontakt med våra motparter i berörda länder, inklusive Iran, för att verka för en grundlig och transparent utredning, säkra fullständig insyn i utredningen för de drabbade ländernas nationella expertis samt för att säkerställa att Iran tar fullt ansvar även i relation till de drabbade.</p><p>Det internationella regelverket föreskriver att haveriutredningen ska utföras och ledas av den stat där olyckan har inträffat, i detta fall Iran. Den stat som flygbolaget hörde hemma i, det vill säga Ukraina, har rätt att utse en ackrediterad representant i utredningen. Det gäller också den stat i vilken flygplanet respektive motorerna tillverkats, i detta fall USA och Frankrike. Andra stater som har ett speciellt intresse i en flygolycka, till exempel på grund av att staten har medborgare som dött eller blivit allvarligt skadade i olyckan, har rätt att utse en expert i haveriutredningen. </p><p>I Sverige är det Statens haverikommission som utser en sådan expert. Även Afghanistan, Kanada och Storbritannien har sådan möjlighet. Berörda utredningsmyndigheter i dessa länder har samarbetat väl och utbyter kontinuerligt information med Iran, vilket har stärkt möjligheterna till insyn i haveriutredningen. Experterna har i detta fall inbjudits att närvara när innehållet i de svarta lådorna nedladdas. De ackrediterade representanterna har mer långtgående rättigheter. De har rätt att ta del av bevismaterial och närvara vid olika undersökningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Frågan om kompensation till de anhöriga är en komplicerad och vanligtvis långdragen process i ett fall som detta. Det handlar om tillämpningen av flera konventioner på luftfartens område samt allmänna folkrättsliga regler. Vår ministergrupp har tillsatt en undergrupp just för dessa frågor. Regeringens grundinställning är att samtliga drabbade anhörigfamiljer ska få kompensation och behandlas lika.</p><p>Jag är beredd att svara nej på Lars Adaktussons fråga om restriktiva åtgärder mot Iran i detta läge. Iran har som framgått visat samarbetsvilja. Arbetet med haveriutredningen och kompensationsfrågorna har högsta prioritet just nu. Vi kommer att fortsätta att samarbeta nära inom ministergruppen och där tala med en röst. När det gäller sanktioner ska sådana hanteras inom ramen för EU:s sanktionsregim.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H7C120200211ip",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:48"
  }
}