{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c72e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Pia Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Under en lång tid av år har hundratusentals medarbetare - kanske fler än så - arbetat 25 eller 30 år för samma arbetsgivare och fått den ärofyllda guldklockan eller kristallvasen som det yttersta beviset för lång och trogen tjänst. Frågan är hur länge till dessa trotjänare kommer att finnas. Hur många klockor och kristallvaser kommer att delas ut i framtiden?</p><p>Ja, om utvecklingen fortsätter i den takt den gör nu kommer varannan person att ha bytt arbetsplats inom en femårsperiod. Vi byter jobb som aldrig förr. Och det är inte nog med det. För varje dygn vi lever ökar vår medellivslängd med fyra timmar. Och när medellivslängden ökar knakar pensionssystemet i fogarna, vilket tvingar fram höjd pensionsålder.</p><p>När medellivslängden ökar och pensionsåldrarna höjs fyller utbildning och möjlighet att kompetensutveckla sig under livets gång en enormt viktig funktion för såväl individer som samhället i stort. Då krävs även ett mer flexibelt studiestöd.</p><p>Dessutom försvinner gamla jobb och ersätts med nya som ofta kräver mer kunskap och kanske helt andra erfarenheter än tidigare. De senaste åren, fru talman, har företagen fått allt svårare att rekrytera. Nästan var fjärde rekrytering misslyckas på grund av brist på kompetens.</p><p>Fru talman! Jag skulle först vilja göra ett förtydligande i en annan fråga i det här betänkandet, och jag gör det eftersom felaktiga påståenden cirkulerar.</p><p>Socialdemokraterna Elin Lundgren och Patrik Lundqvist har motionerat om möjligheten att skjuta upp återbetalning av CSN-lån för värnpliktiga under tiden de gör sin grundutbildning.</p><p>Enligt uppgift från CSN:s rättsavdelning är svaret att en låntagare som genomför en grundutbildning längre än 60 dagar enligt lagen om totalförsvarsplikt alternativt deltar i utbildning till reserv- eller yrkesofficer har rätt att, efter ansökan, slippa betala av på sitt annuitetslån. Årsbeloppet sätts då ned helt under utbildningsperioden. Möjlighet till uppskov finns alltså redan i dag.</p><p>Med detta sagt, fru talman, kommer mitt fortsatta fokus härmed att riktas mot ett generösare studiemedelssystem kopplat till det livslånga lärandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>För oss socialdemokrater är kampen för allas rätt till god utbildning en viktig del av jämlikhetspolitiken. Vi vill riva kunskapsbarriärer och frigöra människors krafter så att de kan förverkliga sina drömmar, inte bara en gång utan genom livets hela resa.</p><p>Vi är stolta över att vi under den förra mandatperioden gav alla rätt till komvux och byggde ut Kunskapslyftet, som gav tusentals unga och vuxna en chans till utbildning och omställning. Vi måste kunna växa och växla under hela livet. För att det ska vara möjligt krävs att studiemedelssystemet är så generöst att människor med olika ekonomiska förutsättningar kan utbilda sig.</p><p>Vi får aldrig glömma att studiestödet är en viktig del av utbildningspolitiken och ska verka rekryterande för både kvinnor och män och utjämnande mellan individer och grupper i befolkningen och på så sätt bidra till ökad social rättvisa.</p><p>Vår S-ledda regering har infört en rad förbättringar på området:</p><p>Bidragsdelen i studiemedlet har höjts med 300 kronor i månaden. Ett rekryterande studiestartsstöd för arbetslösa med stort utbildningsbehov har införts. Studiebidragsdelen för akademiker som läser till lärare har ökat. Ett CSN-lån för B-körkort har införts för arbetslösa som uppfyller vissa villkor.</p><p>Nu, fru talman, är det dags att ta nästa viktiga steg och utveckla studiemedelssystemet ytterligare.</p><p> När vi lever längre och förhoppningsvis stannar längre i ett friskare arbetsliv ska vi i högre ålder än i dag ges förutsättningar att studera med studiestöd. Det är utgångspunkten för regeringspartierna och våra samarbetspartier Centerpartiet och Liberalerna.</p><p>I fjol fick en utredare uppdraget att bistå Utbildningsdepartementet med att ta fram förslag till åtgärder, och nu är utredningen klar. Eftersom promemorian är ute på remiss vore det oklokt av mig att här och nu torgföra några precisa löften, men jag vill ta tillfället i akt att lite kort nämna några av de intressanta förändringar som lyfts fram i utredningen.</p><p>Här, fru talman, föreslås att åldersgränsen för rätt till studiemedel ska höjas från nuvarande 56 år till 60 år och att nedtrappningen i rätten att låna ska börja vid 51 års ålder och sluta vid 60.</p><p>CSN märker nu att allt fler äldre använder studiemedel och att fler äldre även tar tilläggslån, och det tyder på att studiestödet i större utsträckning används för omställning på arbetsmarknaden.</p><p>Vidare föreslår utredaren att man redan nästa år ska ge personer över 40 år möjlighet till studiemedel under längre tid än vad dagens veckogränser medger om det finns antingen arbetsmarknadsskäl eller andra särskilda skäl för det.</p><p>I dag är det svårt för studerande som redan har förbrukat sina studiemedelsveckor att få ytterligare veckor för att ställa om eller vidareutbilda sig.</p><p>Någon ny deltidsnivå för studiemedel som understiger en studietakt på 50 procent föreslås inte, med förklaringen att behovet och rekryteringen anses som mycket osäkra.</p><p>Andra överväganden som lyfts fram i promemorian gäller bland annat höjda studiemedelsbelopp, högre fribelopp och undantag av vissa inkomster från inkomstprövningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Höjda studiemedelsbelopp anses inte behövas mot bakgrund av att det redan finns en högre bidragsnivå och ett tilläggslån.</p><p>Ett högre fribelopp behövs heller inte, menar utredaren, eftersom det redan är väl tilltaget och det skulle riskera att sänka de studerandes prestationer om det skulle höjas ytterligare. Fribeloppet vid heltidsstudier är i dag drygt 90 000 kronor per termin.</p><p>Att undanta inkomster från inkomstprövningen bedöms inte heller lämpligt. Rätten till studiemedel bör bestämmas efter en objektiv bedömning av studenternas inkomster i förhållande till fribeloppet, menar utredaren Carl-Johan Stolt.</p><p>Fru talman! Nu ser vi med spänning fram emot remissvaren och den fortsatta processen.</p><p>Ett livslångt lärande, ett längre arbetsliv och en högre pensionsålder ställer krav även på ett väl fungerande studiestöd för personer högre upp i åren. En sak är säker: Framtiden kommer allt mindre att handla om guldklockor, kristallvaser och livslånga anställningar. Den kommer i stället alltmer att handla om anpassning, flexibilitet och det livslånga lärandet.</p><p>Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0460690753617",
    "rel_dok_id": "H701UbU9",
    "replik": "N",
    "systemdatum": "2020-03-17 16:10:33"
  }
}