{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:248 om egenmäktighet med barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "001478f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Till att börja med vill jag säga att Morgan Johansson som vanligt tillskriver mig åsikter som jag inte har, vilket är mer regel än undantag i dessa debatter. </p><p>Om någon beter sig illa och det handlar om brott ska det givetvis utredas av polis, och det ska ge kraftfulla konsekvenser. Här handlar det dock inte alltid om att någon egentligen har betett sig illa mot i det här fallet kvinnan eller barnet. I så fall är det givetvis en helt annan sak, och då är det en polisiär fråga. När jag har debatter med Morgan Johansson känner jag att vi alltid återkommer till att män beter sig illa mot kvinnor, som att det förutsätts att män alltid är förövare. </p><p>Att jag tog pappaperspektivet beror givetvis på att det är det vanligaste exemplet. Jag skulle lika gärna kunna ta ett exempel där mamman stängs ute, för det finns sådana exempel också, men jag valde att ta ett av majoritetsexemplen. Det beror inte på att jag på något sätt värderar pappan som viktigare än mamman, men däremot värderar jag båda föräldrarna som viktiga för barnet. Att jag skulle vilja sätta folk i fängelse är väl att överdriva lite grann; däremot vill jag ha ett ingripande från samhället som gör att barnet får rätt till båda sina föräldrar, vilket borde vara det naturliga. </p><p>De regler som fortfarande gäller, eftersom förslagen i betänkandet <em>Se barnet!</em> dras i långbänk, gynnar ofta den som har kidnappat sina egna barn. Skrivningar om att domstolen gällande vårdnad ska ta hänsyn till hur barnet har haft det den senaste tiden finns i dag som underlag, och de gör att domstolen känner sig tvingad att tilldöma boendeföräldern vårdnaden även om barnet har bott där på grund av att föräldern stängt ute den andra föräldern. Mer rimligt vore givetvis om föräldern missgynnades av att flytta och stänga ute en annan förälder. Jag tycker att det vore bra om domstolarna i stället såg till vilken förälder som kan tillgodose barnets behov av den andra föräldern, och precis en sådan skrivning finns i <em>Se barnet!</em></p><p>På lite längre sikt tycker jag att man bör se över hur just vårdnadsbiten ser ut i samband med att föräldrar flyttar. Man kan inte hindra någon att flytta, men i till exempel Danmark finns det regler som gör att boendet automatiskt går över till den kvarvarande föräldern om någon flyttar mer än 8 mil, vill jag minnas. Nu ska man ju minnas att Danmark är ett mycket mindre land än Sverige och att möjligheten att flytta inom Sverige och stänga ute en förälder är enormt mycket större eftersom man kan skapa ett avstånd som gör det i princip omöjligt att ta sig dit på mindre än ett halvt dygn. Hur regeringen har behandlat inrikesflyget har inte heller direkt underlättat för människor att ta sig kors och tvärs i Sverige. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Barnkonventionen ger barnet rätt till familjeliv, och med det ska barnet ha rätt till sina föräldrar. Men som jag ser det hänvisar regeringen alltså barn till att be sin pappa att ansöka om verkställighet. Är det verkligen regeringens barnperspektiv - att de barn som inte har en förälder som orkar slåss mot myndigheterna inte heller ha ska rätt till båda sina föräldrar?</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H710248",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:33"
  }
}