{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:42 om det offentliga åtagandet inom geodata",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e01da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tycker också att vi har skäl att olja maskineriet och försöka se till att vi använder gemensam information så effektivt som det över huvud taget är möjligt.</p><p>Sverige står bakom det PSI-direktiv som man nu arbetar med på europeisk nivå och som just handlar om att göra värdefulla datamängder tillgängliga. Man har kommit fram till att handlingar vars vidareutnyttjande är förknippat med stora samhällsekonomiska vinster - precis det som vi pratar om här - ska tillgängliggöras avgiftsfritt. De ska vara läsbara med maskinell utrustning och åtkomliga via gränssnitt för tillämpningsprogram. De ska också vara förenliga med villkor för öppna licenser så att man inte låses till specifika tekniker eller liknande.</p><p>Det här är målsättningar som är väldigt värdefulla, och det är därför Sverige har ställt sig bakom förslaget. Men vi måste fastställa tydligare vad som gäller i den genomförandeakt som nu är på väg fram från Europeiska kommissionen och vilken typ av data som det här handlar om. Det är först då som vi helt kan följa direktivets riktlinjer.</p><p>Däremot har vi möjligheter att även jobba på nationell nivå. Regeringen har också tydligt visat genom de uppdrag som vi har gett till olika myndigheter att det här är ett område där vi har en hög ambitionsnivå och där vi vill nå fram. Men för att nå fram behöver vi ha ett gediget kunskapsunderlag, så att vi vet vad det är för beslut vi fattar och hur detta ska skötas på bästa sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är ett område där Sverige är framstående. Vi är internationellt sett väldigt bra på att ta fram den här typen av data och se till att de data vi tar fram också är tillförlitliga. Detta är värden som inte får förloras i den här processen. Vi måste därför se till att kvaliteten och tillförlitligheten är minst lika goda om vi går över till ett system som finansiellt ser annorlunda ut och som vi inte finansierar via avgifter utan snarare genom statsbudgeten.</p><p>Vi har samma målsättning. Processen är igång. Vi arbetar intensivt för att komma i mål. Vi har såklart ambitionen att göra det här så fort som det bara är möjligt. Jag skulle personligen också tycka att det vore väldigt välkommet om vi under den här mandatperioden kunde ta steget fram och se till att den information som vi har samlat in gemensamt tillgängliggörs för svenska folket och de företag som svenskar bildar och skapar. Det är ju i slutändan skattepengar som har gjort att vi har kunnat bygga upp de här myndigheterna och att informationen kommer in.</p><p>Här finns en stor möjlighet att effektivisera samhällsstrukturen och se till att vi kan bygga mer effektivt och få bättre information inför samhällsbyggandet. Det här är något som vi är angelägna om att kunna ta del av och se till att det verkligen kommer ut till samhället och samhällsekonomin. I det sammanhanget är det självklart så att vi studerar hur man har arbetat i andra länder och drar lärdomar av deras processer för att kunna genomföra processen på bästa möjliga sätt också i Sverige.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H71042",
    "replik": "N",
    "systemdatum": "2019-11-12 16:47:00"
  }
}