{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:306 om konferensen om EU:s framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "287deb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "99",
    "talare": "Statsrådet Hans Dahlgren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att jag avhåller mig från att kommentera den allra sista frågan.</p><p>Men jag vill ändå instämma med Ludvig Aspling när det gäller strävan att inte lova mer än man kan hålla. Jag tycker att det är en väldigt bra livsregel i största allmänhet, och också i det här fallet. Vi ska inte måla ut detta som något annat än vad det är: ett sätt att få bättre kontakt med medborgarna och att få bättre engagemang och bättre deltagande i den debatt som handlar om att forma EU:s beslut för framtiden. Det tycker jag att konferensen kan leda oss framåt till.</p><p>Jag tror inte att det finns några faror med att vi pushar EU-frågor. Jag tror tvärtom att vi har mycket glädje av att tala mer om de här frågorna, för de är mer avgörande för våra medborgare än de flesta kanske inser. Jag tror att vi har mycket att vinna på att ha en bredare och mer levande debatt om EU-frågorna.</p><p>Jag är väldigt glad att vi under hösten hade möjligheten med en deklaration från statsministerns sida om EU-frågor och den debatt på partiledarnivå som följde av den. Jag tycker att det var ett bra initiativ, och jag tror att den konferens som kommer också kan bidra till en diskussion i vårt land och i alla andra EU-länder som kan vara till gagn för våra gemensamma mål.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339624201100",
    "rel_dok_id": "H710306",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:15"
  }
}