{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "Förbättrat grundskydd för pensionärer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ba0441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "177",
    "talare": "Solveig Zander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Äntligen, säger jag, ska vi höja pensionen för alla som har den absolut lägsta pensionen. Det värmer mitt hjärta som centerkvinna och förstås som centerpartist att vi har kommit dit. Det har varit en lång väg, men nu är vi där.</p><p></p><p>Pensionsgruppen har som sagt arbetat fram förslaget, och vi hörde av Katarina Brännström att detta är något som vi har varit överens om. Ingen har tvekat på det sättet.</p><p>Det viktigaste för oss har varit att grund- och garantipensionen ska öka, och detta ska ske på ett träffsäkert sätt. Därför har vi medverkat till att också bostadstillägget ska in i höjningen. Garantipensionens höjning tillsammans med bostadstillägget innebär att de pensionärer som har den lägsta pensionen får en höjning på drygt 1 000 kr i månaden. Jag vill att detta ska sjunka in, för vissa har tydligen inte uppfattat det.</p><p>Det handlar framför allt om de kvinnor som har jobbat i hela sitt liv utan att få en enda krona. Det är kvinnor som har tagit hand om barn, jobbat i till exempel jordbruket eller tagit hand om sjuka föräldrar eller andra anhöriga som har behövt deras hjälp. De har förmodligen varit ansvariga för ekonomin i ett företag som mannen har haft. Kvinnorna har inte fått lön, utan mannen har kunnat tjäna in pengar till hushållet. Det är dessa kvinnor som nu får möjlighet vid 65 års ålder, som det är i dag - snart är det 66, med tanke på pensionsåldershöjningen - att för första gången få en egen inkomst. De får en pension, och då är det viktigt att den är rimlig.</p><p>När vi nu pratar om hur vårt system är konstruerat - att vi har en garantipension för alla som inte har jobbat och en allmän pension med tjänstepension och ett pensionssystem för dem som har jobbat - är det viktigt att veta att även personer som har arbetat men som har haft en låg inkomst får del av garantipensionen, för det ska alltid finnas någon form av behörighetsavstånd mellan att inte ha arbetat och att ha arbetat. Katarina Brännström uttryckte detta, som är mycket viktigt: Det ska alltid löna sig att ha arbetat. Med höjningen av garantipensionen betyder detta att 800 000 personer får del av höjningen, vissa mindre, vissa mer.</p><p>När vi nu tar upp detta med att bostadstillägget, som är väldigt träffsäkert och en av de dyraste omkostnader vi har och även en av de absolut viktigaste då det gäller tak över huvudet, räknas in vill jag verkligen ta tillfället i akt att säga: Alla som kan ska söka bostadstillägg. Det är betydligt fler som är berättigade till detta än vad som söker.</p><p>Vi ska nu göra det lättare att räkna ut om man har rätt till bostadstillägg. Det är inte en rätt utan en skyldighet att få bostadstillägg för att fylla ut pensionen. Så nu tar jag tillfället i akt och säger: Sök bostadstillägg, alla som kan! Man får hjälp av Pensionsmyndigheten och Försäkringskassan att göra detta, så gör det!</p><p>Även om man bor i egen villa har man en utgift för sitt boende och kan vara berättigad till bostadstillägg. Som sagt: En hög slant på banken gör inte att man inte är berättigad, utan tvärtom. Och det är ingen allmosa att få bostadstillägg, utan det är en rättighet man har. Jag har varit tydlig nu och sagt: Sök bostadstillägg! Det var det primära för mig när jag gick upp i talarstolen i dag. Jag är stolt över att vi nu ska höja garantipensionen, och jag är stolt över att kvinnor ska få den största delen av detta. Bostadstillägget är viktigt.</p><p>Därmed, fru talman, yrkar jag bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0196077326617",
    "rel_dok_id": "H701SfU7",
    "replik": "N",
    "systemdatum": "2019-11-05 16:00:50"
  }
}