{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Särskild debatt om verkställighet av utvisning av personer som utgör säkerhetshot",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0a34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill gärna svara på frågan, men i debatten lät det och fortsätter det låta på Kristdemokraterna som att LSU-lagstiftningen kan ändras så att man håller dessa personer inne på obegränsad tid, eller åtminstone ett år, trots att det finns hinder för verkställighet. Kan Andreas Carlson nu bekräfta att även Kristdemokraterna förstår hur svensk lagstiftning och internationella konventioner ser ut och att det inte råder någon osäkerhet om att detta var felaktiga påståenden från Kristdemokraternas sida under debatten? Det är det första.</p><p>Det andra är att jag tycker att det är jätteviktigt att strypa pengarna till extremism. Sedan är det inte helt enkelt hur man gör det eller vilka system man ska ha för det. Vi har haft en utredning som tittat på hur man ska jobba med bidragsgivning och annat och har kommit med förslag på det området. Vi har diskussionen som Andreas Carlson själv är inne på om hur internationell finansiering av en del extremismmiljöer sker.</p><p>Men detta sker också i svensk skola. Jag tycker att det är helt otillständigt att vi i dag har en ordning att Säkerhetspolisen kan informera ägare till fristående skolor om det finns misstankar om extremism. Men om det finns en misstänkt lärare på en fristående skola får Säpo inte informera om det. Det går inte att ha det på det sättet.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-12-19 16:59:30"
  }
}