{
  "anforande": {
    "dok_hangar_id": "5038619",
    "dok_id": "H7093",
    "dok_titel": "Protokoll 2019/20:3 Torsdagen den 12 september",
    "dok_rm": "2019/20",
    "dok_nummer": "3",
    "dok_datum": "2019-09-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:310 om lägre kapitalkrav för privata aktiebolag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bd176de4-efe5-e911-9128-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret.</p><p>Det är bra att ministern har sett över synpunkterna från remissinstanserna, och det finns ju de som är kritiska till förslaget om ett halverat aktiekapital. Många av dessa synpunkter framfördes också under regeringen Reinfeldt i samband med den förra sänkningen. Nu fortsätter denna regering på samma spår med att ännu en gång sänka kravet på aktiekapital. Det är naturligtvis mindre bra, och ännu sämre är det att gå vidare med detta trots den kritik som framkommit.</p><p></p><p>Det finns nämligen flera syften med kravet på aktiekapital, precis som ministern nämner. Framför allt utgör det ett hinder för att aktiebolagsformen utnyttjas för oseriösa syften eller för att nå skattemässiga fördelar. Den föreslagna sänkningen av lägsta belopp för aktiebolag blir ju en komponent som till slut urholkar denna spärr.</p><p>Att sänka kravet ännu mer riskerar att skapa en ökning av organiserad välfärdsbrottslighet och annan ekonomisk brottslighet, vilken många gånger bedrivs inom ramen för ett aktiebolag. Själva kärnan i denna form av brottslighet är att vilseleda, och därför behövs en trovärdig plattform. En av dessa är just företagen, dit de större bidragen från välfärdssystemen många gånger betalas ut.</p><p>Ekobrottsmyndigheten, som är en av remissinstanserna, lyfter bland annat fram att det har blivit allt vanligare att organiserad brottslighet använder aktiebolag som brottsverktyg och att bolagsformen blir allt vanligare i komplexa brottsupplägg. Eftersom det dessutom saknas personligt ansvar och revisorsplikt för de minsta bolagen kan bulvaner och målvakter användas utan insyn från andra aktörer.</p><p>Genom att sänka kapitalkravet blir det alltså lättare för kriminella intressen att använda företag som brottsverktyg. I en stor andel av de brottsanmälningar som kommer in till Ekobrottsmyndigheten förekommer just aktiebolagsformen. Samma myndighet varnade för utvecklingen förra gången kravet sänktes, och nu sätts ribban för insatskapitalet ännu lägre.</p><p>Ministern säger i sitt svar att om det finns skäl till det kommer han att återkomma med förslag på åtgärder för att motverka att aktiebolag används för att begå brott. Men med detta förslag riskerar han ju att sänka trösklarna för att använda aktiebolag som brottsverktyg. Är inte det lite väl motstridigt och även naivt?</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H7C120190912ip",
    "replik": "N",
    "systemdatum": "2019-10-03 17:10:50"
  }
}