{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "87fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "30",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tidigare sas det: Jag värnar budgetprocessen i riksdagen. Det går inte att bryta ut enskilda saker. Det bör tas i ett sammanhang. Det är en god ordning som har tjänat Sverige väl.</p><p>Det tjänar alltså inte längre Sverige väl. Det tycker man trots att vi presenterar mycket större insatser för välfärden än vad som ligger på bordet i dag och som kommer i ändringsbudgeten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2020 - Stöd till kommunsektorn för att stärka välfärden</p><p>Varför är detta viktigt? Handlar det bara om formalia? Är det bara därför som vi bryr oss om budgetprocessen? Nej, så är det naturligtvis inte. Det handlar också om vad det får för konsekvenser i kommuner och regioner, där man nu säger att de här pengarna får mindre effekt just eftersom de tas fram på detta vis. Man kan inte lita på den här typen av besked, med hoppande majoriteter och engångsinsatser för ett år. Det kan inte ligga till grund för att bygga ett äldreboende eller att utbilda och anställa fler undersköterskor. Man har naturligtvis mycket längre tidsperspektiv och planeringshorisont än så när man sysslar med kommunalpolitik. Därför spelar den här processen roll för vilka effekter man kan förvänta sig i samhället - för människor, för dem som behöver hjälp och stöd och för dem som arbetar i kommuner och regioner.</p><p>Men det har i förlängningen naturligtvis också stor betydelse för hur Sverige ska kunna styras, hur vi ska kunna vara långsiktiga och hur besked som ges från denna kammare faktiskt ska kunna tas på allvar av människor, av medborgare, av företag och av kommuner och regioner.</p><p>Om Kristdemokraterna har en ny principiell inställning, jämfört med den som Jakob Forssmed redogjorde för i höstas, vore det bra att få det klarlagt här, för det innebär att Kristdemokraterna på något sätt väljer sida i dessa viktiga långsiktiga frågor.</p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "H701FiU49",
    "replik": "Y",
    "systemdatum": "2020-04-08 16:19:01"
  }
}