{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:323 och 325 om skönhetsoperationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "366e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "53",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När jag fick dessa båda interpellationer tänkte jag att man som interpellant knappast kan säga att ingenting görs när en proposition snart är på riksdagens bord. Det går naturligtvis alltid att säga när man är i opposition. Men helt ärligt blir det lite oseriöst.</p><p>Först styr man i åtta år, och sedan är det sista man gör att tillsätta en skönhetsutredning. Det var det som hände 2014. Om den utredningen hade lämnat lagförslag som remissinstanserna - myndigheter och relevanta aktörer - tyckte var bra hade vi omsatt dem. Problemet var att det var för mycket fokus på att det skulle vara en konsumenttjänst, inte att det skulle bli ett hälso- och sjukvårdsperspektiv. Det är självklart det som behövs.</p><p>Om det hade funnits en genomförbar lagstiftning hade den inte givit önskade effekter. Skönhetsutredningens förslag som gick ut på remiss fick omfattande kritik. En av de frågor jag ställde när jag fick uppdraget som socialminister var hur arbetet hade sett ut under mandatperioden. Det har varit problemet.</p><p>Därför har Socialstyrelsen fått ett uppdrag, och vi har skrivit ett lagstiftningsförslag som också kommer till rätta med problem som syns. Det är ingen mening med att lägga fram en proposition för sakens skull, utan syftet är att vi ska kunna reglera marknaden. Det handlar om åldersgränsen och att det finns specialistutbildad personal. De är viktiga delar. </p><p>Jag var tydlig i avslutningen av mitt interpellationssvar - Lars Beckman kanske missade det - när jag sa att \"lagförslaget innehåller krav på att utförare måste teckna en patientförsäkring\". Jag avslutade med att säga att det \"är skälet till att regeringen har remitterat ett förslag på en ny lag som innebär ökad patientsäkerhet för personer som genomgår dessa behandlingar\". Ja, det ska ingå en patientförsäkring. Ja, vi kommer att lägga fram en proposition. Den ska läggas fram under hösten 2020, och den kommer att genomföras 2021. Det blir svårt att göra det mycket snabbare än så, oavsett hur fina inlägg interpellanterna gör här.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H7C120200303ip",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:46"
  }
}