{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Klimatklivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0ffc2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "84",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tänkte ta tillfället i akt och jämföra lite olika styrmedel. Vi talar om effektivitet, och därför tänkte jag redogöra för vilka åtgärder som enligt nationalekonomin leder till minst välfärdsförlust. Det är nämligen det måttet man ska titta på när man jämför olika åtgärder, alltså vilken åtgärd som skapar snabbast möjliga förändring med minsta möjliga välfärdsförlust.</p><p>Det finns tre olika åtgärder. På första plats kommer skatter och utsläppshandel, vilket forskningen säger är överlägset mest effektivt. På andra plats kommer subventioner, vilket forskningen säger kan vara effektivt men inte lika effektivt som skatter. På tredje plats kommer administrativa åtgärder, vilket enligt forskningen är minst effektivt. Det kan röra sig om rena förbud eller olika typer av utfasningslagar och liknande. Detta är vedertaget. Det är helt enkelt så att olika typer av åtgärder är olika effektiva, i enlighet med denna rangordning.</p><p></p><p>Miljöpartiet är det enda parti i kammaren som står upp för den första åtgärden, det vill säga att det ska kosta att släppa ut och att vi ska använda skatter för att förändra samhället i grunden. Men vi menar att det också kommer att krävas subventioner och administrativa åtgärder eftersom det behövs en folklig uppslutning bakom politiken.</p><p>Fru talman! Det Kafkaartade är de partier som väljer att klanka ned på de mindre effektiva åtgärderna och samtidigt gör allt i sin makt för att sabba de mest effektiva.</p><p>Moderaterna säger att regeringen lägger miljarder på klimatet medan de själva lägger miljarder på att sabba klimatet. Mer exakt vill Moderaterna minska utsläppsskatten med 7 miljarder, och skatt är som sagt den mest effektiva åtgärden. Moderaterna vill alltså sätta käppar i hjulet för det mest effektiva sättet att få ned utsläppen samtidigt som de i kammaren och i andra sammanhang väljer att kritisera de andra typerna av åtgärder.</p><p>Vi har alltså att göra med en typ av dubbel Kafkasmocka, där Moderaterna på alla möjliga plan försöker rasera den klimatpolitik som Sverige har och som Sverige gång på gång prisas för internationellt.</p><p>Låt mig zooma in lite på subventioner, för jag tycker att det är särskilt intressant. Det finns två olika subventioner. Den första riktar in sig på lågt hängande frukter och är till sin natur sådan att den kommer att minska additionaliteten i åtgärderna. Riktar man in sig på lågt hängande frukter kommer man att råka få med någon frukt som ändå hade plockats. Den andra subventionen är till för stora tekniksprång. Den missar inte sådant som hade gjorts ändå men kommer att vara mindre träffsäker.</p><p>Båda dessa subventioner har sina nackdelar, men vi tror att båda behövs. Läser man de utredningar som har gjorts om Klimatklivet är det uppenbart att en del åtgärder hade vidtagits ändå men att merparten inte hade vidtagits. Vi vill dessutom ha Industriklivet för de åtgärder som handlar om stora tekniksprång.</p><p>Vi tror att detta behövs för att få en acceptans för klimatpolitiken. Det handlar om att göra det tillsammans i hela landet.</p><p>Låt mig vara lite mer specifik vad gäller Klimatklivet. Generellt sett är det en effektiv åtgärd, vilket Riksrevisionen påpekar i sin rapport. Det har även gjorts andra utvärderingar av WSP, Konjunkturinstitutet med flera.</p><p>Det finns givetvis utmaningar med Klimatklivet. Vi har identifierat några av dem och håller på att göra förändringar av Klimatklivet. Vi har bett ansvarig myndighet, Naturvårdsverket, att redovisa hur detta kan göras mer effektivt. Det är ett pågående arbete, och bland annat tar vi nu bort satsningar som inte är riktade mot fysiska åtgärder.</p><p>Vad har vi att göra med för åtgärder? Runt om i vårt land vidtas tusentals klimatåtgärder.</p><p>Under de senaste fyra åren har Sverige fått minst 30 000 laddpunkter - att jämföra med 2 000 laddpunkter under Alliansens åtta år. Det är en enorm ökning.</p><p></p><p>Det finns biogastankställen, och vi har biogasproduktion runt om i landet som tar vara på lantbrukets restavfall, vilket skapar jobb och dubbel klimatnytta.</p><p>Det senaste inom biogasen är särskilt spännande, fru talman. Det handlar om flytande biogas, och det är otroligt spännande. Branschen säger att 50 tankstationer för flytande biogas håller på att byggas. Detta kommer att vara fundamentalt viktigt för att vi ska kunna ställa om de tunga transporterna. När branschen får frågan varför de gör detta svarar de att det är för att de får stöd för det. Det hade inte skett om inte Klimatklivet hade funnits där. Sammantaget leder alla satsningar till att vi får en minskning med 1 540 000 ton, och det är bara de åtgärder som hittills har vidtagits. Det är alltså substantiella utsläppsminskningar som vi har att göra med tack vare dessa satsningar.</p><p>Då måste vi återigen föra tillbaka debatten till att handla om vad vi ska ha i stället. Om man nu, som Moderaterna, så gärna vill ta bort alla pengar och göra drastiska, drakoniska nedskärningar i miljöbudgeten, vad ska vi då göra i stället? Det som man verkar göra nu och som är någon form av skenmanöver är att ta pengar från biståndet, från fattiga länder, och satsa dem på att fylla upp miljöbudgeten. Det är naturligtvis fusk.</p><p>Det är ganska magstarkt, jag skulle till och med säga modigt, av Moderaterna att hänvisa till internationella klimatkrediter. DN har gjort en rejäl granskning av detta de senaste veckorna och kommit fram till att det är ett fullständigt luftslott. Bara 2 procent av de internationella krediterna leder till reella utsläppsminskningar. Om man vill prata om effektiv klimatpolitik måste man nog gå hem och göra sin hemläxa.</p><p>Nåväl, regeringen satsar miljarder på både Klimatklivet och Industriklivet. Vi bibehåller också höga miljöskatter och höjer dem ytterligare, något som alliansregeringen gav upp under sina åtta år. De stora skillnaderna i svensk klimatpolitik i dag finns här - de som driver på för förändring versus de som vill montera ned det samlade klimatarbetet.</p><p>Med detta yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H701MJU4",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:32"
  }
}