{
  "anforande": {
    "dok_hangar_id": "5053466",
    "dok_id": "H70961",
    "dok_titel": "Protokoll 2019/20:61 Tisdagen den 21 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "61",
    "dok_datum": "2020-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:192 om olagliga adoptioner från Chile",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c8bee7cb-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill återigen understryka för eventuella lyssnare att det inte är så att staten inte tar något ansvar, utan en viktig del är att tillsyna och auktorisera vilka länder det går att adoptera från. I grund och botten kräver det att det i land som Sverige och svenska föräldrar har möjlighet att adoptera från finns en ordning som vi känner oss trygga med. I takt med att allt färre barn behöver eller kan adopteras blir det färre och färre i varje land, vilket också kan riskera att man inte har byggt upp en riktigt god organisation. Det här är en viktig del i MFoF:s uppdrag.</p><p>När det gäller den chilenska centralmyndigheten Sename ska de ha ett särskilt program för ursprungssökning. Det är många länder nu som är involverade och engagerade i den chilenska organisationen. Jag föreställer mig att det inte finns en riktigt bra återrapportering därifrån än. Men naturligtvis följer jag, Socialdepartementet och framför allt MFoF frågan på nära håll.</p><p>Återigen: Det beslut som är fattat är att MFoF nu ska ta fram en modell för hur man ska kunna ha individuell ursprungssökning och hur det ska vara möjligt att söka sina rötter och få en kunskap som vi alla vill ha om vår bakgrund. Det blir ofta viktigare med åren, vilket kanske också är skäl ibland till att det tar en tid innan man söker den här informationen och kunskapen. Desto viktigare är det att det bevaras och finns kvar så att möjligheten finns att söka.</p><p>MFoF har precis fått uppdraget och kommer att arbeta under 2020 - jag ser framför mig att de får förlängt till 2021 - för att ta fram en sådan här modell. Vid lämpligt tillfälle går det naturligtvis att informera ytterligare om det, kanske med anledning av en ny interpellation, vad vet jag.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710192",
    "replik": "N",
    "systemdatum": "2020-02-20 17:05:47"
  }
}