{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "38761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "118",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Herr talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkandet.</p><p>Herr talman! FN:s 17 globala mål gällande 2030 är så viktiga. I dag kunde jag på besök i min egen hemkommun konstatera att det lokala arbetet som pågår är helt fantastiskt. Det handlar om att göra de globala målen till de lokala.</p><p>Vi vet alla att miljöfrågorna är både lokala och globala. Det finns ett starkt engagemang i kommuner som vill gå före. De känner engagemanget från sina medborgare och inte minst från de unga generationerna.</p><p>Miljömålssystemet är den miljömässiga dimensionen i Agenda 2030 och ett viktigt verktyg för att kunna genomföra Agenda 2030. Digitaliseringen skapar möjligheter inom samhället. Den är oerhört viktig för att vi ska komma framåt i frågorna.</p><p>Det handlar om att digitalisera och tillgängliggöra miljöinformation och på så sätt skapa bättre förutsättningar för myndigheter, företag, organisationer och individer att göra miljöinsatser och miljösmarta val.</p><p>Jag noterar att här finns skiljaktigheter mellan partierna i riksdagen. Medan regeringen och samarbetspartierna vill gör storsatsningar på digitaliseringen finns det andra partier som vill minska eller dra undan mattan för de satsningarna.</p><p>Då inställer sig frågan vad konsekvenserna blir av att inte använda dessa möjligheter till att göra det absolut bästa av miljöpolitiken. Arbetet med att utforma och prioritera miljöpolitiken baseras bland annat på miljöövervakningens resultat.</p><p>Miljöövervakning har en strategisk roll när det gäller att utveckla och att följa upp arbetet med de svenska miljömålen. Men även när det gäller utvecklingen av miljökvalitetsnormer och bedömningsgrunder spelar miljöövervakningen en viktig roll.</p><p>På internationell nivå är resultaten från miljöövervakningen basen för internationell rapportering och officiell statistik om tillståndet i miljön. När förslag läggs fram om att dra in resurserna för att möjliggöra detta inställer sig frågan: Vad blir konsekvenserna? Varför är inte arbetet miljöövervakning viktigt?</p><p>Spridning av skadegörare från skyddade naturområden har debatterats förra veckan. Jag vill återkomma till frågan hur det ser ut i de skyddade områdena. Det gäller också naturreservat och områden med biotopskydd.</p><p>Naturvårdsverket har utarbetat en vägledning som vilka åtgärder som länsstyrelserna bör vidta vid omfattade angrepp av granbarkborren i skyddade områden. I en skrivelse till alla länsstyrelser i maj 2019 framfördes också synpunkter på hur man ska agera i de skyddade områdena.</p><p>Som stöd för länsstyrelsernas arbete har Naturvårdsverket tagit fram aktuella uppgifter om granskog och grandominerad skog i skyddade områden och områden som är aktuella för att bli naturreservat samt i omgivande landskap.</p><p>I budgetpropositionen konstateras också att staten har ett stort ansvar för att vidta åtgärder för att minska spridningen av granbarkborren från skyddade områden. Därför har det också tillförts 30 miljoner kronor för att kunna hantera skogsskador och för att stödja arbetet, vilket är väldigt viktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Utöver de nämnda satsningarna har också en utredning tillsatts för att stärka äganderätten till skogen och lämna förslag på nya flexibla skydds och ersättningsformer.</p><p>Herr talman! Biologisk mångfald har inte debatterats så mycket här i dag. Men någonting som vi i Liberalerna verkligen vill framhålla är att biologisk mångfald också kan förenas med en växande cirkulär bioekonomi. Därför är det glädjande att regeringen och samarbetspartierna har tillsatt en utredning som ska redovisas den 1 juli 2020.</p><p>Vad gäller Klimatklivet, som ändå har berörts hör, kan jag konstatera att Liberalerna har haft synpunkter på Klimatklivet historiskt sett. Men man kan också notera i budgetpropositionen att de synpunkter som har inkommit nu kommer att beaktas och tas hänsyn till i det fortsatta arbetet.</p><p>Jag noterar i underlaget att 30 000 laddpunkter har tillkommit med hjälp av Klimatklivet. Det inkom 3 336 ansökningar för att kunna göra detta. Vi i Liberalerna står upp för att elektrifiering är en viktig del av samhällsutvecklingen och miljöarbetet. Vi kan konstatera att i detta avseende har Klimatklivet inneburit en förbättring för förutsättningarna för att kunna fortsätta elektrifieringen.</p><p>Ett annat område som är viktigt att beröra är satsningen på alternativa bränslen och biobränslen. Detta gäller inte minst inom flyget, där det nu pågår ett omfattande arbete för att få fram nya bränslen. Energimyndigheten har ett uppdrag att inrätta innovationskluster som samlar hela värdekedjan och tar fram en gemensam behovsanalys för att klara omställningen till fossilfrihet inom flyget. Även här pågår alltså ett omfattande arbete, vilket ändå måste påpekas. Bland projekten finns en utredning om storskalig produktion av fossilfritt flygbränsle i Östersund och att undersöka förutsättningarna för svensk produktion av biobränsle för flyget. </p><p>Herr talman! Klimatförändringarna leder till extremväder och naturkatastrofer både i Sverige och i resten av världen. Vi är många som hyser respekt för den svensk som genom sitt engagemang har lyft frågorna även på global nivå, nämligen Greta Thunberg. Klimatförändringarna påverkar allt liv på jorden. För att rädda klimatet och skapa en renare framtid för kommande generationer måste vi agera. Vi måste fatta beslut som gör skillnad på både lång och kort sikt. </p><p>Vi ska ta oss an klimatutmaningen med en blandning av krisinsikt, framtidstro och realism. Vetenskap, fakta och teknikutveckling ska bidra till lösningarna. Marknadsekonomi och frihandel driver fram hållbara lösningar. Digitaliseringen, som jag inledde med att nämna, och delningsekonomin banar väg för nya klimatsmarta konsumtionsmönster. Klimathotet känner inga gränser, och det kräver lösningar inom EU och i det globala miljö- och klimatarbetet. Sverige ska vara en pådrivande kraft. </p><p>Jag vill avsluta med en strof ur Evert Taubes visa, herr talman.</p><p>Kalla den änglamarken eller himlajorden om du villJorden vi ärvde och lunden den grönaVildrosor och blåklockor och lindblommor och kamomillLåt dem få leva, de är ju så sköna</p><p>(Applåder)</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "H701MJU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:05:45"
  }
}