{
  "anforande": {
    "dok_hangar_id": "5062380",
    "dok_id": "H709129",
    "dok_titel": "Protokoll 2019/20:129 Måndagen den 1 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "129",
    "dok_datum": "2020-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:398 och 399 om stöd till regionala flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fa24fabc-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka för svaret. Det är nästan att man skäms att ställa en interpellation i dessa tider, när vi har fokus på corona, men den här interpellationen har ju tillkommit på grund av corona, till stor del. Jag kommer att upprepa en del av de frågor som Sven-Olof Sällström ställde, men den första frågeställningen i min interpellation är: Anser regeringen att flygplatserna runt om i Sverige är en viktig infrastrukturell förutsättning för god krisberedskap, och avser regeringen därför att utöka antalet beredskapsflygplatser? Jag konstaterar att jag inte fick något svar på detta.</p><p>Jag kan väl komplettera frågan med att säga att direktivet gavs i december 2019. Nu är vi i en ny värld efter corona, och direktiv från december 2019 är kanske inte helt aktuella längre. Därför blir min tilläggsfråga: Har ni uppdaterat direktiven efter coronautbrottet? Det är ju ändå en helt ny flygvärld vi ser.</p><p>Den andra frågan i min interpellation är: Vilken strategi har regeringen för det kommande inrikesflyget? Ska vi ha ett inrikesflyg är det väldigt hög tid att regeringen vidtar ytterligare åtgärder, för annars finns det inget inrikesflyg att återstarta efter pandemin.</p><p></p><p>Vi vet alla att klimatförändringarna tuffar på. Risken för fortsatta bränder är stor. I går fick vi höra att det är väldigt stor brandfara i hela landet. Vi kommer alla ihåg skogsbränderna 2014 och 2018. Risken för omfattande skogsbränder under detta år är uppenbar samtidigt som vi faktiskt inte har några flygplatser igång. De är väldigt nedstängda. Det är knappt kompetenta flygledningar håller igång just nu.</p><p>Jag ber om att få ett förtydligande. Vilken är framtidens strategi för inrikesflyget, som ministern säger? Har det getts något tilläggsdirektiv när det gäller den utredning som nu är på väg att presenteras?</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "H7C120200601ip",
    "replik": "N",
    "systemdatum": "2020-07-03 11:23:08"
  }
}