{
  "anforande": {
    "dok_hangar_id": "5065781",
    "dok_id": "H709147",
    "dok_titel": "Protokoll 2019/20:147 Torsdagen den 27 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "147",
    "dok_datum": "2020-08-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:438 om stöd till resebranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "beb28e39-f0f8-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, ministern, för svaret!</p><p>Jag vet inte riktigt hur digitaliseringen skulle hämma resandet, men det kan jag kanske få en vidareutveckling av.</p><p>Gårdagens beslut från UD om att avrådan från resor till övriga världen ska gälla till den 15 november innebär att resebranschen fortfarande har, och kommer att fortsätta ha, en form av näringsförbud i åtta månader. Det finns ändå några länder inom Europa som UD inte längre avråder från att resa till. Men många i branschen upplever att det i stort sett är omöjligt att arrangera resor till de länderna eftersom myndighetsbeslut kan ändras från en dag till en annan, och kunden har på grund av paketreselagen rätt att få tillbaka pengarna. </p><p>Man kan undra om regeringen har för avsikt att ändra lagstiftningen. Och hur tänker regeringen om avrådan från att resa till länder som inte har någon större smittspridning och som ändå vill och kan ta emot svenskar?</p><p>Det finns många små och medelstora företag inom resebranschen. Många är familjeföretag. Många har sedan mars månad förlorat 100 procent av försäljningen och måste samtidigt genom denna tvingande lag återbetala 100 procent till kunderna, trots att både flygbolag och övriga leverantörer inte har betalat tillbaka till dem. Jag skulle säga att det är osjyst. Flygbolag och hotell kan få statligt stöd men utan några krav på sig att återbetala till resebyråerna. I det här fallet blir resebyråerna någon form av försäkringsbolag eftersom deras försäkringsbolag, som de redan har anlitat, har slagit i taket för länge sedan. Nu står resebyråerna med bara skyldigheter och inga rättigheter.</p><p></p><p>Förslaget som vi lade fram i civilutskottet om att skapa en resefond sa regeringen och stödpartierna nej till. I stället kom man med att ett förfarande med vouchrar ska utredas. Visst är det som ministern säger: Det finns inget hinder mot att en arrangör erbjuder ett värdebevis som alternativ till återbetalning. Men många kunder är oroliga för om just den resebyrån kommer att klara sig. Vi ska veta att om resebyrån går i konkurs, vilket flera dessvärre redan har gjort i år och vilket många står inför enligt vad jag har hört från branschen, omfattas inte presentkort av den svenska resegarantilagen. Kunden blir utan pengar och utan resa.</p><p>Många länder inom EU har infört olika stödåtgärder för resebranschen med anledning av covid-19. Man har ändrat lagar, infört direkta stöd eller en fond. Jag tänker att hålla på med någon form av vouchrar eller presentkort är att skjuta problemet framför sig.</p><p>Jag blir ganska upprörd och undrar varför regeringen inte gör mer för resebranschen när man har uppfattat att det är en bransch i nöd. Det funkar ju i andra länder. I Danmark har man inrättat en fond och också gett direktstöd, bland annat för hemtagningskostnader.</p><p>Herr talman! Jag är bekymrad. Vad säger näringsministern till de trötta, ledsna, arga, uppgivna och svikna människorna i resebranschen som finns med oss här i dag? De är engagerade och vill verkligen ha ett hållbart resande, både för miljöns skull och för att man ska kunna resa säkert under en pandemi. Finns det någon möjlighet till direktstöd, eller har ministern för avsikt att ändra den svenska resegarantilagen, så att det blir tillåtet med värdebevis som alternativ för kunden om en resebyrå går i konkurs? Eller finns det andra förslag? Det är inte bara jag som undrar.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H710438",
    "replik": "N",
    "systemdatum": "2020-09-17 16:16:00"
  }
}