{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8c9e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "86",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag uppskattar naturligtvis om det finns fler partier i Sveriges riksdag som är beredda att skapa en bättre möjlighet att studera mitt i livet. Marie-Louise Hänel Sandström kan känna sig väldigt lugn och trygg med att det även finns andra partier i Sveriges riksdag som har identifierat att detta är någonting som vi behöver utveckla i det svenska studiemedelssystemet. Socialdemokraterna är ett av dem, och det finns även andra partier som Miljöpartiet, Centerpartiet och Liberalerna - i ett samarbete i mitten av svensk politik - som säger att det är här vi ska fortsätta att utveckla vårt studiemedel och vårt studiestöd.</p><p>Vi klarar också av att göra det, samtidigt som vi klarar av att se till att ge arbetslösa, människor från studieovana hem och arbetarklassen möjlighet att fortsätta sin utbildningsresa. Vi har en oerhört stark respekt för att människor ska kunna få tillgång till utbildning och bildning - när man är ung, när man är ung vuxen och genom hela livet - så att man kan känna att man står stark på arbetsmarknaden. När det förändras runt omkring en ska man inte vara ensam och utlämnad. Oavsett bakgrund ska man veta att det finns möjlighet att omskola sig, vidareutbilda sig och få ett nytt jobb på arbetsmarknaden.</p><p>Det är här skiljelinjen går mellan partierna i mitten av svensk politik och det block som Moderaterna allt tydligare lierar sig med, med kristdemokrater och sverigedemokrater. I detta block plockar man med exakt precision bort arbetsmarknadspolitiska åtgärder som går till de arbetslösa. Man plockar bort studiestartsstödet, som tydligt går till de arbetslösa, arbetarklassen eller människor från studieovana hem. Man försöker också tydligt, i någon sorts populistisk anda, låtsas vara alla goda gåvors givare. Det stämmer ju inte. Ni valde 20 miljarder i skattesänkningar i stället för detta.</p><p>(Applåder)</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H701UbU2",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:15:10"
  }
}