{
  "anforande": {
    "dok_hangar_id": "5058630",
    "dok_id": "H70994",
    "dok_titel": "Protokoll 2019/20:94 Torsdagen den 26 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "94",
    "dok_datum": "2020-03-26 00:00:00",
    "avsnittsrubrik": "Företag, kapital och fastighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da91377c-d695-ea11-9132-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är ett allvarsamt läge Sverige och världen befinner sig i. Men jag vill vända mig mot den bild som har satts i den här debatten av ett antal tidigare talare, nämligen bilden att man skulle kunna skilja på välfärd och välstånd. Folk har sagt här, fru talman, att man inte ska lägga så mycket tid på att diskutera företagande och ekonomi, då vi har en allvarlig kris i form av coronaepidemin att möta. Jag vill säga att det är precis tvärtom. Den kris som Sverige och världen står inför visar på vikten av att bygga ett kraftigt välstånd, så att man kan finansiera välfärdsinsatser när det krävs och möta både den kris vi har i dag och kriser som kommer att komma i morgon.</p><p>Den socialdemokratiska finansministern har sagt att vi nu kan ta från ladorna, eftersom ladorna har varit fulla. Men, fru talman, det är ju inte Magdalena Andersson som har fyllt Sveriges lador, utan företagsamma människor. Det är fråga om entreprenörer som har vågat utmana, människor som har haft innovativa idéer, människor som har drivit idéer, företagat och anställt människor, människor som med egna ansträngningar har skapat det värde som vi sedan använder när vi fyller lador och när vi köper skyddsutrustning, betalar löner i välfärden, köper ECMO-maskiner och gör viktiga insatser för att möta coronaepidemin. Det går inte att skilja välstånd från välfärd eller välfärd från välstånd. Det ena förutsätter det andra.</p><p>Så fort den här krisen är över - vi jobbar hårt med det - kommer vi att behöva gå tillbaka till att bygga välstånd och se till att företagsamheten återigen tar alltmer fart. Nu behövs det stöd av olika slag för att hålla företagsamheten under vingarna till dess att krisen är över, men när den är över kommer vi återigen att behöva ett ökat ekonomiskt utrymme för entreprenörer, företagsamma människor och innovatörer att utmana och bygga ekonomin starkare, så att vi kan möta framtida utmaningar med ännu större kraft.</p><p>Fru talman! Jag tror att det var Moderaterna under Fredrik Reinfeldt som i en reklamfilm för några år sedan pratade om att det för varje pad thai som säljs rullar in pengar till vår gemensamma välfärd. Moderaterna har rätt. Detta är såklart inte något som de har varit unika med - det är ett budskap som liberaler av olika färger har fört fram i många år, och det stämmer självklart. För varje pizza som säljs av den lokala kvarterskrogen, för varje Jolt Cola som köps av en skolkande skolungdom, för varje pad thai som säljs, för varje konsulttjänst som säljs till en pensionär som ska börja blogga - som mina far- och morföräldrar har gjort - och för varje köksrenovering som görs i ett välbärgat villaområde rullar det in pengar till vår gemensamma välfärd. Det är där välstånd skapas.</p><p>Det är klart att det just nu behövs stöd. Vi behöver betala tillbaka. Vi har fyllt ladorna med pengar och välstånd som har skapats av företagsamma människor. Nu behöver staten ge tillbaka en del av detta som stöd för att hålla företagsamma människor under vingarna.</p><p></p><p>Men det vi också behöver göra är att långsiktigt bygga ett skattesystem som slutar stå i vägen för nya idéer och för människor som vill pröva någonting nytt. Med globalisering, ökad konkurrens, en alltmer dynamisk ekonomi, automatisering och autonomisering kommer det att krävas människor som vågar följa sina egna idéer, starta någonting från ingenting och utmana gamla bolag. Vi kommer att behöva nya företagsamma människor som hittar på nya och bättre sätt att resa och som kanske välter det gamla bilbolaget eller får det gamla flygbolaget att gå i konkurs. Vi kommer att behöva nya företagsamma människor som utmanar på område efter område i ekonomin.</p><p>Om man vill fortsätta att bygga välstånd i en globaliserad tid med automatisering och autonomisering kan man inte fortsätta att ha höga och tuffa skatter på företagande och inkomster. Vi måste skapa ett ekonomiskt utrymme för var och en som har en bra idé och är företagsam. Var och en som har lite entreprenörskap i blodet ska kunna göra någonting på riktigt av sin idé.</p><p>Det har pratats här tidigare, kanske framför allt från vänstern, om att man vill ha rättvisare skatter. Jag håller med, fru talman. Jag tycker att vi ska ha ett rättvist skattesystem, ett skattesystem som låter den som har skapat värdet behålla så mycket som möjligt av pengarna själv. Jag tycker att det perspektivet har saknats i den här debatten.</p><p>De pengar som vi har fyllt ladorna med under ganska många år har skapats av någon. Den person som har skapat de pengarna har i grunden rätt till sina egna pengar.</p><p>Det skattesystem vi har i dag hindrar människor med låga inkomster att spara ihop till ett startkapital och en insats för att köpa en egen lägenhet. Det håller människor med låga inkomster utanför bostadsrättsmarknaden.</p><p>Det skattesystem vi har i dag gör att den som har ett litet företag och vill anställa en till person, eller kanske vill göra sin första anställning, har svårt att få råd att göra detta. Det är för att vi har för tuffa skatter.</p><p>Fru talman! I Sverige är det för svårt att bli rik. Det är för svårt att göra verklighet av sitt entreprenörskap. Det är för svårt att ha en ny idé, skapa innovation och skapa ett hållbart företagande.</p><p>När den kris som vi nu står mitt i är över måste vi gå tillbaka och börja se till de företagsamma människor som har fyllt ladorna. Det är de som just nu ser till att vi kan köpa ECMO-maskiner och skyddsutrustning och att vi kan betala lönerna i sjukvården.</p><p>Vi måste gå tillbaka och se till att vi kan få fler företagsamma människor och att de som är företagsamma och tjänar pengar kan få behålla mer av det välstånd som de själva skapar. Då kan vi bygga en starkare och mer dynamisk ekonomi och stå emot framtida kriser på ett bättre sätt.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 7.)</p><p>Mervärdesskatt</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701SkU21",
    "replik": "N",
    "systemdatum": "2020-05-14 13:32:15"
  }
}