{
  "anforande": {
    "dok_hangar_id": "5047133",
    "dok_id": "H70932",
    "dok_titel": "Protokoll 2019/20:32 Torsdagen den 14 november",
    "dok_rm": "2019/20",
    "dok_nummer": "32",
    "dok_datum": "2019-11-14 00:00:00",
    "avsnittsrubrik": "Säkerhetsarbetet i de statliga centralmuseernas samlingsförvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f4de9828-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Säkerhetsarbetet i de statliga central-museernas samlings-förvaltning</p><p>Fru talman! Vår historia är vårt kollektiva minne och en orienteringskarta över vilka vi är, varifrån vi har kommit och vart vi är på väg. Det är vår mänskliga kulturella odling och vårt avtryck och vår länk till dem som gått före och dem som ska komma efter.</p><p>Jag vill inledningsvis yrka bifall till Sverigedemokraternas reservation i betänkandet. Jag konstaterar att utskottsmajoriteten ser positivt på att regeringen avser att aktivt följa hur säkerhetsarbetet utvecklas. Jag ser allvarligt på att regeringen under åratal har valt att negligera behovet av ökade resurser till svenskt kulturarv och Sveriges museer och att man behövt invänta en kritisk skrivelse från Riksrevisionen för att agera - och inte ens då agerar utan konstaterar att man avser att följa utvecklingen.</p><p>Jag har under åratal drivit tesen att anslagen till den samlade vården och underhållet på kulturarvsfältet har varit undermåliga och eftersatta, bland annat resurstilldelningen till Sveriges museer och däribland centralmuseerna. I dag kan vi konstatera att den negativa resurstilldelningen resulterat i ett antal allvarliga brister som Riksrevisionen pekar på. Det är brister som i huvudsak inte kan tillskrivas de enskilda museernas ansvarskonton utan regeringens bristande analysförmåga om orsak och verkan efter åratal av styvmoderlig behandling av kulturarvet.</p><p>I betänkandet vi nu debatterar konkluderas följande: \"Riksrevisionens samlade slutsats är att centralmuseerna bedriver ett säkerhetsarbete som inte i tillräcklig utsträckning garanterar en rimlig grad av säkerhet för föremålen i samlingarna. Vidare bedömer Riksrevisionen att Riksantikvarieämbetet kan göra mer för att inom ramen för sitt museiuppdrag stödja museernas säkerhetsarbete. Granskningen visar att arbetet varierar i kvalitet mellan och inom centralmuseerna samt att flera brister som tidigare iakttagits kvarstår.\"</p><p>Utifrån det här kan vi göra följande tre viktiga konstateranden: </p><p>För det första är säkerheten för en betydande del av vår nations mest unika kulturella arv orimligt låg. Då inställer sig frågan: Är man beredd att tillföra adekvata resurser till museiväsendets mest vitala verksamhet, att under säkra former och på vetenskaplig och saklig grund förvalta och förmedla vårt kollektiva minne genom samlingar?</p><p>För det andra gör Riksantikvarieämbetet inte tillräckligt för att stödja museernas säkerhetsarbete. Då inställer sig frågan: Varför avslår regeringen och dess samarbetspartier konsekvent våra förslag om generella anslagshöjningar till Riksantikvarieämbetet vid varje budgetperiod, vilka markant skulle förstärka myndighetens möjlighet till ökade stödinsatser? JÖK-samarbetet har givetvis alla möjligheter att tänka om inför kommande budgetperiod, och det ser vi fram emot. Tärningen är kastad.</p><p>För det tredje återstår flera brister som tidigare iakttagits. Då inställer sig frågan: Har regeringen inte försäkrat sig om sakernas tillstånd vid museerna under tidigare myndighetsdialoger? Frågor om access till samlingarna, säkerhetsklassning och adekvat registrering och inventering av föremålssamlingar är fundamentala i museiväsendet. Men på regeringen låter det som att detta kommer som en nyhet, och utskottsmajoriteten accepterar att utvecklingen ska följas. </p><p>Jag menar att man bör leda utvecklingen och säkra resurser till museernas viktigaste uppdrag: insamling, förvaltning, forskning och förmedling av samlingarna. För det krävs ökade anslag, inte bara till centralmuseerna utan också till landets övriga museer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetsarbetet i de statliga central-museernas samlings-förvaltning</p><p>Att det är bra att regeringen i sitt svar på Riksrevisionens skrivelse anför att man kommer att lyfta upp frågan med berörda myndigheter och säkerställa att myndigheterna vidtar lämpliga åtgärder kan nog de allra flesta skriva under på. </p><p>Faktum är dock att det är ett politiskt ansvar att möjliggöra för museerna att vidta tillräckliga åtgärder i tillräcklig omfattning. Om regeringen tar situationen på allvar bör man göra en översyn av hur resursbehoven ser ut för att man ska kunna vidta lämpliga åtgärder och återkomma till riksdagen med förslag på hur man avser att möjliggöra för centralmuseerna att bidra till en säker samlingsförvaltning.</p><p>Sverigedemokraterna har föreslagit en utredning om ett långsiktigt hållbart faddersystem för föremålsdonation och en mycket begränsad destruktionsmöjlighet av föremål. Vi vill också att den vetenskapliga grunden förtydligas i museilagen.</p><p>En betydande del av museernas huvudsakliga källa till objektiv och evidensbaserad informationsförmedling är rön utifrån samlingarna, och sålunda fyller samlingarna en viktig funktion som källmaterial, vilket är vitalt i vår tid. De är också viktiga för framtida forskning om samtidens slutsatser. Detta perspektiv är en viktig grund för att ta bristande vård, underhåll och säkerhet på allvar.</p><p>I dag ser vi tecken på vilket behov det finns av den kulturarvsmiljard Sverigedemokraterna budgeterar för. Vi ser eftersatt vård, underhåll och säkerhet vad gäller världsarv och kulturlämningar i skog och mark. Vi ser att kyrkor tas ur bruk och att fornfynd både inom och utom samlingar destrueras, stjäls eller handlas med illegalt över gränserna.</p><p>Bristande säkerhet vid centralmuseernas samlingsförvaltning är bara en av ringarna på vattnet.</p><p>Regeringen anser att frågan genom denna skrivelse är slutbehandlad. Vi delar inte den meningen.</p><p>(Applåder)</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H701KrU4",
    "replik": "N",
    "systemdatum": "2019-12-05 18:18:36"
  }
}