{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:331 om stöd till regionala flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "776e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "116",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Peter Helander! Vi har diskuterat flyget flera gånger, och det är alltid lika upplyftande. Jag tror att vi båda ser nödvändigheten av flyget men också av att flyget ska ställas om. Jag kan försäkra: Nog är vi på tårna. Inte minst är detta ett av skälen till de uppdrag jag har redovisat här.</p><p>Vi tittar redan nu, trots att vi vet att det är en lång resa kvar, på vilka konsekvenser en etablering av elflyg skulle få för flygplatsstrukturen och vilka krav detta skulle ställa på övrig samhällsinfrastruktur.</p><p>Med anledning av det säkerhetspolitiska läget men också de utmaningar vi märkte av efter bränderna förra sommaren finns också ett uppdrag om beredskapsflygplatser för att säkerställa denna viktiga kapacitet. Där står flyget, inte minst brandflyget, för de viktiga räddningsinsatser som behöver göras.</p><p>Jag har full förståelse för hur svårt det är på mindre orter när man har företag som lever på en konkurrensutsatt marknad. Jag har själv denna erfarenhet när det gäller glasindustrin i Småland. Icke desto mindre vill jag påminna om att det investeras mer i Sverige. Sverige är ett attraktivt land att investera i, och de utländska investeringarna i Sverige har ökat under lång tid. Samtidigt har vi stärkt exporten. Varför? Jo, därför att det finns tillgång till väl utbildad personal och till relativt sett goda transportmöjligheter och, inte minst, att vi har tillgång till förnybar energi.</p><p>Jag vågar påstå att det elöverskott vi har och vår satsning på förnybar energi, där energiöverenskommelsen skapade goda förutsättningar för tillgången, har lett till flera av de etableringar vi nu ser i Sverige. Google, Northvolt och andra säger att tillgången på förnybar energi var helt avgörande för dem vid etableringen. Låt oss vara stolta över detta och hoppas på fler investeringar i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710331",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:59"
  }
}