{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:82 och 84 om strandskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c4ec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret!</p><p>Vi har över 38 000 mil kust och stränder i detta land. Det motsvarar ca 10 varv runt jorden i strandlinje. Vi har ett skydd på närmare 300 meter på vissa ställen när det gäller strandskydd, det vill säga att om man ska bygga strandnära i Sverige, om man inte har lyckats bryta detta med planer och annat, ser man inte sjön, utan man bor någonstans långt uppe i skogen och kan eventuellt skönja sjön på 300 meters håll.</p><p>Finland är ett land med mängder av sjöar. Man har mer och mer lämnat över ansvaret för att avgöra hur det ska vara med strandskyddet till sina kommuner. I Sverige har vi först kommunerna, som gör i ordning sina planer för hur de vill utveckla sina kommuner. De tar detta i demokratisk anda i fullmäktige runt om i landet, och sedan lämnar de över det till länsstyrelserna för bedömning. I de flesta fall blir det avslag från länsstyrelserna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I Finland har man ett mycket större förtroende för att kommunerna kan sköta om strandskyddet. I Sverige tror vi att staten ska göra detta på bästa sätt. Kommunerna lägger ned mycket jobb på att utreda och komma fram till detta. De ser till att områden är skyddade så att friluftsliv och annat kan tas till vara, att strandlinje finns och att det går att vandra utmed denna, och sedan säger länsstyrelsen nej.</p><p>Vi vet, fru talman, att vi har en bred majoritet här i riksdagen för att reformera strandskyddet ordentligt för att kunna utveckla landsbygden fullt ut. Det är faktiskt ofta just denna fråga som människor ute på landsbygden tar upp när man besöker dem och diskuterar vad det är de vill ha där ute. De säger att det är ett reformerat och förenklat strandskydd så att de kan ta vara på de möjligheter de har att kunna bygga kustnära och i bra lägen, vilket gör att husen kan behålla ett värde som gör det möjligt att bygga på landsbygden. Detta är viktigt.</p><p>Fru talman! Nu har regeringen haft två år på sig att titta över denna grej innan den ska komma fram med en proposition. Sedan ska det eventuellt finnas ett beslut som träder i kraft den 1 januari 2022, det vill säga nästan hela mandatperioden ryker på grund av att man sitter i utredningar och ser över. Samtidigt behöver landsbygden ha dessa satsningar nu. Vi behöver ha igång byggnationer i landet. Vi står inför en eventuell lågkonjunktur, som kanske blir djupare. Vi måste ta vara på de möjligheter vi har. Då sitter regeringen fortfarande och utreder vad man ska göra. Detta är väl en grej man skulle kunna lägga fram i snabbspåret?</p><p>Fru talman! Jag har följt debatten, och om jag är rätt underrättad vill även Centern titta över om vi ska ha kvar länsstyrelserna i processen eller inte. Då är min fråga till ministern, i detta fall: Anser ministern att staten eller kommunerna ska avgöra vem som ska få strandskydd? Om ministern fortfarande vill att staten och länsstyrelserna ska ha kvar detta, varför litar inte regeringen på kommunerna i Sverige, som man ju lyckas göra i Finland?</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H7C120191112ip",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:48"
  }
}