{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Särskild debatt om verkställighet av utvisning av personer som utgör säkerhetshot",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f833ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Man kan lyssna på den här debatten på lite olika sätt. Antingen hör man att vi är väldigt oense. Det är högt tonläge. Eller så läser man lite grann vad folk egentligen säger, och då är partierna ganska överens, både om hur lagen i dag och internationella konventioner ska tolkas och om att mer behöver göras för att skärpa lagstiftningen men också för att ta bort de hinder som finns för verkställighet.</p><p>Det är ett högt tonläge från vissa partier. Jag har ibland, herr talman, liknat det vid en teaterföreställning. Om man till exempel läser den långa artikel som Moderaterna skrev i tidningen i dag hittar man inte någonstans en lösning på frågan om hur man ska hantera de personer som de facto inte längre kommer att sitta i förvar.</p><p>Det finns andra förslag som kan vara intressanta, som mer resurser till Säkerhetspolisen, vilket vi är överens om. Det handlar även om att den utredning som nu sitter ska leverera förslag både om förlängda tider för verkställighetsförvar och bättre övervakningsmöjligheter med hemliga tvångsmedel samt titta på frågan om elektronisk fotboja.</p><p></p><p>De frågorna finns ju där i utredningen. Även de förslag som Säkerhetspolisen tog upp i sin hemställan till regeringen behandlas i utredningen, som kommer med sitt förslag i början av nästa år.</p><p>Finns det en plan för att se till att de här verkställigheterna genomförs snabbt? Jag vill påpeka att under föregående regering tillämpades LSU sex gånger, tror jag att det var. Mig veterligen arbetade man aldrig för att få utvisningar verkställda. Vid inget tillfälle försökte den tidigare regeringen undanröja verkställighetshinder. Jag säger i den här kammaren att regeringen jobbar för att undanröja verkställighetshinder. Det är på något sätt en ny position vi har här där regeringen jobbar med en mycket svår fråga. Ibland framställs det i debatten som att det är ofantligt enkelt att göra detta, men Sverige är ju trots allt en rättsstat, och regeringen måste följa såväl svensk lag som internationella åtaganden. Det tror jag att det finns ett brett stöd för i kammaren.</p><p>Jag är inte heller nöjd med den ordning vi har i dag, där dessa personer visserligen har anmälningsplikt fem dagar i veckan, där de inte kan arbeta i Sverige, där de inte har rätt att driva företag i Sverige och där deras rörelsefrihet är kraftigt begränsad, men där det behöver göras mer för att hålla koll på dessa individer och även begränsa deras möjligheter.</p><p>Sedan var det frågan om diplomatiska garantier. I Storbritannien finns ett intressant exempel. De har haft generella avtal om diplomatiska garantier som lyfts fram som ett föredöme. Utifrån den information vi har fått har dock Storbritannien trots avtalen inte kunnat verkställa utvisningar i flertalet av dessa fall. I ett känt fall - det mest kända - lyckades det, men först efter <em>tio års arbete</em>. Det säger något om komplexiteten i arbetet. </p><p>Men jag hoppas att vi kan ha en bred politisk enighet att vi tillsammans ska jobba för att göra det möjligt att också riva dessa verkställighetshinder och se till att dessa personer utvisas ur Sverige.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:30"
  }
}