{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:180 om kryphål för att få permanent uppehållstillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "886c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Hur Jonas Andersson än försöker vända på detta är ändå kraven och regelverket tydliga.</p><p>När det gäller gymnasielagen handlar det om att du ska kunna sköta skolan, du ska hålla dig i skinnet och inte begå några brott och du ska etablera dig på arbetsmarknaden. Lever du inte upp till de kraven är risken stor att du helt enkelt får lämna Sverige. Vi har sedan några år tillbaka ett fungerande återvändande till Afghanistan. Det går flygplan varje månad. Det gjorde det inte när vi tillträdde. Det är tack vare de åtgärder som vi har vidtagit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det andra gäller reglerna för att vara varaktigt bosatt. Inte heller det är kravlöst. Återigen: Du ska ha varit här i fem år. Du ska ha en ordnad försörjning. Du ska inte ha gått på socialbidrag. Du ska dessutom kunna visa att du har möjligheter att långsiktigt försörja dig. Därmed skiljer sig inte heller detta i någon större utsträckning från det som finns i gymnasielagen. Det finns också tydliga gränsvärden för detta.</p><p>Det här är ett sätt att försöka sprida någon allmän oro om att vi har regelverk här som innebär att människor utan några större krav ska kunna stanna kvar i Sverige, och så är det faktiskt inte. Det vi har gjort under de här åren är att vi har stramat åt migrationspolitiken på ett sådant sätt att vi i dag har nivåer som vi klarar av att ta emot.</p><p>Det hade vi inte när vi tillträdde. 15 procent av alla som kom till EU kom till Sverige. I dag är det ungefär 3 procent. Det är en följd av de lagändringar som vi har gjort. Bidra inte till att sprida något slags misstro eller allmän oro om att det inte gäller! Det gäller faktiskt.</p><p>Sedan är min hållning den att förr eller senare måste det också finnas en möjlighet att rota sig i ett nytt land. Det är därför EU-direktivet finns. Det kan vi inte välja på något sätt. Det finns där, och det gäller alla länder i hela Europeiska unionen.</p><p>Med det sagt vill jag naturligtvis också önska Jonas Andersson en god jul och en avkopplande helg framöver.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710180",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:01"
  }
}