{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3630b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "72",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att slå tillbaka Hans Lindes första påhopp på mig, att jag skulle vara antiamerikansk. Jag tycker att det som hände i USA i natt, till exempel, är bland det mest hoppfulla vi sett. Jag gillar verkligen New Hampshire när de är så duktiga där på att välja en ny presidentkandidat.</p><p>Jag ska då gå över till Turkiet och Venezuela. Jag är mycket oroad över den utveckling vi ser i Turkiet. Jag tycker att man kan prata om att Erdogan har lämnat demokratins väg, för vi ser väldigt tydligt att han påverkar hur valsystemet funkar. Han försöker rigga det för AKP. Han gjorde till och med om ett val i Istanbul för att kunna få sin representant vald. Men han misslyckades med det eftersom det fortfarande finns krafter mot detta.</p><p>Vi kan jämföra med till exempel Ryssland, som många gånger är uppe för diskussion här i kammaren. Vi ser att Erdogan är mycket kraftfullare när det gäller att gripa oppositionella, pressa medier och inte tillåta partier. Vi ser att det har gått från att bara gälla HDP till att nu också inkludera andra partier som är i opposition mot AKP. Jag är mycket oroad över utvecklingen i Turkiet.</p><p>När det gäller Venezuela tycker jag att det senaste året har visat hur vanskligt det är att utse en person till president som inte är det. Det enda Juan Guaidó har lyckats med är att komma till USA:s kongress när Trump höll State of the union-talet.</p><p></p><p>Jag menar att det hade varit smartare om Sverige hade valt en väg där vi inte valde mellan Juan Guaidó och Maduro som president. Det är den linje som Vänsterpartiet har valt, och jag tror att det hade varit ett tydligare sätt att komma framåt i förhandlingarna om hur demokratin ska återställas i Venezuela. Man måste nämligen vara tydlig med att Venezuela inte är en demokratiskt fungerande stat. Det behöver hållas nya val. Men vi behöver också motsätta oss militär intervention och USA:s blockad, för den slår inte mot Maduro. Den slår mot det venezuelanska folket.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-03-26 17:12:57"
  }
}