{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:154 om biståndet till Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b0514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "41",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Här har vi alltså flera trovärdiga källor - vissa av dem experter som finansieras av Sida självt för att avlägga rapporter om situationen i Afghanistan - som bekräftar de misstankar som har florerat, det vill säga att biståndet är en direkt inkomstkälla för talibanerna.</p><p>Vi har alltså en situation där en svensk myndighet, Sida, finansierar vapen som syftar till att döda personal från en annan svensk myndighet, nämligen Försvarsmakten. Detta, fru talman, tycker jag är ett alldeles utmärkt exempel på det kaos som den här regeringen skapar.</p><p>När Sida konfronteras med dessa uppgifter får vi alltså till svar att kontrollen av vad pengarna faktiskt går till är anpassad till situationen på marken, vilket betyder att det i de områden som kontrolleras av talibaner eller andra rebellgrupper antagligen inte sker någon kontroll alls, i stort sett, utan pengarna kan gå rakt ned i terroristernas fickor.</p><p>Det som regeringen inte verkar förstå är att varje biståndskrona som går till talibaner investeras i terror, vilket skapar ett större behov av bistånd, vilket gör att vi måste skicka mer pengar, vilket gör att talibanerna kan ta ut mer skatt, investera i mer terror och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Peter Eriksson börjar mer och mer likna något slags biståndets Bagdad-Bob, som står här i Sveriges riksdag och försäkrar att det inte sker någon terrorfinansiering och att allt är lugnt, medan hans myndigheter uppenbarligen har tappat kontrollen och i praktiken fungerar som en bankomat för civilisationens fiender.</p><p>För afghanernas skull och för alla andra som drabbas av denna missriktade välvilja hoppas jag att denna regering snart har gjort sitt.</p><p>Jag vill ställa en enkel och konkret fråga. I interpellationssvaret säger Peter Eriksson att både Sida och Svenska Afghanistankommittén uppger att varken skatt eller avgifter har betalats ut till talibanerna.</p><p>För det första är det inte fråga om att dessa organisationer skulle ha betalat pengar direkt till talibanerna. Det är inte detta anklagelsen handlar om, utan den handlar om att de som implementerar biståndet på marken betalar en skatt till talibanerna för att få verka där. Det är det första.</p><p>För det andra anklagas dessa organisationer för att ha dålig kontroll. Det är vad interpellationen handlar om. Det svar som biståndsministern levererar bygger på en fråga som han har ställt till den person som vi påstår har gjort fel. Vi påstår alltså att Sida och Svenska Afghanistankommittén har gjort fel, och då säger Peter Eriksson att de själva säger att de inte har gjort något fel. Dessa organisationer kan ju rimligtvis inte utöva något slags tillsyn över sig själva, utan man måste vända sig till de experter som finns utanför Sida och Svenska Afghanistankommittén.</p><p>Jag undrar: Kan Peter Eriksson peka på något expertutlåtande från en tredje part, som alltså är oberoende, som bekräftar den bild han ger, det vill säga att inget svenskt bistånd har finansierat talibanerna? Kan Peter Eriksson garantera här och nu i Sveriges riksdag att svenskt bistånd inte går till att finansiera talibanerna i Afghanistan?</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H710154",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:06"
  }
}