{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Kommunala frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4a1e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Dennis Dioukarev (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi debatterar i dag kommunala frågor. Även jag vill börja med att lyfta blicken lite eftersom omvärlden påverkar kommunernas förutsättningar för att bedriva välfärdsverksamhet. Även regeringens och riksdagens hantering av dessa yttre omvärldsfaktorer påverkar kommunernas möjligheter att bedriva välfärdsverksamhet.</p><p>Om vi lyfter blicken något från det kommunala perspektivet och sätter på oss makroglasögonen kan vi se att vi har haft en minst sagt volatil omvärldsutveckling, och det mesta talar för att vi kommer att fortsätta ha det i närtid. Vi har ett coronavirus som härjar runt och sätter press på kommuner och regioner att agera, upptäcka viruset och minska spridningseffekterna.</p><p>Om svensk sjukvård hittills har varit ansträngd lär det bli en ännu större prövning när antalet smittade nu verkar accelerera. Det ställer nya krav på rutiner och vårdhygien inom äldreomsorgen. Vi vet att mortaliteten bland äldre är högre än bland andra ålderskategorier. Hur hanterar man det här? Har skolorna en dialog med kommunerna för hur man ska hantera ett större utbrott? Det är frågeställningar som sätter kommunerna på prov i den globaliserade värld vi i dag lever i. Men vi kan också ha synpunkter på hur sent det här hanterats på nationell nivå.</p><p>Vi har också sett en kraftig korrektion på börsen. Det understryker allvaret i situationen vi nu står inför.</p><p>Samtidigt kan vi bara se på när Turkiet använder ekonomiska migranter som utpressning mot Europa, trots att man har erhållit EU-skattemedel för att hålla gränsen. Man gör det inte bara genom att hålla gränsen öppen utan också genom att aktivt underlätta transport från Turkiet över Egeiska havet till den grekiska ön Lesbos. År 2015 befann jag mig på Lesbos för att informera nyanlända om den ansträngda situationen i Sveriges kommuner. Budskapet jag hade var: No money, no jobs, no homes! Det är ett budskap som alltjämt förblir aktuellt.</p><p>Vilka konsekvenserna kommer att bli för Europa och Sverige denna gång vet vi inte än. Det beror helt och hållet på hur länge Erdogan planerar att låta dörren mot Europa stå vidöppen. Men en sak är säker, och det är att vi, till skillnad mot 2015, måste försvara vår gräns. Annars kommer grundläggande kommunal välfärd att kollapsa, i den mån den inte redan har gjort det.</p><p>Trots det ligger Sverige fortfarande i EU:s absoluta topp vad gäller mottagande av nyanlända. Jag skulle kunna fråga hur mycket mer Sveriges kommuner klarar av, hur mycket snabbare vårdpersonal ska behöva springa från en patient till en annan eller hur mycket mer vi ska sänka värmen på våra äldreboenden, hur många fler lärare vi ska sjukskriva och hur många fler brandstationer som ska stängas. Man tar sig för pannan och frågar sig hur mycket mer Sveriges kommuner klarar av. Men svaret är att gränsen redan är passerad.</p><p>Sveriges Kommuner och Regioner ropar på hjälp från politiken; och Sverigedemokraterna har lyssnat. Vi har prioriterat dem i budgeten. Vi har skjutit till mer än regeringen i generella statsbidrag för att kvaliteten i välfärden ska upprätthållas och så att kvaliteten ska upprätthållas i skola, vård och omsorg.</p><p></p><p>Av samma anledning ställde vi oss i höstas bakom en proposition om utjämningssystemet. Syftet var att hjälpa kommuner som har drabbats av regeringens invandringspolitik att hålla huvudet över ytan. Tillsammans med den övriga oppositionen gav vi kommunerna 2,5 miljarder extra.</p><p>Det är tre konkreta åtgärder för en stärkt kommunal välfärd och en tydlig och bestämd linje i sverigedemokratisk politik. Men med tanke på kommunernas ekonomiska situation är det inte tillräckligt. Därför kommer vi att fortsätta prioritera dem även i vårt framtida budgetarbete.</p><p>Det som har gjort mig besviken är de svar jag har fått när jag har frågat om de svåra förutsättningar som staten ger kommunerna för att bedriva sina verksamheter. Jag frågade i höstas dåvarande civilministern: Varför prioriterar socialdemokratin avskaffad värnskatt framför kommunal välfärd?</p><p>Jag har egentligen inget emot att man tar bort värnskatten. Men det ska inte göras när Sveriges kommuner blöder. Tajmningen kunde inte ha varit sämre, när vi har förestående hot om uppsägningar i välfärden, när vi har medarbetare och då framför allt kvinnor som bränner ut sig och när vi har människor som dör i vårdköer. Tajmningen kunde inte ha varit sämre för att avskaffa värnskatten. Varje krona gör skillnad.</p><p>Jag fick inget svar utan i stället en motfråga om Sverigedemokraterna skulle komma att ställa sig bakom propositionen om utjämningsystemet, vilket vi gjorde. Men på min fråga om regeringens prioriteringar, om dessa 6,2 miljarder kronor som det kostade att avskaffa värnskatten, är man fortfarande svaret skyldig.</p><p>Lika besviken blev jag på civilministerns efterträdare, som i januari månad inte kunde ge ett rakt svar på varför kommunerna ska ta notan för regeringens invandringspolitik. Än värre var att regeringen vägrade att över huvud taget tillstå att det finns ett samband mellan kommunernas ekonomiska situation och förd invandringspolitik. Svaret uteblev, igen.</p><p>Det är minst sagt anmärkningsvärt att man inte kan tillstå detta grundläggande kausala samband, att man inte kan tillstå fakta. Samtidigt är jag fullständigt övertygad om att Socialdemokraterna egentligen inte gör någon annan analys. Man förstår alltså att invandringspolitiken är en kostnadsdrivare i den kommunala välfärden. Alla ser det. Problemet är bara att man vägrar erkänna det. Och om man inte kan erkänna ett problem till att börja med, hur ska man då kunna lösa det?</p><p>I detta anförande instämde Patrik Jönsson (SD).</p>",
    "intressent_id": "0344222203323",
    "rel_dok_id": "H701FiU26",
    "replik": "N",
    "systemdatum": "2020-04-24 12:35:11"
  }
}