{
  "anforande": {
    "dok_hangar_id": "5039173",
    "dok_id": "H7098",
    "dok_titel": "Protokoll 2019/20:8 Fredagen den 20 september",
    "dok_rm": "2019/20",
    "dok_nummer": "8",
    "dok_datum": "2019-09-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:313 om handelsavtalet med Mercosur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6339b672-63eb-e911-9128-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag tackar statsrådet för svaret.</p><p>Jag kan fortfarande se väldigt tydliga prioriteringar när man talar om handelsavtal. I det ursprungliga svaret nämndes bland annat att det öppnar en marknad med 270 miljoner konsumenter och att det öppnar upp för den femte största ekonomin utanför EU.</p><p>Många gånger talar man om att handeln är svaret när det gäller internationellt samarbete, och man har bestämt att inte sluta avtal med länder som inte har ratificerat Parisavtalet. Men problemet är inte det; problemet är ju att Parisavtalet inte är bindande. Dessutom missar man att avtalet innebär att vi inte kommer att kunna minska importen av många varor från Brasilien.</p><p>Den som sätter sig in i vad skogsbränderna innebär och vad som är grunden för skogsbränderna ser att många markområden som har varit skyddade förvandlas till jordbruks- och betesmark efter att bränderna har passerat. I princip skulle man kunna säga att Mercosuravtalet i sin nuvarande form är ett incitament att fortsätta att utöka bränderna i Amazonas.</p><p>Det går också att säga att man genom att på papperet mena att man skapar ett handelsavtal som stärker frågor om miljö, klimat och mänskliga rättigheter legitimerar en klimatförnekande regering som Bolsonaros.</p><p>För mig är det ett grundläggande problem att alla krav inte är bindande.</p><p>Angående ett civilsamhällesforum är det väldigt urholkat om man tänker på den situation som råder i Brasilien i dag. Det är inte ett demokratiskt samhälle. Sociala ledare blir i dag jagade och mördade i Brasilien. Urfolksaktivister blir också jagade och mördade. Jag förstår inte riktigt var detta civilsamhällesforum ska äga rum.</p><p>Närvaron av europeiska företag kan också ifrågasättas. I näringsutskottet var vi till exempel och besökte Kina, och vi lyssnade på många svenska företag som har en del av sin produktion i Kina.</p><p>Det går inte att se att vår närvaro har påverkat demokratin i Kina. Snarare tvärtom - man har sociala protokoll mot människor och mot företag i Kina i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Närvaron av europeiska företag ger inte per automatik en bättre grund för demokrati och mänskliga rättigheter i Brasilien.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H7C120190920ip",
    "replik": "N",
    "systemdatum": "2019-10-10 15:40:28"
  }
}