{
  "anforande": {
    "dok_hangar_id": "5066121",
    "dok_id": "H709148",
    "dok_titel": "Protokoll 2019/20:148 Torsdagen den 3 september",
    "dok_rm": "2019/20",
    "dok_nummer": "148",
    "dok_datum": "2020-09-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:434 om bistånd till den palestinska myndigheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5c286346-4dfe-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det ekonomiska bistånd som Sverige ger till den palestinska myndigheten har varit och är en stor och viktig fråga. Trots att det kommit flera rapporter om korruption i den palestinska myndigheten och att bistånd använts till våld och antisemitisk propaganda fortsätter regeringen utan att blinka att ge pengar, mycket pengar dessutom - detta trots att flera länder, bland andra Nederländerna och Danmark, har fryst eller minskat sitt bistånd.</p><p>Under året har vi hört biståndsministern säga att Sverige kommer att minska biståndet till Tanzania. Varför? Jo, regeringen har bedömt att Tanzania har en negativ utveckling vad gäller demokrati och mänskliga rättigheter.</p><p>Hur är det då med den demokratiska utvecklingen och de mänskliga rättigheterna i Palestina? Låt oss börja med president Abbas. Han har suttit vid makten i 15 år. Är det för att han är omåttligt populär och har vunnit varje val? Nej, för president Abbas har inte hållit ett enda val. I mina ögon är detta därför en diktatur.</p><p>När regeringen i oktober 2014 beslutade om en strategi för det palestinska biståndet 2015-2019 stod det i dokumentet att de svenska insatserna förväntades leda till bland annat stärkta, mer transparenta och demokratiskt styrda offentliga palestinska institutioner, stärkt yttrandefrihet, inklusive fria och oberoende medier och ökat politiskt inflytande och stärkt åtnjutande av mänskliga rättigheter för kvinnor och barn.</p><p>Har ministern följt upp regeringens eget styrdokument? Vad har ministern att säga om vad pengarna har gått till? Varför minskar regeringen biståndet till Tanzania på grund av negativ utveckling men ökar biståndet till Palestina, som verkligen inte håller måttet för att kalla sig demokrati? Varför har ministern olika måttstockar för länder vad gäller demokrati och mänskliga rättigheter?</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H710434",
    "replik": "N",
    "systemdatum": "2020-09-24 12:04:51"
  }
}