{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:56 och 65 om stöd till barn vid vårdnadstvister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1e86c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Mikael Eskilandersson har frågat mig hur jag och regeringen arbetar för att ge barn bättre stöd när föräldrarna har svårt att komma överens. Maria Stockhaus har frågat mig varför jag dröjer med att komma med förslag med utgångspunkt i betänkandet från 2014 års vårdnadsutredning.</p><p>Det är viktigt att reglerna om vårdnad, boende och umgänge är utformade för att se till barnets bästa och för att minska risken för att barnet kommer till skada på grund av långvariga konflikter. Det handlar om komplexa frågeställningar, vilka 2014 års vårdnadsutredning haft i uppdrag att uppmärksamma och överväga.</p><p>I Vårdnadsutredningens uppdrag ingick också att kartlägga ökningen av antalet vårdnadsmål de senaste tio åren. Utredningen kom fram till att vårdnadsmålen, efter att mål där socialnämnden är sökande hade räknats bort, hade ökat med nästan 50 procent.</p><p>Som jag uppfattar Mikael Eskilandersson är han bland annat kritisk till den reglering i föräldrabalken som anger vad domstolen särskilt ska fästa avseende vid när den gör bedömningen av om vårdnaden ska vara gemensam eller inte. Han vill också se en särskild stödperson för barnet.</p><p>Vårdnadsutredningen har bland annat lagt fram ett förslag som tar sikte på den reglering i föräldrabalken som Mikael Eskilandersson ifrågasätter. Betänkandet innehåller även andra intressanta och bra förslag. Ett viktigt syfte med förslagen är att minska antalet konflikter mellan föräldrar och att färre tvister ska avgöras i domstol. Ett annat syfte är att öka fokus på barnet. Utredningen har lämnat ett antal förslag för att säkerställa barns rätt och delaktighet i processen. Barnet och barnets behov ska vara i centrum, även om det inte föreslås någon stödperson.</p><p>Det tar tid att analysera ett så omfattande material som det Vårdnadsutredningen har presenterat. Det är också många remissinstanser som har yttrat sig över förslagen. Frågorna är dock viktiga för regeringen, och vi avser att återkomma.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H7C120191105ip",
    "replik": "N",
    "systemdatum": "2019-11-26 15:42:52"
  }
}