{
  "anforande": {
    "dok_hangar_id": "5039173",
    "dok_id": "H7098",
    "dok_titel": "Protokoll 2019/20:8 Fredagen den 20 september",
    "dok_rm": "2019/20",
    "dok_nummer": "8",
    "dok_datum": "2019-09-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:309 om diplomatiska garantier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5039b672-63eb-e911-9128-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Problematiken med att mottagarländerna inte alltid har viljan eller möjligheten att efterleva eller upprätta den här typen av överenskommelser är verklig. Den finns där.</p><p>Jag tycker också att man ska se detta lite grann ur ett utvecklingsperspektiv. Det är nästan vår uppgift att försöka förklara för de här länderna att det är jätteviktigt att de samarbetar och att de på något sätt anammar en kultur där man behandlar även personer som man ser som statens fiender på ett humant sätt.</p><p>Det finns fall där jag tror att en sådan här överenskommelse skulle kunna lyckas. Det är framför allt i de fall där det finns en stark vilja hos mottagarlandet att ta tillbaka personen därför att man anser att personen har gjort något väldigt grovt och man gärna vill lagföra den - ofta säkerligen av helt legitima skäl. Problemet är att det då kanske finns en ännu större vilja att behandla personen på ett icke acceptabelt sätt, så jag förstår absolut problematiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Själva kärnfrågan i interpellationen som jag fortfarande inte fått svar på är dock varför Sverige inte har upprättat några sådana här avtal tidigare. Jag har ställt frågan till Justitiedepartementet och till riksdagens utredningstjänst, och jag har fått en vägg som svar: Vi kan varken bekräfta eller förneka. Vi säger ingenting.</p><p>Om man inte kan säga någonting är det ju uppenbart att Sverige inte har prövat eller lyckats med den här modellen tidigare, för om man ska göra det måste avtalen vara transparenta och offentliga. Det måste finnas en offentlighet i det, och då skulle ju jag ha fått reda på det.</p><p>Frågan kvarstår alltså: Varför har Sverige inte använt det här verktyget tidigare?</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H7C120190920ip",
    "replik": "N",
    "systemdatum": "2019-10-10 15:40:24"
  }
}