{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Nordiskt och arktiskt samarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a1a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag är väldigt glad att Lorena Delgado Varas lyfte upp just den här frågan. När vi tittar på hur vi framöver ska kunna bli mer integrerade i Norden och hur vi ska kunna lösa nästa kris mer gemensamt ser vi att det är en av de viktigaste frågorna. Det handlar också om att titta på vilka gemensamma förutsättningar vi har och på vad vi kan lära av varandra och av vad som har fungerat och inte fungerat i respektive land.</p><p>Det är otroligt viktigt att vara solidarisk när det gäller sjukvården. Jag nämnde tidigare att vi erbjöd finländarna IVA-platser och så vidare. Vi måste göra mycket mer sådant. Det var tyvärr ett undantag i Norden. Jag, som nordisk samarbetsminister, ser det definitivt som en fråga som jag vill lägga upp på bordet inom nordisk samverkansmodell. Det handlar mycket om solidaritet och om liv och hälsa. Vi ser det som en integrerad lösning och som ett integrerat ställningstagande för Norden, inte land för land.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt och arktiskt samarbete</p><p>Våra medborgare känner inte gränserna utan är vana vid att det inte finns några gränser i vardagen. Då ska det inte heller finnas gränser när vi tittar på liv och hälsa och på att ställa upp för varandra solidariskt med den typen av resurser. Det är absolut en av de viktigaste frågorna för mig som samarbetsminister att lyfta upp framöver.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H701UU14",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:50"
  }
}