{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "Nedrustningsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5061eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Pyry Niemi (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Herr talman! Jag tackar Håkan Svenneling för frågorna.</p><p>Ja, att det inte finns en majoritet är <em>ett </em>argument. Men det huvudsakliga argumentet är det som vi har framfört kopplat till den särskilda utredarens argumentation, nämligen att det finns otydligheter i själva kärnvapenkonventionen och i kopplingen till NPT och CTBT. Sverige avgav en röstförklaring i samband med det första undertecknandet; vi såg svagheter i underlaget och innehållet. Detta förhandlades också fram väldigt snabbt på slutet, som Håkan Svenneling väl känner till. På grund av dessa brister behövdes naturligtvis uppdatering, diskussion och framför allt analys i en svensk och en internationell kontext.</p><p>Jag tycker alltså inte att Håkan Svenneling har helt rätt i att vi skulle gömma oss bakom att det inte finns en majoritet.</p><p>Det är en viktig del. Men det viktigaste i det här sammanhanget är självklart att innehållet i kärnvapenkonventionen håller fullt ut. Vi har sagt att det är ett bra komplement till NPT, CTBT och annat för att kunna bygga en ännu starkare kärnvapenfri värld.</p><p>Vi kommer att jobba vidare med de här frågeställningarna. Det är klart att om det finns andra partier i Sveriges riksdag som kan tänka sig att reflektera på samma sätt, och som kanske tidigare har varit helt emot detta, är vi naturligtvis glada för det.</p><p>Slutligen: Jag vill inte kommentera vad Håkan Svenneling sa om Hans Wallmark. Men Håkan Svenneling vet mycket väl att Socialdemokraterna och Miljöpartiet inte vill gå med i Nato. Vi är inte alls intresserade av det. Vi har inget intresse av att ledas av Nato. Vi står fritt från det. Vi vill inte vara under Macrons eller Trumps kontroll.</p><p>Vi har den typen av säkerhetspolitisk agenda, som Håkan Svenneling väl känner till. Därifrån tar jag mitt steg tillbaka och konstaterar bara: Blanda inte ihop oss med Hans Wallmark och Moderaterna i den här frågan.</p>",
    "intressent_id": "0752691002718",
    "rel_dok_id": "H701UU9",
    "replik": "Y",
    "systemdatum": "2020-06-01 14:49:00"
  }
}