{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Större komplementbyggnader",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b8b2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mitt anförande blir väl snarlikt Emmas, för vi har haft ganska likartad inställning till det här ärendet under resans gång. Men jag företräder Socialdemokraterna och ska lägga fram vår syn på ärendet.</p><p>Jag börjar med att yrka bifall till förslaget i civilutskottets betänkande 22.</p><p>I betänkandet föreslås att även komplementbyggnaders största tillåtna byggnadsarea ska ökas från dagens 25 kvadratmeter till 30 kvadratmeter utan krav på bygglov.</p><p>I januari i år beslutade riksdagen som tidigare nämnts att utöka största tillåtna byggnadsarea för komplementbostadshus till 30 kvadratmeter. Boverket har utrett och kommit med förslag i likhet med detta. Dock lämnades förslagen från Boverket under förutsättning att de rättsliga brister som finns i dagens lagstiftning åtgärdas.</p><p>Regeringen valde ändå att i ett första steg utöka största tillåtna byggnadsarea för komplementsbostadshus för att det var angeläget att få fram bättre bostäder än det blivit med 25 kvadratmeter. Den ändringen ökade attraktiviteten på dessa bostäder genom att grundläggande funktioner nu ryms inom byggnaden, vilket gör bostaden mer självständig gentemot huvudbyggnaden.</p><p>Även valfriheten för den enskilde ökar genom att större möjligheter till alternativa planlösningar ges samtidigt som kraven på tillgänglighet kan uppfyllas.</p><p>I slutet av januari tillsatte regeringen en utredning som ska göra en systematisk översyn av regelverket för bland annat bygglov utifrån den kritik angående rättsosäkerheten i lagstiftningen som kommit från Boverket med flera. Utredningen kommer att lämna sitt förslag i slutet av maj nästa år.</p><p>Fru talman! I utskottet fanns under våren en majoritet som ville gå vidare med det förslag som vi i dag debatterar. Vi socialdemokrater med flera var tveksamma till att göra detta innan utredningen var klar. Men ett förslag utarbetades som Lagrådet senare fick yttra sig över, och i och med att Lagrådet inte hade något att erinra mot det förslaget omprövade vi vårt ställningstagande. I och med att det nu finns en utredning på plats som ser över hur de rättsliga bristerna kan åtgärdas menar vi att förenklingsskälen är ett tungt argument för att gå vidare med utökad byggnadsarea även för komplementbyggnader.</p><p></p><p>Förenklingsskälen är, som redovisas i betänkandet, flera. Bland annat underlättar enhetliga regler för den enskilde som i ett första skede kanske endast bygger en gäststuga att i ett senare skede göra om den till ett komplementbostadshus. Även för hustillverkare underlättas produktionen av enhetliga regler, och i viss mån kan gemensamma bestämmelser också underlätta byggnadsnämndernas handläggning. </p><p>Fru talman! Dock kvarstår frågan om det rättsosäkra läget i dagens lagstiftning. Den del av lagstiftningen från 2014 som berör bygglovsbefrielse för bland annat attefallshus hastades fram, och väldigt lite hänsyn togs till den kritik som då framfördes av i första hand Lagrådet men också av många andra remissinstanser såsom Svea hovrätt. Det är den problematiken som vi nu hanterar.</p><p>Det ligger ett stort ansvar på utredningen som ska ta fram förslag på hur man ska komma till rätta med oklarheter och rättsliga brister i vår nuvarande lagstiftning, exempelvis hur lagstiftningen ska vara förenlig med den rätt som grannar kan ha till domstolsprövning enligt Europakonventionen med mera.</p><p>Häri, fru talman, ligger också ett stort ansvar på oss i utskottet att arbeta vidare med den goda ton och det pragmatiska förhållningssätt som rått under våren för att vi ska kunna få fram en bra och rättssäker lagstiftning även i denna fråga.</p><p>Fru talman! Jag vill återigen yrka bifall till förslaget i CU22.</p><p>Jag vill också önska ledamöterna i civilutskottet men även fru talmannen med personal trevlig midsommar och glad sommar.</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "H701CU22",
    "replik": "N",
    "systemdatum": "2020-08-28 14:13:23"
  }
}