{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:428 om tjänstemannastatus för all blåljuspersonal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5131626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern för svaret! Jag tvivlar inte på att ministern verkligen skulle vilja se ett stävjande av dessa brott.</p><p>Jag skulle vilja kontra lite mot ministerns statistik. År 2015 gjorde Brandmännens riksförbund en enkätundersökning som visade att 61 procent av räddningstjänstens personal hade utsatts för hot och våld, men anmälningsandelen var bara 4 procent. Då förstår man ju ganska snabbt att det här är ett mörkertal som är ganska stort. Vid mina besök hos räddningstjänsten vittnar personalen om att hot och våld ökar. De är mer rädda i dag när de åker ut på uppdrag.</p><p>Det pågår en maktkamp ute i samhället, där räddningstjänsten ska utföra sina insatser. Ett beteendemönster är att man sätter eld på en bil för att poliserna helst ska komma först så att man kan kasta sten på dem, men oftast är det ju räddningstjänsten.</p><p>I svaret säger ministern, fru talman, att en utredning är tillsatt. Vad jag utläser ska utredaren klarlägga vilka som utför myndighetsutövning och vilka som fullgör en samhällsnyttig insats och funktion för att se vilka som har rätt till tjänstemannastatus. Jag tycker att det låter, fru talman, som att den här frågan redan är avgjord, att räddningstjänsten ska ha tjänstemannastatus. Men så är inte uppdraget i utredningen utformat, som jag uppfattar det.</p><p>Ett formellt hinder för att brandmän ska omfattas av tjänstemannastatus är att de skulle utöva en myndighetsutövning. Och faktum är att en räddningsledare inom räddningstjänsten har rätt att bereda sig och sin personal tillträde till annans fastighet. De har rätt att avspärra och utrymma områden. De har rätt att använda, föra bort eller förstöra egendom samt göra andra ingrepp i annans rätt. Det här, fru talman, är myndighetsutövning. Jag skulle därför vilja fråga ministern om han också anser att det är en myndighetsutövning. I så fall känns det som att vi är en bit på väg.</p><p>Dessutom, fru talman, skulle jag vilja fråga ministern om han kan ge ett rakt svar på varför brandmän och räddningspersonal i dagens samhällsklimat inte skulle ges samma förstärkta skydd som till exempel poliser. Jag vill ha ett rakt svar på om den här regeringen värderar räddningstjänstens personal och dess insatser lika högt som annan blåljuspersonal ur ett rättsligt perspektiv. 15 000 brandmän förtjänar ett svar på det.</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H710428",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:14"
  }
}