{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0f761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "78",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Att, kanske som ung människa, fatta beslutet att söka till en högre utbildning - kanske en lång utbildning på fyra, fem eller sex år - och börja plugga på högskola eller universitet är att fatta ett stort beslut. Det är ett beslut som får betydelse för lång tid framöver, kanske för hela livet. Men förhoppningsvis är det ett bra beslut.</p><p>För våra över 400 000 studenter, men också för att vi ska ha ett hållbart och resilient kunskapssamhälle, måste vi hålla hög kvalitet på våra universitet och högskolor. Vi ska erbjuda våra studenter de allra bästa utbildningar vi kan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Vi ska ha en utbildning med både bredd och spets, och vi behöver fortsätta att bredda rekryteringen så att fler får chansen att läsa på universitet eller högskolor. Den högre utbildningen ska vara närvarande över hela landet - om inte med campusområden och lektionssalar, så åtminstone via distansutbildningar.</p><p>Vi behöver sänka trösklarna till de högre studierna, och vi behöver fortsätta att bygga ut antalet studieplatser. Jag är glad att vi har ett förslag till budget som möter de här kraven.</p><p>Breddad rekrytering innebär också att vi kommer att behöva ta hand om våra studenter på ett bättre sätt. Vi ser tyvärr en ökning av psykisk ohälsa bland studenter. Det är alarmerande. Psykiska besvär är vanligare bland studenter än bland yrkesverksamma i motsvarande åldersgrupper. Det här visar utredningar, och det här måste vi möta.</p><p>Det behöver bli lättare att sjukskriva sig som student, och det behöver bli möjligt att deltidssjukskriva sig också för kortare perioder. Rehabiliteringsansvaret behöver förtydligas. Här är studenthälsan en central aktör, men den fungerar väldigt olika vid de olika lärosätena. Regeringen har nyligen tillsatt en utredning för att tillse att studenthälsan ska bli mer jämlik över hela landet. Det är ett bra och viktigt steg på vägen.</p><p>Fru talman! Universitets- och högskolestudier handlar om att bilda sig, att förbereda sig för och att rusta sig för ett arbetsliv. Det handlar om att tillgodogöra sig kunskaper på en högre nivå men också om att lära sig hur man tillgodogör sig kunskaper.</p><p>Kvalitet i undervisningen når vi bäst genom att lita på våra universitetslärare och genom att ge lärarna bättre förutsättningar. Studenterna behöver mer lärarledd tid i undervisningen. Undervisningen ska bygga på vetenskaplig grund och de senaste forskningsrönen. Vi behöver därför en stark koppling mellan forskning och utbildning. Studenter behöver få möta lärare som är aktiva forskare, och då kan universitetslärarnas forskningstid behöva utökas.</p><p>Det är ett ansvar som ligger på lärosätena och på arbetsmarknadens parter att utforma lektorat och andra tjänster, men resurser har tillförts bland annat genom riktade satsningar och ökade basanslag de senaste åren.</p><p>Med detta sagt om utbildningen ska jag också säga något om forskningen. Sverige är en ledande forskningsnation. Vi satsar mycket pengar, vi är framgångsrika och vi ligger i topp bland världens länder vad gäller exempelvis hur mycket pengar vi satsar på forskning, antalet forskare och utbildningsnivå i stort. Men vi vet att när det gäller kvaliteten, mätt i publikationer och citeringar, finns det problem. Här vill jag ändå - utan att på något sätt förminska problemen - framhålla risken med den här typen av kvalitetsindikatorer. Vi kan behöva andra sätt att mäta kvalitet i forskningen, men nu är det framför allt de här vi har.</p><p>Forskningen ska vara fri. Forskning ska drivas av nyfikenhet, vetgirighet och en vilja att upptäcka, att komma vidare, att se något nytt och att se samband. För att forskning ska vara framgångsrik krävs goda miljöer.</p><p>Ett problem vi har i dag är att vi har alltför många lärare och forskare med otrygga anställningar. Det är korta tillsvidareanställningar, timvikarier i undervisningen och deltidsanställningar. Det här är inte bra. Det är inte bra för den enskilda läraren eller forskaren. Det skapar oreda i privatekonomin, och det slår sönder möjligheterna att skapa trygga forskarmiljöer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Här behöver universiteten bli bättre arbetsgivare. Fler universitetslärare ska ha tillsvidareanställningar, alltså fasta jobb som lektor eller biträdande lektor, och färre ska ha tidsbegränsade anställningar. När vi ökar basanslagen ska de gå till trygga anställningar och mer forskartid för undervisande lärare - inte till nya forskningsprojekt eller till seniora forskare, som jag förstår att Sverigedemokraterna vill med sin budgetmotion.</p><p>Jag är naturligtvis medveten om att en sådan önskan kolliderar med principen om autonomin. Men ambitionen och viljan uttrycks tydligt i den forskningspolitiska propositionen från 2016. Kvalitet i forskningen kräver starka forskningsmiljöer med trygga forskare. Lärosätena behöver ta ett större ansvar för detta.</p><p>Fru talman! Jag ska lyfta upp några punkter för forskningspolitiken framöver.</p><p>Den högre utbildningen och forskningen har ett stort ansvar att ta för ett levande och växande svenskt företagande. Kompetensbristen är en svår utmaning. Innovationer och samverkan mellan forskning, utbildning, myndigheter och näringsliv är viktiga delar för att Sverige fortsatt ska vara ett framgångsrikt land för företagande.</p><p>Men företagandets kanske viktigaste drivkraft och mest påtagliga effekt är tillväxt. Det är enligt många ett mycket positivt ord. Men ännu har vi inte sett ett enda exempel på att vi har lyckats lösa frikopplingen mellan tillväxt och ökade utsläpp. Drömmen om den hållbara tillväxten är fortfarande bara en dröm, eller som Greta Thunberg så pricksäkert formulerade det i sitt tal i FN: Talen om evig tillväxt är bara sagor.</p><p>Det här är smärtsamt. Som vanligt trycker Greta Thunberg ett finger i ögat på oss genom att säga det obekväma. Men så är det. Och det finns tyvärr fortfarande många också i den här församlingen, i vårt parlament, som talar om den hållbara tillväxten. Det är sagoberättare som menar att klimatfrågan ska lösas genom mer el och att kärnkraften ska lösa allt.</p><p>Men så funkar det inte. Den här extremt obehagliga och obekväma frågan behöver adresseras av forskningen. Vad är hållbart företagande? Vad ska utgöra de levande, innovativa och viktiga företagens drivkrafter i framtiden?</p><p>En annan fråga, som också rör klimatet, är att vi vet relativt väl vilka effekter klimatets förändringar för med sig. Men vi vet alltför lite om hur vi ska tackla dem. Vad kostar klimatförändringarnas effekter? Vem ska betala, till exempel för översvämningar och skogsbränder? Hur kan vi använda naturbaserade klimatlösningar för att både minska koldioxiden i luften och hantera ett föränderligt klimat med kraftiga vindar, extrema temperaturer och stora nederbördsmängder?</p><p>Enligt FN kan vi komma att ha en kvarts miljard klimatflyktingar vid seklets mitt. Hur ska vi hantera denna migrationsutmaning globalt, i Europa och i Sverige? Om vi inte gör någonting åt klimatet står vi inför en ny folkvandringstid i Europa och globalt. Forskningen behöver möta också den utmaningen, och det är bråttom.</p><p>Ett tredje område som jag vill nämna är hälsoutmaningen. Vi blir allt äldre och allt fler. Sverige är och ska vara en ledande nation vad gäller medicinsk forskning. Vi gör stora satsningar inom området, och vi har satsat på infrastruktur. Men vi får inte glömma det kanske mer jordnära: vården. Vårdforskningen är eftersatt. Vi behöver veta mycket mer om varför vi har 100 000 vårdskador i Sverige. 1 200 personer dör i onödan i vården varje år. Vi pratar sällan om dessa människor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Vi kan jämföra med trafikdöden, som är minst lika förfärlig men där vi i alla fall lägger stora resurser på forskning, eller med skjutningar, som har dominerat medierna under lång tid nu. Senast i morse fick vi höra om två skjutna i Uppsala, en död. Det är förfärliga händelser. Vi ska inte ha en situation där fler än 100 personer årligen skjuts ihjäl, men vi ska heller inte ha tolv gånger så många som dör i vården. Socialstyrelsen har tagit fram en nationell handlingsplan för patientsäkerhet som börjar gälla nu efter nyår och där de tydligt pekar på bristen på kunskap och forskning. Detta är också en utmaning för forskning och högre utbildning.</p><p>Hållbart företagande, klimatanpassning och patientsäkerhet är tre viktiga områden som jag vill lyfta upp för den framtida forskningspolitiken.</p><p>Med detta, fru talman, vill jag yrka bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H701UbU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:05:45"
  }
}