{
  "anforande": {
    "dok_hangar_id": "5053946",
    "dok_id": "H70964",
    "dok_titel": "Protokoll 2019/20:64 Tisdagen den 28 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "64",
    "dok_datum": "2020-01-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om mäns våld mot kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "60a1fdd8-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Agneta Hansson, Amineh Demir, Susanne Ahl, Annika Dahlquist, Anna Fält, Kim Hedborg, Marika Kadebava och Lovisa Eriksson. Det är åtta namn och åtta kvinnor som har fått symbolisera de 299 kvinnor i vårt land som från den 1 januari 2000 fram till juni 2019 dödades av män i sin närhet. De efterlämnade 246 minderåriga barn. Deras berättelser finns dokumenterade i boken <em>I händelse av min död</em> av Kerstin Weigl och Kristina Edblom.</p><p>Kvinnorna dödades av någon de tidigare älskat och delat sitt liv med. Långt många fler utsätts för misshandel både psykiskt och fysiskt. Trots detta blir det inga stora rubriker i medierna. Det leder inte till några nyhetsflashar på våra skärmar, och alltför ofta pratar vi om det som relationsbråk och familjetragedier. Men det handlar om grova brott. Det handlar om mord, misshandel och kvinnofridskränkning. Det är en brutal och skrämmande verklighet som får ta så förbannat lite plats i den allmänna debatten. Det är kvinnor och barn som är brottsoffer och som vi behöver se.</p><p>Mäns våld mot kvinnor är det yttersta uttrycket för ojämställdheten i vårt land. Sverige har under lång tid varit föregångsland när det gäller att bekämpa mäns våld mot kvinnor. Vi har den tioåriga nationella strategin. Vi har infört samtyckeslagen, vi har höjt minimistraffen för grov våldtäkt och vi har kraftigt ökat anslaget till kvinnojourerna. Men i grunden handlar det om att påverka mäns attityder, och det är ett arbete vi gemensamt behöver göra i hela samhället.</p><p>Mäns våld mot kvinnor är inte bara omanligt, ovärdigt och omänskligt - det är i grunden ett avskyvärt våldsbrott.</p><p>(Applåder)</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-03-11 15:23:38"
  }
}