{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "909e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "90",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är vackra ord från Kristdemokraterna, men ni har ju inte direkt någon stark grund att stå på, Gudrun Brunegård. Det är inte Kristdemokraterna som har slagits för kvinnors möjligheter att stärkas på arbetsmarknaden, kvinnors möjligheter att tjäna ihop till sin egen pension och kvinnors möjligheter att kombinera familj och arbete. Det är snarare tvärtom: Kristdemokraternas signum är att knyta kvinnorna så hårt man någonsin kan till att bli kvar i hemmet och ta hand om barnen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Jag tillhör dem som tycker att framtiden ligger i att vi ser till att både kvinnor och män tar ansvar för hem och familj och att både kvinnor och män tar ansvar för att utbilda sig, skaffa ett jobb och försörja sig. Jag tror nämligen att det är så vi bygger ett starkare samhälle. </p><p>Naturligtvis ska vi göra allt vi kan för att på olika sätt stärka kvinnors möjligheter till en bra pension. Regeringen går till exempel nu fram med en förstärkning av grundskyddet till pensionärerna. Detta tänker vi fortsätta att jobba med. </p><p>När det gäller beskedet till landets studenter att detta fullt ut skulle betalas genom att man plockar bort studenternas möjligheter att tjäna ihop till sin egen pension undrar jag lite grann vilka reaktioner Kristdemokraterna har mött från studenterna. Detta sker samtidigt som Kristdemokraterna faktiskt går fram här i riksdagen och säger att man ska rycka 300 kronor i månaden från studenternas ekonomi. Ni går fram som det mest högerkonservativa partiet i denna del i budgeten, där ni ska plocka bort möjligheterna för våra studenter att få studiebidrag som är det sätt som inte minst barn från studieovana hem, arbetarklassens barn och arbetslösas barn, kan ta sig in och våga ta studielån. Ni ska också ta bort studenternas pensionsrätt. Hur tänker ni?</p><p>(Applåder)</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H701UbU2",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:15:10"
  }
}