{
  "anforande": {
    "dok_hangar_id": "5062664",
    "dok_id": "H709131",
    "dok_titel": "Protokoll 2019/20:131 Onsdagen den 3 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "131",
    "dok_datum": "2020-06-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Stöd till hälso- och sjukvården, utbildningsinsatser och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aaa458c8-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Då står vi här igen och ska debattera och sedermera fatta beslut om ännu en extra ändringsbudget. Det har blivit mycket av den varan, men vi kan konstatera att Sveriges politiska processer under den här våren har visat sig från sin bästa sida. Visst har det funnits olika åsikter, och visst finns det nu reservationer med idéer om saker man borde göra mer eller mindre av, men detta har inte stoppat denna kammare från att agera mycket snabbt och mycket kraftfullt. De saker som måste komma på plats har kommit på plats så snabbt, rakt och enkelt som möjligt. Det är väldigt positivt.</p><p>Den extra ändringsbudget som i dag debatteras är något av ett potpurri med flera olika viktiga insatser på ett flertal olika områden. Det handlar om att vi fyller på åtgärder som har vidtagits tidigare. Det har redan av denna kammare tagits stora beslut när det gäller att bygga ut antalet utbildningsplatser och så vidare, och nu tas det ytterligare beslut i den riktningen så att alla de som nu ser denna ekonomiska nedgång som en chans att utbilda sig och kanske byta karriär har goda möjligheter till detta när det gäller platser, studiestöd och liknande.</p><p>Vi har tidigare stärkt upp Almi Företagspartner, som är en viktig del i den svenska kapitalförsörjningen för inte minst små och växande företag. Nu fyller vi på ytterligare för att framför allt Almi Invest ska kunna agera med ägarkapital och fylla på där man redan är delägare och även kunna gå in i nya typer av bolag där det finns stor potential men man behöver stöd från det statliga riskkapitalförsörjningssystemet. Därför stärks Almi ytterligare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Stöd till hälso- och sjukvården, utbildningsinsatser och andra åtgärder med anledning av coronaviruset</p><p>Vi fyller också på och uppdaterar beräkningarna när det gäller till exempel det sjukvårdslöfte som ju var ett av de första mått och steg som togs i denna coronahantering och där vi gjorde klart att kommuner och regioner inte behöver tacka nej till någon enda motiverad åtgärd när det gäller att hindra, fördröja eller motverka smittspridning. Staten tar de kostnaderna rakt av, och prislappen för detta har vuxit i ett antal omgångar och kommer sannolikt att växa igen. Men vi fyller på med ytterligare pengar för att tydliggöra att det löftet är fullt finansierat. Kommuner och regioner kan planera sin testning, sin sjukvård och liknande sådana åtgärder i full trygghet gällande att staten tar hand om de extraordinära prislapparna.</p><p>Under denna debatt och denna vår har ett flertal företrädare från, gissar jag, alla partier fört resonemang på temat: Det vi alltid har tyckt tycker vi fortfarande, och det är än viktigare på grund av coronakrisen. Vi har tyckt det i decennier. Coronakrisen visar bara att vi har haft rätt hela tiden.</p><p>Jag har också några sådana punkter och skulle kunna tala om civilförsvar, livsmedelsförsörjning och annat. Men det är nästan mer intressant att titta på vilka nya slutsatser man har dragit eller vilka åtgärder man har medverkat till att få på plats som kanske inte ligger helt och hållet i mittfåran av partiprogrammet. Jag skulle vilja ta några sådana exempel.</p><p>I vanliga fall anser Centerpartiet att vi ska ha en stram a-kassa som leder till och är en del av en arbetslinje. Nu har vi medverkat i ett flertal steg, varav vi tar ett i dag, mot att göra a-kassan bredare och mer generös. Det är rätt sak att göra, precis som att det är rätt att stärka upp bostadsbidraget. Inte heller det är en fråga som Centerpartiet kanske har förfäktat allra mest. Det handlar om att på alla plan skapa den samhälleliga trygghet vi talar om.</p><p>För människor med tajta inkomster är det tufft att få budgeten att gå ihop. Det är värre än någonsin att behöva sitta med den typen av oro under pågående coronakris. Det här är också en period då extratimmarna på jobbet som kanske löser budgeten dras in. Det finns en större osäkerhet än någonsin vad gäller hur man ska klara försörjningen. Då är det rätt och riktigt att vi ser till att bidra med den trygghet vi kan genom att, som vi gör i dag, fylla på när det gäller a-kassa och ett mer generöst bostadsbidrag. Det är rätt saker att göra. Det är inte Centerpartiets viktigaste prioriteringar i alla lägen. Men här och nu är det rätt saker att göra.</p><p>Jag ska ta ett annat exempel. De senaste fem sex åren har centerpartister stått i denna talarstol och på många andra platser och förfäktat vikten av att dra ned på de specialdestinerade statsbidragen och att satsa på generella bidrag som kommuner själva kan prioritera. Nu går vi fram med ett nytt temporärt specialdestinerat bidrag på 3 miljarder för regionernas kollektivtrafik. Varför då?</p><p>Det handlar om att stärka upp de centrala samhällsfunktionerna, och kollektivtrafiken, som regionerna ser till rullar, måste fortsätta fungera. Men den prioriteringen är givetvis svårare än någonsin för regionerna, eftersom de också måste prioritera nya extraordinära sjukvårdskostnader. För att den prioriteringen och för att upprätthållandet av den samhällsfunktionen ska fungera så bra, rakt och enkelt som möjligt är det därför rätt med ett specialdestinerat bidrag direkt till den samhällsfunktionen, till kollektivtrafiken. Det är ett specialdestinerat bidrag. Det är i normalfallet dåligt. Men just nu är det rätt sak att göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Stöd till hälso- och sjukvården, utbildningsinsatser och andra åtgärder med anledning av coronaviruset</p><p>Det tredje och sista exemplet är det förhöjda presstödet. I normalfallet är det inte en av våra viktigaste prioriteringar. Men vi vet att tidnings- och mediebranschen var mycket pressad redan tidigare. Vi vet också att passivitet från politikens sida skulle innebära avveckling och nedstängning av ett antal framför allt regionala tidningar under brinnande coronakris.</p><p>Det är ett sämre läge än någonsin för en sådan utveckling och för att inte göra någonting. Samhällelig ro och samhälleligt lugn kräver en vital journalistik runt om i landet. Det är alltid viktigt att ha det. Men det är viktigare än någonsin att se till att det inte är under pågående pandemi och kris som landets landsortspress ska duka under. Den behövs tvärtom mer än någonsin, och förhoppningsvis ska vi lösa problemet inte bara temporärt utan också på ett mer permanent sätt. Här och nu är det rätt sak att göra att gå in med en extraordinär satsning, inte minst för våra lokaltidningar. Den viktiga samhällsfunktionen måste och förtjänar att finnas kvar i dessa mycket tuffa tider.</p><p>Herr talman! Jag yrkar bifall till förslaget i betänkandet och återgår till arbetet. Jag misstänker nämligen att det här inte är den sista extra ändringsbudgeten vi debatterar i närtid.</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "H701FiU60",
    "replik": "N",
    "systemdatum": "2020-07-03 11:30:34"
  }
}