{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:186 om korruption inom biståndet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "68db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "50",
    "talare": "Magdalena Schröder (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Peter Eriksson, för svaret!</p><p>Jag tvivlar inte en sekund på vare sig Peter Erikssons, Sidas eller för den delen hela biståndsbranschens vilja att motverka korruption.</p><p>Sida hänvisar på sin egen hemsida till ny forskning som visar att korruption har mer allvarliga och långtgående konsekvenser än vad man tidigare trott. Allra mest drabbas fattiga människor.</p><p>Trots att Peter Eriksson i svaret låter oss veta att mycket görs visar verkligheten att det inte är tillräckligt.</p><p>Den senaste tiden har det, som biståndsministern nämnde, rapporterats om en rad korruptionsskandaler inom biståndsvärlden. Nyligen rapporterade Sveriges Radio att 7 procent av allt bistånd inom hälsosektorn tros försvinna i korruption och mutor. Innan dess har det rapporterats om att biståndsorganisationer i Afghanistan tvingas betala skatt till talibaner för att få bedriva verksamhet i de talibanstyrda områdena. Ledningen för Unrwa har anklagats för vänskapskorruption och för att ha spenderat pengar på ett flertal lyxresor.</p><p>Peter Eriksson nämnde Sidas antikorruptionsregel - att alltid förebygga, aldrig acceptera, alltid informera. Man måste ställa sig frågan om det är tillräckligt.</p><p>I november 2018 rapporterades det om organisationen ICTSD, vilken fått närmare 200 miljoner kronor i bistånd genom Sida. Enligt en utredning som gjordes av brittiska myndigheter var vanskötseln av organisationens ekonomi så grov att den gränsade till brott. Sida valde då att avsluta samarbetet med organisationen men avstod från att göra en polisanmälan och återkräva de skattemedel som redan betalats ut.</p><p>Det här exemplet är anmärkningsvärt, både för att det inte var Sida självt utan brittiska myndigheter som upptäckte oegentligheterna och för att Sida valde att agera som man gjorde och inte återkräva de pengar som redan betalats ut. Det här skadar förtroendet för statsförvaltningen i allmänhet och såklart för Sida och biståndsbranschen i synnerhet.</p><p>Fru talman! Jag måste lyfta fram det självklara: Om man gör som man alltid har gjort, ja, då blir det också som det alltid har blivit. Därför önskar jag fråga Peter Eriksson om han ser några systemfel inom biståndet som försämrar resultat och försvårar långsiktighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns exempelvis forskning som visar att personal på Sida känner press på sig att få iväg pengar i slutet av året för att nå enprocentsmålet, vilket naturligtvis inte är ett önskvärt sätt att känna inför skattebetalarnas pengar.</p><p>Ser biståndsministern exempelvis en problematik med den budgeteringsprincip som vi har för biståndet i dag? Ser han att enprocentsmålet skapar ryckighet och press att göra av med \"rätt\" summa pengar, vilket såklart kan leda till både mer riskfyllda och mindre bra projekt?</p>",
    "intressent_id": "041911485722",
    "rel_dok_id": "H710186",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:27"
  }
}