{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:179 och 183 om bristande konkurrensneutralitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5adb98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag delar verkligen inte uppfattningen att regeringen inte har gjort någonting. Vi har tillskjutit pengar till regionerna för att de ska kunna kompensera privata vårdgivare för den nya skattebelastningen. Vi har även tillsatt den här utredningen. Den bedömning som tjänstemännen på Regeringskansliet gör - och de har mycket hög kompetens vad gäller EU-lagstiftning - är att det krävs mer än en enkel ändring för att åstadkomma detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är korrekt att Högsta förvaltningsdomstolen i Sverige har kommit fram till en annan tolkning än Högsta förvaltningsdomstolen i Finland. Den svenska domstolens tolkning är dock gjord senare. Vi vet inte vad den finländska domstolen skulle komma fram till om de hade ett nytt fall i dag. Men det är viktigt för mig att det inte är politiker som styr över domstolar. Det är inte någonting som jag tycker att politiker bör göra. Vi har fristående domstolar.</p><p>Det är också viktigt att man inte kan chansa med EU-lagstiftningen. Om det är så att EU-domstolen sedan kommer fram till att man har brutit mot lagstiftningen blir det de enskilda företagen som blir återbetalningsskyldiga. Jag vill inte se en lång rad svenska vårdföretag gå i konkurs på grund av att vi slarvat med EU-lagstiftningen.</p><p>Återigen är det viktigt att påpeka att de privata aktörerna får betalt av regionerna oavsett momssats. Det är regionerna som ger dem uppdrag och upphandlar deras tjänster. Då de privata aktörerna får ersättning av regionerna är det naturligtvis upp till regionerna att besluta om vilken ersättning man ska ge, och det finns självklart möjlighet att ge kompensation för de nya momsreglerna.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H7C120200114ip",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:22"
  }
}