{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3c8e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Vi står på tröskeln till ett nytt decennium. Det nya 20talet har just börjat. Vi står också inför ett år fyllt av hot och möjligheter. Måndagens bombdåd i Stockholm och Uppsala visar att vi har en historisk uppgift framför oss. Den grova brottsligheten, utanförskapet, invandringen, den dåliga integrationen, skolmisslyckandena - allt detta kräver vårt fulla engagemang nu om Sverige ska bli bättre sedan. Det är bara om vi gör det vi måste som vi kan bli det vi vill.</p><p>Jag tror på Sverige. Det har jag gjort i hela mitt liv. Jag fostrades i övertygelsen att ansträngning och hårt arbete ger resultat, oavsett om det gäller i skolan, i idrottshallen eller på jobbet. Miljoner svenskar är formade av precis samma ideal: att problem är till för att lösas. Fungerar inte det man hittills har prövat får man pröva någonting bättre och lära av misstag, sina egna och andras. Detta borde gälla även svensk politik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>På 90-talet tog Sverige sig an sina långvariga ekonomiska problem. Då sjösattes stora reformer som lade grunden för många års tillväxt. På 00talet insåg många, både till höger och till vänster, att utanförskapet hade blivit Sveriges stora problem. Göran Persson sa att sjukfrånvaron borde halveras. Alliansregeringen återupprättade arbetslinjen.</p><p>Jag grundar alltså min optimism på att vi tillsammans har löst svåra problem förut och kan göra det igen. Det är ingen naivitet, än mindre uppgivenhet, utan en realistisk optimism.</p><p>De reformer som minskade budgetunderskotten och ökade tillväxten tog tid. Arbetslinjen krävde flera år, och därför var det bråttom. Men vi såg problemen i vitögat, och vi talade klarspråk. Vi stod pall även när besluten var jobbiga att genomföra. Det är bara om man tar problemen på allvar och har en idé om vad som borde göras i stället som man kan leda och lyckas.</p><p>Sverige måste nu se potentialen i vår dokumenterade förmåga att nå framgång. Vi måste gå från ord till handling, för vi är i ett allvarligt läge. Samhällsutvecklingen är rent sagt förfärlig. Misstron gror, förtroendekapital devalveras, glåporden haglar och ledarskapet lyser med sin frånvaro. Det här är inte mitt Sverige.</p><p>Den här regeringen har tappat kontrollen över bidragsfusket och bidragsberoendet, tappat kontrollen över kriminaliteten och vårdköerna, tappat kontrollen över invandringen och integrationen och tappat kontrollen över vilka som ens finns i Sverige. Den här regeringen har tappat kontrollen över själva samhällsutvecklingen.</p><p>De senaste tre åren har 130 människor skjutits ihjäl, och det har skett nära 1 000 skjutningar. Sverige har näst flest dödsskjutningar i hela EU. Sprängningarna saknar internationellt motstycke. Först var det handgranater och nu är det även hemmagjorda bomber. Hus och bilar sprängs. Två människor har dödats, och fler liv riskeras om ingenting görs. Det var ett under att ingen skadades av bomberna häromnatten.</p><p>Men i fredags i Uppsala dödades ett barn, en 16-årig grabb. Jag minns att efter dödsmisshandeln i Stockholm i oktober 2007 demonstrerade 10 000 människor i Kungsträdgården mot gatuvåldet. Men det gör man inte i januari 2020. Det här är en sliten fras, men våldet får inte normaliseras.</p><p>Samtidigt går välfärden på knäna och kommuner tvingas säga upp personal trots att befolkningen växer. Hårt arbetande skattebetalare kan inte lita på att välfärden fungerar. Cancerköerna har fördubblats sedan den här regeringen tillträdde, och då allt fler unga mår dåligt har köerna till barn- och ungdomspsykiatrin tredubblats. Rapporter om bidragsfusk avlöser varandra, och det handlar om allt från en irakisk försvarsminister till systematiska felutbetalningar i Malmö. För ett par dagar sedan rapporterade tidningen Hem & Hyra om en kvinna som misstänks ha lurat till sig en halv miljon i bidrag.</p><p>Växande problem kräver alltså tuffare prioriteringar. Då ser man över sina planer och fattar nya beslut. Därför kommer Moderaterna i morgon att lägga en fullt finansierad extrabudget på finansutskottets bord. Den innehåller mer pengar till välfärden och Sveriges kommuner och mer pengar till polisen och rättsväsendet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Det blir nu riksdagens uppgift att göra rätt prioriteringar om den här regeringen inte kan eller vill. Tar vi inte tag i det här kommer något att gå sönder i Sverige som kanske inte kan lagas alls. Det handlar om skattebetalarnas tillit till samhällets institutioner och människors tillit till varandra.</p><p>Herr talman! I Sverige växer samhällsproblemen för varje dag medan regeringen dividerar om ordningen på sina 73 punkter. Stefan Löfvens regering klarar varken av att fatta nödvändiga beslut eller att prioritera rätt när det gäller våra skattepengar.</p><p>I SVT:s mätning hade 11 procent av svenska folket respekt för januariöverenskommelsen. Allt fler ställer sig nu frågan: Har över huvud taget någonting blivit bättre i Sverige under det senaste året? Det enda som egentligen skulle kunna lösa ut den politiska paralyseringen i vårt land är ett extraval. Då läggs korten på bordet igen. Svenska folket får fatta ett nytt beslut om hur Sverige ska påbörja det nya decenniet. Är ni nöjda, eller ska vi byta riktning? Ett nytt mandat kan ges, och ett nytt mandat kan tas. Kan man inte leda landet ska man inte leda landet.</p><p>I Moderaterna står vi nu politiskt och organisatoriskt redo att möta väljarna igen. Sverige behöver en ny regering så fort det över huvud taget är möjligt.</p><p>(Applåder)</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:16"
  }
}