{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Arbetet i frågor som rör Kina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d773c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "89",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar utrikesministern för svaret på mina frågor. Jag hoppas att både kvinnors rättigheter och fackliga rättigheter kommer att bli tydligare i regeringens Kinapolitik framöver. Jag oroar mig nämligen för att denna skrivelse ska utgöra ytterligare ett exempel på hur ekonomiska intressen sätts före värnandet av mänskliga rättigheter i svensk utrikespolitik. Detta har vi kunnat se oavsett om utrikesministern har varit från Socialdemokraterna eller från ett borgerligt parti.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetet i frågor som rör Kina</p><p>Sverige måste alltid vara berett att kritisera varje brott mot mänskliga rättigheter, oavsett var, när och med vilka motiv det sker. Det är grunden för att vi ska ha en trovärdig och konsekvent svensk utrikespolitik. Jag tycker att Sverige i varje kontakt med Kina måste ta upp de omfattande och grova brotten mot mänskliga rättigheter. </p><p>Jag hoppas också att regeringen lyfter sig på området när det gäller fackliga frågor genom att även tala en del om företags ansvar. I dag tycker jag inte att regeringen tillräckligt tydligt lyfter fram vad man kräver av företagen. Man skulle på ett mycket tydligare sätt kunna lyfta fram globala ramavtal som ett sätt för företag att oavsett var de verkar ha en bra grundnivå i fråga om arbetarnas rättigheter. Man skulle också från regeringens sida mycket tydligare kunna jobba med bindande regelverk och tydliga mekanismer. Det har kommit en rapport från regeringens egen myndighet Statskontoret om att man borde ha en lagstiftning kring vägledande principer för företag och mänskliga rättigheter. Men detta är ingenting som regeringen säger sig arbeta med i nuläget eller säger sig gå fram med, och detta tycker jag är någonting som man från regeringens sida borde ta upp och gå vidare med, kopplat till Kina men också brett i den svenska utrikespolitiken. </p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H701UU4",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:01:09"
  }
}