{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:442 om kontroller av kör- och vilotider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7431626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för svaret, Tomas Eneroth! Jag har sagt det förut, och jag säger det igen: Det är mycket bättre om vi håller oss till en korrekt historieskrivning. Vilka var det som drev frågan nere i EU? Det var vår ledamot Peter Lundgren tillsammans med framlidne Jens Nilsson som var med i det arbetet. Det är den korrekta beskrivningen. Sedan har både Socialdemokraterna och vi sverigedemokrater i olika grupper haft medlemmar som har arbetat emot mobilitetspaketet, men med gemensamma krafter och med de resurser som Peter faktiskt lade ned i EU fick vi till slut mobilitetspaketet - jätteviktigt.</p><p>Det sker oerhört mycket transporter ute på vägarna som inte följer regelverket, och det vet statsrådet precis lika väl som jag. I det fall som jag tog upp här blir jag irriterad när jag får läsa att polisen vägrar att åka ut och göra en kontroll av det som är att betrakta som en sittande fågel. När ett företag faktiskt går in och säger att det inte var sjyst, att de anser att transporten inte följer regelverket och därför inte tar emot godset, vore det en oerhört viktig markering från statsmakten att agera för att visa företaget att man bryr sig. Det gjorde man inte i det här fallet. Sedan vet jag inte vad som hade kunnat upptäckas i form av brott i den transporten, men det hade ju gett sig om polisen hade knackat på dörren och gått in till föraren och tittat på vad han kunde redovisa. Det är oerhört viktigt.</p><p>Det finns stöd i rådets förordning 561 punkt 8 för att man inte får ta en normal veckovila i fordonet, utan det ska ske utanför. Om man sedan sover på hotell eller någon annanstans spelar ingen roll.</p><p>Problemet är att myndigheten inte lever upp till de krav som finns. Det har man själv skrivit i sin årsrapport, som är publicerad i rapporten från Linköpings universitet.</p><p>De 100 miljoner som regeringen har tillfört polisen är ju jättebra, men de kan bara redovisa 2,6 av de 100 miljonerna. Vart tog resten vägen? Det är en bra fråga. Man har utbildat 400 poliser på cabotagetransporter; det är sant. Haken är bara att väldigt många av dem har inre tjänst, och det sker väldigt lite cabotagetransporter inne i polishus, kan jag försäkra.</p><p>Det är naturligtvis bra att det finns en utredare inne i huset som kan driva ärenden vidare. Men det är ute på vägen som man måste ha tjänstemän som sätter stopp för transporter som inte uppfyller regelverket.</p><p>Det är ett gissel för de seriösa företagarna att det finns folk som ägnar sig åt kriminell verksamhet. Det finns inget enklare i dag än att starta åkeri. Man åker och köper en begagnad lastbil. Då får man alla registeruppgifter, sätter sig vid datorn och beställer en bulgarisk nummerplåt och får den med posten. Man beställer en människa på nätet som levereras med en minibuss. Sedan är det bara upp med den i hytten. Det är bara att ge order via en kontantkortstelefon. Ingen kommer åt dem.</p><p>Det är det här som är bekymret, och det är detta som seriösa företagare ska konkurrera med. Det går ju inte. Här måste man sätta in resurser, och de måste vara kraftfulla. Att man har tillsatt en utredning är jättebra; jag säger inget annat. Men skapa resurser i det som finns i dag!</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710442",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:22"
  }
}