{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:224 om stärkt äganderätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d8b910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "8",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och statsrådet! Moderaterna har inga planer på att överge grundlagsöverenskommelsen. Det är inte det vi tar upp i den här interpellationsdebatten, utan vi tar upp äganderätten och tillämpningen av den. </p><p>Det är allvarligt när myndigheter går in och gör överträdelser. Regeringen har tappat kontrollen över sina myndigheter, och regleringsbreven är för svaga. Det måste stärkas, och det är därför jag har ställt interpellationen. Jag har gjort det därför att många markägare i min hemkommun har reagerat på detta och kontaktat mig i egenskap av riksdagsledamot. De kontaktade mig redan när jag var kommunalråd, men nu har jag möjlighet att ställa frågorna. </p><p>Fler ägare, säger statsrådet. Absolut! Det är bara att köpa mark om man vill ha den. Staten tilldelar inte människor mark. Det gjordes i USA tidigare; när våra svenskar utvandrade till USA fick de en markplätt - och inga bidrag - för att kunna etablera sig. Det kanske är någonting som statsrådet får överväga när det gäller statens mark, om han vill ha fler ägare. Annars får människor faktiskt köpa sin mark själv, om de nu vill ha mer mark än den de har. </p><p>Min fråga återstår. Jag har icke fått svar än. När kommer den parlamentariska kommittén att tillsättas? Eller är det på det sättet att regeringen obstruerar mot riksdagens beslut i kammaren om att tillsätta en parlamentarisk kommitté? Det är i så fall allvarligt, anser jag, för om riksdagen tar ett beslut ska det också verkställas av regeringen. Justitieministern är svaret skyldig här i kammaren. </p><p>Nästa fråga är vad det finns för riktlinjer för regeringens egen tillsatta utredning om äganderätt. Det måste finnas riktlinjer om man ska stärka äganderätten. I vilket syfte? Det vill jag ha svar på. </p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H710224",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:34"
  }
}