{
  "anforande": {
    "dok_hangar_id": "5062332",
    "dok_id": "H709128",
    "dok_titel": "Protokoll 2019/20:128 Fredagen den 29 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "128",
    "dok_datum": "2020-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:397 om fiskestopp på Skånekusten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e1ec86e-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "64",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att Magnus Oscarsson och jag är överens om mycket i frågan. Vi delar båda oron över situationen och ambitionen att leverera så bra förslag som möjligt på området.</p><p>Vi delar också bilden av att den utformning som sillfiskestoppet fick för perioden var olycklig och oproportionerlig. Vi väntar just nu på att Ices ska komma med sina rekommendationer för nästa år.</p><p>Sverige har investerat tungt i att få vetenskapligt grundade rekommendationer om kvoterna. Det är något som inte var självklart för många länder, bland annat länder som Magnus Oscarsson berörde i sitt anförande. För mig är det viktigt att bevara den grunden. Det har ändå varit en svensk framgång med en större samsyn om att beslut måste fattas baserade på vetenskapligt grundade råd. Det är ändå ett bättre utgångsläge för en liten fiskenation som Sverige, och det behöver vi hålla fast vid - och nu väntar vi på dessa rekommendationer.</p><p>När vi får rekommendationerna kommer vi på samma sätt som vi gjorde för detta år att analysera vad Ices säger och det som blir kommissionens förslag. Vi kommer att driva frågor i enlighet med rekommendationerna och analyserna efter att vi har förankrat dem i Sveriges riksdag inför nästa år.</p><p>Med detta sagt kan jag konstatera att även jag har fått rapporterna om att det finns andra länder som har fiskefartyg i dessa vatten och som fiskar sill. Det är i sådana fall ett brott gentemot den överenskommelse som länderna har ingått inom ramen för Baltfish och Europasamarbetet. Det är lekstängningsstopp just nu. Framför allt våra myndigheter och kommissionen tittar på detta, mäter och analyserar vad som är sant och inte sant i de uppgifter som kommer in. Om vi får bekräftat att det fiskas i dessa vatten är jag beredd att inte bara lyfta upp frågan i kommissionen vid nästa möte i juni, utan jag är också beredd att ta direktkontakt med berörda ministerkollegor i de länder som medvetet låter sina fiskeflottor bryta mot ett stopp. Det är helt oacceptabelt, kan jag konstatera i sammanhanget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Jag tror fortfarande att vi måste klara av att jobba med alla de verktyg som finns. Givet både den situation som råder för fiskarna och den coronasituation som särskilt anstränger branscherna ska vi leverera politik som underlättar vardagen för företagen. Jag redovisade tidigare för insatser riktade mot just fisket, och det är lite unikt. Det är den bransch där det finns ett tydligt fokus att hitta branschspecifika lösningar. </p><p>Annars har man inom politiken, i stort samförstånd så här långt, valt att göra breda riktade insatser som ska träffa hela näringen. De åtgärder som har vidtagits med möjlighet till korttidspermittering, omställningsstöd, lånegarantier och så vidare för hela det svenska näringslivet är också öppna och möjliga för fisket att ta del av - i den mån de träffar dem. Men eftersom de inte alltid träffar fullt ut jobbar vi också specifikt med de riktade åtgärderna. Min ambition är att komma tillbaka så snart det är möjligt. Vi snabbereder frågan att leverera på den sista delen, det vill säga ett stillaliggandestöd. Till skillnad från många andra länder måste vi göra en programändring, vilket är skälet till att det tar längre tid att få till det i Sverige än för de länder som redan hade system för detta.</p><p>Fördelen är att Sverige har kvar pengar i det kuvertet. En del länder som redan har utnyttjat stödet, och utnyttjar det kontinuerligt, har haft lite pengar att tillgå på det kontot. Det är plus och minus. Frågan brådskar, och vi jobbar med högsta möjliga fart.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710397",
    "replik": "N",
    "systemdatum": "2020-07-03 11:20:53"
  }
}