{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Medborgarskap",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2601f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi kristdemokrater menar att det är hög tid att uppvärdera medborgarskapet och att börja ställa tydliga krav för att man ska få erhålla ett sådant. Medborgarskap är ett mål, inte ett medel. Jag yrkar bifall till Kristdemokraternas reservation nr 7. </p><p>När någon ansöker om ett svenskt medborgarskap ska det ses som ett uttryck för att Sverige är det land som den sökande ser som sitt nya och permanenta hemland. Just den samhörigheten är något som också uttrycks i den portalparagraf som finns för medborgarskap.</p><p>Men ett svenskt medborgarskap är inte bara symboliskt utan också reellt. Med ett medborgarskap följer att man får rösträtt i riksdagsvalet, att man kan söka tjänster inom polis, militär och domstol, den ovillkorliga rätten att vistas i detta land men också att man kan få konsulär hjälp om problem skulle uppstå utomlands.</p><p>Vi kristdemokrater har en reservation där vi vill att man utreder och uppvärderar medborgarskapets betydelse. Vi vill att man ser över vilka krav som ska finnas för att få ett svenskt medborgarskap.</p><p>Fru talman! Ett medborgarskap ger långtgående rättigheter. Därför menar vi att det är rimligt att man också ställer tydliga krav för medborgarskap.</p><p>I ett antal andra EU-länder kan ett medborgarskap endast vara aktuellt om den sökande kan försörja sig själv utan ekonomiskt stöd från samhället. I hälften av EU:s 28 medlemsländer har man någon form av medborgarskapstester. Det kan röra sig om att den sökande ska ha en viss nivå i språkkunskap samt en viss kunskap om landets samhälle, kultur och historia. Vissa länder avkräver också någon form av utfästelse som uttrycker en integrationsambition och lojalitet mot landet och de grundläggande värdena i samhället.</p><p>Vi kristdemokrater har lyft fram krav på språkkunskap. Vi vill att det ska införas redan vid ansökan om ett permanent uppehållstillstånd. Det är nämligen väl underbyggt att kunskaper i det svenska språket har stor betydelse för integrationen - vi är nog alla överens om att integrationen inte fungerar som vi önskar. Ett visst mått av kunskap i svenska underlättar möjligheten att tillgodogöra sig en utbildning, få ett arbete och komma in i samhällsgemenskapen.</p><p>Kristdemokraterna vill öka incitamenten att lära sig det svenska språket. Därför föreslår vi att språkkrav ska finnas redan för permanenta uppehållstillstånd. Sedan ska det vara ytterligare ett krav för medborgarskap. Vid sidan av språket vill vi ha krav på att man har genomgått undervisning i samhällsorientering samt avlagt ett godkänt prov. Det är nämligen vår bestämda övertygelse att man med språkkunskaper och en god kännedom om det svenska samhället och om vilka allmänmänskliga värden och värderingar som präglat och fortfarande präglar vårt svenska samhälle kan se till att de kulturella klyftorna minskar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Medborgarskap</p><p>Fru talman! Sverige ska vara ett välkomnande land och ett inkluderande land. Just därför måste det vara klart och tydligt att den som kommer till Sverige också har ett eget ansvar att lära sig språket, respektera lagen och vinna förståelse för hur det svenska samhället fungerar om han eller hon ska kunna bli en del av samhället och ta del av de förmåner som Sverige har att erbjuda. Den som lär sig svenska och som förstår vårt samhälle och våra värderingar har lättare att leva med - inte bredvid - majoritetsbefolkningen.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H701SfU16",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:56"
  }
}