{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b522fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Samarbeta, driva på, tydlighet - tre begrepp som har väglett mig och mitt parti genom krisen. Man ska samarbeta i kris - samarbeta mellan riksdag och regering, mellan regering och opposition och mellan nationell och lokal nivå. Man lägger andra saker åt sidan och fokuserar, för landets bästa.</p><p>Moderaterna har drivit på regeringen. Vi har drivit på för större och snabbare stöd till jobb och företag, drivit på för att undvika konkurser och för att fler företag ska kunna övervintra under denna bistra tid. Vi har samlat majoriteter i riksdagen för att göra mer. Vi har drivit på för många fler tester, och vi har tjatat oss blå i tre månader för att något ska hända, därför att mäta är att veta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Nu finns äntligen en plan för testning, och det är bra. Men planer och strategier och samverkan och samordning har vi sett till leda. Nu är tid att få saker gjorda, inte tid för fler presskonferenser. Vi har drivit på för att komma igång med en coronakommission så fort som möjligt. Regeringens utkast innehåller mycket som är bra, men en sak är uppenbar: Kommissionens arbete får inte politiseras, och slutsatserna får inte skjutas upp till efter valet 2022.</p><p>Kriser kräver också tydlighet om exakt vem som bär ansvar för exakt vad. Och ärligt talat vet alla att just det inte är just denna regerings allra bästa gren. Förvirringen i testfrågan är ett exempel. Otydlighet om skyddsutrustning och läkemedel är två andra. Vem är det som kör? Det brukar man fråga. </p><p>Otydligheten blev närmast övertydlig när statsministern i förra veckan kände sig manad att påpeka att det är regeringen som leder Sverige och att det är han som leder regeringen. Nu vet vi det. </p><p>Vi moderater kommer att fortsätta hjälpa till, och riksdagen har nog aldrig i modern tid varit lika viktig som den är just nu. </p><p>Herr talman! Vi hoppas alla att det värsta är över. Men sanningen är att ingen vet - inte vi och inte några i andra länder. Låt oss därför vara ödmjuka inför det. Fler kommer att bli sjuka, fler kommer att mista livet och mer måste göras för att stoppa smittan. </p><p>Ledigheten hägrar, men detta blir ingen vanlig sommar. Det vet alla studenter som har förlorat sitt sommarjobb innan det ens kom igång. Det vet de 130 000 människor som redan har blivit arbetslösa. Och det vet alla företag som har gått i konkurs. </p><p>Jag vet vad det första jobbet betyder, som mitt eget på Expert Foto i Eskilstuna. Alla minns sitt första jobb. Väldigt få har det faktiskt kvar. Nästan ingen skulle vilja ha varit utan det. Det är ofta steget in i vuxenvärlden. Men det innebär också självständighet och egna pengar. För den som är ny i vårt land är det bästa vägen in i det svenska samhället och in till det svenska språket. </p><p>I krisens spår kommer Sverige att få högre arbetslöshet - enligt KI sannolikt den högsta arbetslösheten sedan andra världskriget. Det kommer inte att bli lätt, men vi måste ta oss igenom även denna kris framgångsrikt. </p><p>Under en kris för länge sedan var räntan 500 procent. År 1992 gick 85 företag i konkurs varje arbetsdag. När året var slut hade 21 000 företag gått under. Detta var dystra tider för Sverige. Men mycket blev till slut ändå väldigt bra, för vi tog vara på krisens insikter och vi tog tag i våra problem. Det är precis det som vi måste göra igen - kavla upp ärmarna, se problemen i vitögat, fatta besluten och genomföra dem. </p><p>Sverige hade problem redan före coronapandemin. Vi hade lägst tillväxt per capita i hela EU. Sedan Stefan Löfven tillträdde har 27 av 28 EU-länder fått lägre arbetslöshet - alla utom Sverige. Tiotusentals människor - många är födda utanför Europa - riskerar att hamna i permanent utanförskap. Snart är en halv miljon människor arbetslösa. </p><p>Underskatta inte dessa problem. Bara för att vi har vant oss vid dem är de inte naturliga. Bara för att det har varit så här länge måste det inte vara så här i framtiden. Det skulle kunna gå bra för Sverige. Men då måste vi än en gång ta tag i våra problem och ta fasta på våra möjligheter, i den ordningen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Sverige måste, för det första, återupprätta arbetslinjen. I vårt land jobbar man och gör rätt för sig - unga och äldre, kvinnor och män. Det ska vara lätt att komma in och lätt att stanna kvar, och det ska löna sig bättre att jobba än att leva på bidrag. </p><p>Efter en kris måste, för det andra, tillfälliga åtgärder rullas tillbaka. Det är därför som de kallas krisåtgärder. Devalvera alltså inte innebörden av kris. Då gör man saker som man annars inte gör. Man ger pengar till företag, man höjer a-kassan och man sätter ekonomin i undantagstillstånd. </p><p>Vi måste därför, för det tredje, vara försiktiga med skattebetalarnas pengar för att inte högre bidrag ska leda till längre arbetslöshet. Och våra akuta stöd till företag ska inte bli som 1970-talets industripolitik. </p><p>För det fjärde måste vi återupprätta tryggheten och säkerheten. I vårt land ska både flickor och pojkar våga gå hem själva från träningen. Gängkriminalitetens skjutningar och sprängningar hör inte hemma i Sverige. Kriminalitet ska inte vara en alternativ karriärväg för unga grabbar i förorten. </p><p>Detta är fyra steg till ett friare och tryggare land: ett land som successivt blir bättre, inte sämre, tryggare, inte otryggare, säkrare, inte osäkrare, friare för alla, inte ofriare för många. Om vi gör det vi måste kan vi bli precis det vi vill. Denna hoppfullhet, Sveriges historiskt bevisade kraft och förmåga att nyktert se problem och fördomsfritt hitta lösningar, bär jag med mig när vi nu tar oss an de prövningar som ligger framför oss. </p><p>(Applåder)</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:21"
  }
}