{
  "anforande": {
    "dok_hangar_id": "5044290",
    "dok_id": "H70922",
    "dok_titel": "Protokoll 2019/20:22 Fredagen den 18 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "22",
    "dok_datum": "2019-10-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:28 om Exportkreditnämndens regelverk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a9184b98-ddff-e911-9126-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I slutändan kan vi summera att Sverige har bidragit till att Kina och Ryssland kan utvinna gas från en enorm gasanläggning i Arktis. Utsläppen beräknas vara 5,3 miljoner ton koldioxid varje år. Dessutom sker utvinningen på tundran, där metangas med stor sannolikhet kommer att släppas ut när tundran smälter. Det är något som kommer att påverka oss alla. </p><p>Urfolket nentserna får krympa betesområden, och rennäringen måste minskas. Olje- och gasföretagens verksamheter utgör dessutom ett hot mot deras liv och hälsa. </p><p>Om vi tänker oss att produktion och verksamheter i världen ändå ska gå mot en hållbar produktion borde vi kanske stötta de företag som faktiskt bedriver en produktion och gör investeringar som leder till hållbara lösningar och hjälpa de företag som i detta fall skapar gasturbiner till gasutvinning i Sibirien att se sig om efter andra områden där de kan verka och påverka. </p><p>Även om regeringen i skrift menar att exportkreditsystemen ska uppfylla Parisavtalets mål ser vi i dag att det inte kommer att ske. Vi har inte så mycket tid på oss, och jag ser inte att regeringen bekräftar det angelägna i detta genom att man inte är tillräckligt tydlig. Som sagt, tydligheten är någonting som genomsyrar kraven från organisationer, forskare och myndigheter. </p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H70328",
    "replik": "N",
    "systemdatum": "2019-11-05 16:05:09"
  }
}