{
  "anforande": {
    "dok_hangar_id": "5056488",
    "dok_id": "H70978",
    "dok_titel": "Protokoll 2019/20:78 Torsdagen den 20 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "78",
    "dok_datum": "2020-02-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:319 om demokratioffensiven",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c4191f7b-a479-ea11-9134-0090facf175a",
    "anforande_nummer": "20",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag noterar att biståndsministern glömde att förklara hur dansen och teatern bidrar till demokrati. Men vi har fler inlägg här, så du får en ny chans alldeles snart.</p><p>Jag går nu över till det som biståndsministern säger i interpellationssvaret: Varken uppföljning eller utvärdering har förändrats. Ingen utvärdering av demokratibiståndets effekter har heller tagits bort. Vi fortsätter som vi brukar.</p><p></p><p>Jag tror att biståndsministern missförstår mig lite här. Jag säger inte att ni har tagit bort någonting. Jag säger att ni aldrig har skött det här på ett bra sätt. Sida har aldrig, inte så länge som jag har varit här, denna mandatperiod och förra, systematiskt redovisat en riktig impact assessment av demokratiprojektet. Men man har gjort vissa enskilda utvärderingar, till exempel i fallet Kambodja som Peter Eriksson själv lyfter fram. Här påstår regeringen att svenskt bistånd gett ett betydande mervärde vad gäller fem grunddrag i nedifrån-och-upp-processer: tillväxt av oberoende civilsamhällen, mobilisering på gräsrotsnivå, folkligt deltagande, utbildningsnivå och politisk medvetenhet.</p><p>Det är viktigt att notera att inget av detta säger någonting om huruvida staten Kambodja har blivit mer demokratisk eller inte. Det är viktigt också att jämföra det med det syfte som står i Utrikesdepartementets politiska strategi. Den pratar ju om åtnjutande av mänskliga rättigheter, fungerande rättsstat, fria medier och så vidare. Kambodjas demokratiindex, vilket tar hänsyn till just de faktorerna, har försämrats under den period som biståndet har pågått. Det började på 4,77 år 2006 och slutade på 3,59 år 2018.</p><p>Jag tycker att det är uppenbart att Sida medvetet väljer att utvärdera biståndet utifrån helt andra kriterier än det som man lovat att förbättra. Man lovar att åstadkomma en fungerande rättsstat och mänskliga rättigheter, men när man sedan redovisar vad man har gjort har man skapat mervärde för nedifrån-och-upp-processer och politisk medvetenhet. Sådana saker är naturligtvis helt omöjligt att mäta på ett objektivt sätt.</p><p>I svaret säger statsrådet: \"Det forskningen visar, vilket Sida nyligen redovisade i en skrivelse till regeringen, är att det finns en positiv effekt av demokratibiståndet på demokratiutvecklingen.\" Men, Peter Eriksson, hela formuleringen i skrivelsen lyder så här: Det har en positiv om än svag effekt på demokratiutvecklingen. Förväntningarna på resultat på nationell nivå ska hållas på en låg nivå. Sannolikheten är liten att demokratibiståndet ska leda till att en auktoritär stat övergår i en demokratisk.</p><p>Ni tror att ni kommer undan med sådana här smålögner, eftersom biståndet kanske inte granskas så ofta av journalister. Men här i Sveriges riksdag läser vi våra fotnoter, och här kommer ni inte undan.</p><p>Samma sak gäller den påstådda lagen mot barnäktenskap i Zimbabwe. Nu slirar statsrådet lite grann på vad som står i svaret på interpellationen. Där står det: \"Arbetet ledde bland annat till ett utkast till ett lagförslag som dock ännu inte har antagits.\" Men det är inte det som står i Sidas årsredovisning. I Sidas årsredovisning står det att parlamentsstödet ledde till ett förbud mot barnäktenskap. Men det är ju inte sant, eller hur? Ingen sådan lag har antagits.</p><p>Skälet till att jag tar upp detta är att det är uppenbart att Sida utnyttjar det faktum att väljarna inte riktigt har koll på allting som händer ute i världen och att man därför känner sig bekväm med att påstå saker som inte är sanna. Jag misstänker att om man detaljgranskade den här redovisningen skulle man upptäcka betydligt fler sådana här smålögner, men det har jag tyvärr inte haft tid att göra. Jag måste fråga statsrådet om han tycker att det här är okej.</p><p>Jag vill också påpeka att jag inte säger att ingen utvärdering av effekten har skett. Det jag säger är att ingen riktig impact assessment har skett. Det är det som är poängen här.</p><p></p><p>Och jag väntar fortfarande på förklaringen om hur dansen bidrar till demokrati.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H710319",
    "replik": "N",
    "systemdatum": "2020-04-08 16:23:41"
  }
}