{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:322 om regeringens planer med flyget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "656e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "98",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att jag i allra högsta grad pratar inte bara om räls utan också om flygets utmaningar, om sjöfarten som är nog så viktig för att klara klimatkraven och stärka godstransporterna och om omställningen inom transportsektorn generellt, vare sig det handlar om lastbilar, bussar eller bilar.</p><p>Flyget är viktigt. Det tycker jag är nödvändigt att säga i en tid då flyget står inför stora utmaningar. För ett land som Sverige, ett industriland som är exportberoende, är flyget otroligt viktigt. Just därför är det så angeläget att flyget ställer om.</p><p>Här ser man en skillnad om man tittar fem eller sju år tillbaka. Då kunde man ibland höra flygets aktörer ensidigt kritisera flygskatten och inte ta till sig oron över flygets klimatutsläpp. I dag ser vi att branschen själv går framåt med fossilfritt och jobbar ordentligt med ett branschgemensamt program och med industriella aktörer för flygets omställning. Det är bra, senfärdigt men bra, och det visar att man rätt förstår de utmaningar vi står inför.</p><p>Maria Stockhaus jämför 2-4 miljarder för en engångsinvestering i laddinfrastruktur på flygplatserna med 230 miljarder för att bygga nya stambanor som kommer att finnas i kanske hundra år och har en kapacitet som vida överstiger år av flygresande med de förutsättningar som tågresandet har, då varje tågsätt klarar kanske 700-800 resenärer. Det är klart att alla förstår att det är två helt olika saker att jämföra mellan.</p><p>Det intressanta är att Sverige måste klara av bådadera. Vi måste klara av att satsa på att utveckla järnvägssystemet och kapaciteten. Vi är 10 miljoner människor i Sverige. Vi är ett land som fortfarande producerar mycket och måste stärka kapaciteten i godstransportsystemet, inte minst på järnväg. Där är det nu trångt på spåren. Det är fullt eftersom det underinvesterades under den tid då Moderaterna styrde landet och vi hade en finansminister som inte ville investera i svensk järnväg. Vi har fått ägna mycket tid åt att göra den största järnvägssatsningen i modern tid för att på det sättet förbättra förutsättningarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Flyget behövs, både för att hålla ihop landet och för att öka förutsättningarna att nå internationella exportmarknader. Men för att det ska vara möjligt behöver också flyget ställa om. Här ger vi uppdrag, inte minst om elektrifiering. Det ska bli spännande att se hur det kommer att påverka flygplatsstrukturen och vilka utmaningar vi står inför.</p><p>Det är sant att förutsättningarna för laddinfrastruktur är en utmaning. Men då är det ju så att Sverige tack vare en framsynt energipolitik har goda möjligheter. Vi har nämligen det största elöverskottet någonsin tack vare en energiöverenskommelse som gör att det sedan den gjordes har satsats 85 miljarder kronor i investeringsbeslut om förnybar energi.</p><p>Jag noterar att Moderaterna nu vill hoppa av detta. De säger att man ska statssubventionera kärnkraft i stället, trots att Tyskland och många andra länder lämnar kärnkraften och trots att vi ser att marknaden söker sig till förnybart eftersom det är billigare och hållbarare. Det har gett Sverige ett elöverskott som nu är så stort att det skulle klara av att täcka hela transportsektorn.</p><p>Vi har alltså bra förutsättningar för elektrifiering av flyget. Låt oss hoppas att det är en möjlighet men samtidigt vara noggranna med att på vägen dit är det biobränsleinblandning som kommer att vara avgörande för att flyget det närmaste decenniet ska klara av att minska sin klimatpåverkan. Det är så vi bygger landet konkurrenskraftigt och starkt. Det är så vi ser till att alla trafikslag är med och påverkar.</p><p>Moderaterna har valt en annan väg. De säger nej till flygskatt och vill sänka bensinskatten och skära ned på miljöanslagen.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710322",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:56"
  }
}