{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2177301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "21",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Genom denna debatt tror jag att det har blivit tydligt att det finns ett stort engagemang hos regeringspartierna i frågan om regelefterlevnaden hos de tunga transporterna och yrkestrafiken. Det är en fråga som jag inte oroar mig för att regeringen inte driver, bevakar och är aktiv inom. </p><p>Thomas Morell lyfter fram att företag som inte är seriösa är ett problem för de företag som faktiskt bedriver en seriös transport- och logistiknäring. Det är en fråga som både Miljöpartiet och Socialdemokraterna ser allvarligt på. Vi tycker att det är mycket viktigt att man har en god regelefterlevnad och att man har tydliga kontroller. Det är därför som vi driver dessa frågor, inte minst på europeisk nivå. </p><p>Jag tycker att det är mycket viktigt att vi också gör det mer transparent vad en transport egentligen kostar när det gäller miljö och annat. Det finns inga gratis transporter, som det sas här tidigare. Detta behöver tydliggöras på ett mer transparent sätt. Till exempel IVA har i en av sina rapporter relativt nyligen presenterat förslag om hur man skulle kunna göra det mer transparent för den som köper en transport eller en vara, så att man faktiskt ser att transporten kostar och har en miljöbelastning. </p><p></p><p>Efterfrågan ökar på järnvägen, och det behöver göras mer för att vi ska kunna möta den efterfrågan. Vi behöver fler spår för att kunna möta den efterfrågan på godstransporter på järnväg som finns. </p><p>Det är några av de saker som Miljöpartiet vill göra för att stärka den hållbara transportnäringen i Sverige. </p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H701TU6",
    "replik": "Y",
    "systemdatum": "2020-03-24 16:43:15"
  }
}