{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:146 om tjänstemannastatus för all blåljuspersonal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9e514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Nu ska man komma ihåg att riksdagen precis har röstat igenom hårdare straff för dem som angriper blåljuspersonal. Det har ni precis gjort. Den 1 januari införs det nya blåljussabotagebrottet. Det innebär att du, om du angriper räddningstjänstpersonal, polis eller ambulanspersonal, kan träffas av det brottet. Då kan du få ända upp till livstids fängelse, beroende på hur konsekvenserna blir. Det kanske man ska ha i åtanke.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan har jag i dag sagt att jag är beredd att vidga detta också till andra yrkesgrupper, till exempel sjukvårdspersonal och journalister. Det är det som är huvudspåret i den nya utredningen.</p><p>Om vi ska göra någonting ytterligare för just räddningstjänsten får vi i så fall analysera det. Men man ska veta att detta inte är någonting som regering och riksdag bara kan besluta, utan det måste föregås av en utredning. Så är det med all lagstiftning som vi tar fram, för den måste fungera med övrig lagstiftning, och domstolar måste veta hur de ska döma.</p><p>Tjänstemannastatus handlar om ifall man ägnar sig åt myndighetsutövning eller inte. Vi ska dock inte låsa oss i en lagteknisk lösning, utan det viktiga är att vi skärper det straffrättsliga skyddet för den personal vi talar om. Lagtekniken, alltså vilka paragrafer man i så fall ändrar, är inte något vi kan låsa oss till.</p><p>Från och med den 1 januari innebär blåljussabotagelagstiftningen att vi får ett mycket starkare och strängare regelverk kring dem som angriper personal vars uppgift är att skydda oss och rädda liv. Det är jag i grunden stolt över att vi har kunnat gå vidare med. Sedan går vi fram med ytterligare utredning.</p><p>Jag tar naturligtvis gärna del av namninsamlingen och har en fortsatt dialog med riksdagen kring övriga lagstiftningsåtgärder.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710146",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:02"
  }
}