{
  "anforande": {
    "dok_hangar_id": "5062664",
    "dok_id": "H709131",
    "dok_titel": "Protokoll 2019/20:131 Onsdagen den 3 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "131",
    "dok_datum": "2020-06-03 00:00:00",
    "avsnittsrubrik": "Komvux för stärkt kompetensförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bba458c8-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag utbildningsutskottets betänkande som grundar sig på de förslag som regeringen lägger fram på riksdagens bord genom propositionen <em>Komvux för stärkt kompetensförsörjning</em>.</p><p>Fru talman! Liberalerna yrkar inte på något annat än utskottsmajoritetens förslag. Vi tycker att propositionen generellt innehåller bra förslag, men jag ska använda mina få minuter i talarstolen till att ta upp några delar där vi uppmanar regeringen att fortsättningsvis följa utvecklingen noga.</p><p>I den nuvarande ordningen är vuxenutbildningen inte sällan styvmoderligt behandlad. Det är den skolform man lägger till i en hast för att inte helt glömma bort den eller den skolform som inte omnämns över huvud taget.</p><p>Det talas ofta fint, inte minst från denna talarstol, om att vuxenutbildningen ska vara en andra chans. Men frågan, som jag även ställer till mig själv och mitt parti, är om vi politiker har skapat tillräckliga förutsättningar för att det ska bli just en andra chans. Jag tror vi behöver fråga oss när vi debatterar denna proposition vad vi mer behöver göra för att vuxenutbildningen ska bli en reell väg framåt och inte ännu en återvändsgränd för de människor som söker just en andra chans.</p><p>Det brukar sägas att det inte finns någon skolform som är så konjunkturkänslig som just vuxenutbildningen. I tider av kris är det allt fler som söker sig till vuxenutbildningen för att klara av en omställning i arbetslivet eller för att komma vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Komvux för stärkt kompetensförsörjning</p><p>Den 30 mars presenterade regeringen tillsammans med Centern och Liberalerna åtgärder för regional yrkesvux, yrkeshögskola och så vidare med ökat antal platser, slopade medfinansieringskrav med mera. Det är bra, viktigt och nödvändigt.</p><p>Fru talman! Jag ska nu gå över till mina och Liberalernas medskick vad gäller det föreliggande betänkandet. I propositionen föreslås att särvux ska tas bort som särskild skolform och låta den bli en del av komvux, om än som ett separat spår. Det är bra. </p><p>I texten i propositionen beskrivs att särvux tappar elever. Det är också den bild som jag har fått. Men denna bild behöver fördjupas och något problematiseras. </p><p>Särvux är en fantastiskt viktig verksamhet, men en verksamhet som ställer stora krav på lärares förmåga att se och anpassa verksamheten till varje individ. Vissa elever har mycket grava funktionsnedsättningar, medan andra har betydligt lättare. En viktig del vid införlivandet av särvux i komvux måste vara att förstärka möjligheterna för dem med lättare funktionsnedsättning att rustas för arbetsmarknaden. </p><p>Inom särvux finns också elever som skulle vilja plugga mer. Men på grund av regler för aktivitetsersättningar får de inte plugga mer än 5 procent. Annars måste de ta studiemedel, och det är de rädda för på grund av risk för att misslyckas och bli återbetalningsskyldiga. Detta behöver vi också göra någonting åt. </p><p>Fru talman! Ett förstärkt fokus på kompetensförsörjning är också välkommet. Bristen på rätt kompetens har länge varit en av näringslivets största utmaningar. Nu är situationen förändrad, men utmaningen om kompetensförsörjning kommer att kvarstå om än se något annorlunda ut. </p><p>Att dimensionera utbildningar får inte bli en fråga om att dimensionera för kommunala behov, utan här är det fortsättningsvis viktigt att vuxenutbildningen samverkar med branschorganisationer och det lokala näringslivet. Det finns tecken på att regionalt yrkesvux inte har klarat av detta fullt ut. Låt det bli en läxa nu när vi fortsätter detta arbete. </p><p>Vad gäller urvalsprinciper och förändringar som ligger på bordet vill jag säga att personer som i dag blir arbetslösa eller som vill yrkesväxla men redan har en gymnasieutbildning eller till och med en högskoleutbildning ibland har haft svårt att komma in på vuxenutbildning med nuvarande urvalsprinciper. Det är bra att de förändras. Men jag vill verkligen understryka vikten av att de som i dag utgör vuxenutbildningens främsta målgrupp, de som saknar gymnasieutbildning och som står allra längst bort från arbetsmarknaden och utbildningsområdet, inte får glömmas bort. Förändringen får inte innebära att de hamnar sist i kön för utbildning och att en utsatt grupp blir ännu mer utsatt. </p><p>Jag vill också understryka vikten av likvärdighet i hela landet. Det talas mycket om det inom ungdomsskolan men alldeles för lite inom vuxenutbildningen. Det är också ett medskick från Liberalerna. </p><p>Fru talman! Kommer de förändringar som föreslås i propositionen att råda bot på alla de utmaningar som finns inom vuxenutbildningen? Mitt svar är nog nej. Är det tillräckligt? Mitt svar på detta är också nej. Är det ett steg på vägen? Förhoppningsvis är det det. </p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "H701UbU22",
    "replik": "N",
    "systemdatum": "2020-07-03 11:30:37"
  }
}