{
  "anforande": {
    "dok_hangar_id": "5063044",
    "dok_id": "H709135",
    "dok_titel": "Protokoll 2019/20:135 Tisdagen den 9 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "135",
    "dok_datum": "2020-06-09 00:00:00",
    "avsnittsrubrik": "Förbättrade möjligheter till bilstöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6935b0e-11bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade möjlig-heter till bilstöd</p><p>Fru talman! Min frihetskänsla var stark när uppkörningen var avklarad och när körkortet var i min hand. Men för många personer med funktionsnedsättning räcker det inte med ett körkort för att uppnå samma känsla. Det krävs också anpassningar av bilen, och det är här som det statliga bilstödet kommer in.</p><p>Bilstödet reformerades 2017 för att bland annat göra det lättare för personer med låga inkomster att skaffa en anpassad bil, men reformen fick utstå hård kritik. Försäkringskassans utvärdering från 2018 visade att handläggningstiderna hade förlängts och att de sökande i högre grad än tidigare hänvisades till att köpa stora och dyrare fordon. För den enskilde bilköparen har det i flera fall, tvärtemot intentionen, inneburit att det har blivit dyrare att skaffa en anpassad bil.</p><p>Vi kristdemokrater föreslog därför i en partimotion redan 2018 att regeringen så snabbt som möjligt skulle agera och återkomma till riksdagen med förslag på hur bilstödet skulle kunna fungera bättre. Vårt förslag fick glädjande nog majoritet i socialutskottet. Men dessvärre reserverade sig S, MP, C och L, och vid omröstningen här i kammaren föll tillkännagivandet med minsta marginal. Ungefär ett år senare agerade regeringen till slut. Även om vi kristdemokrater tycker att det har tagit för lång tid välkomnar vi såklart den aktuella propositionen, som på flera punkter kommer att medföra förbättrade möjligheter till bilstöd.</p><p>Bilstödet brister dock fortfarande när det gäller specialanpassade bilbarnstolar. Jag vill därför, fru talman, yrka bifall till Kristdemokraternas reservation nr 2.</p><p>Jag skulle vilja ge en inblick i hur livet kan vara för en familj med ett barn med omfattande funktionsnedsättning, just för att beskriva varför denna reservation är viktig. Föräldrarna i familjen vars liv jag kommer att beskriva har läst igenom och godkänt mitt anförande som jag håller här i dag. Av hänsyn till flickans integritet har jag bytt ut hennes namn. Vi kan kalla henne Ida.</p><p>Fru talman! Ida föddes med en sällsynt genetisk mutation som medför en omfattande funktionsnedsättning. Hennes hjärna är liten och underutvecklad. Nervcellerna är få, och de har svårt att kommunicera med varandra. Ida har också epilepsi, CP och skolios, och hennes höftkulor är inte fullt utvecklade. Hon kommer inte att kunna lära sig att tala eller att röra sig. Även om ögonen har normal funktion kan hjärnan inte tolka synintrycken.</p><p>Det måste vara uppenbart för varje människa som möter Ida att hon har omfattande behov av hjälp och stöd dygnet runt och att det kommer vara så under hela hennes liv.</p><p>Fru talman! När Ida föddes för snart fem år sedan läste hennes föräldrar på Försäkringskassans hemsida om allt stöd som fanns för personer med funktionsnedsättning och för deras familjer. Det var bland annat rättigheter utifrån LSS, vårdbidrag och bilstöd. De kände sig trygga med att allt skulle ordna sig - välfärden skulle ge dem det stöd de behöver, och Ida skulle kunna leva ett gott liv.</p><p>Men snart började kampen mot myndigheterna. De fina texterna på Försäkringskassans hemsida visade sig vara tomma ord. Ida har aldrig fått statlig assistansersättning, inte för en endaste timme. Efter år av ansökningar och överklaganden fick hon äntligen kommunal assistans men då bara 20 timmar i veckan, knappt tre timmar om dagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade möjlig-heter till bilstöd</p><p>Fru talman! Idas pappa beskriver det som att han ramlade ned i ett svart hål när han insåg att skyddsnätet brister på detta sätt. Han säger att det känns som att deras familj är exkluderad från samhället och från välfärden. Föräldrarna är rädda och oroliga inför framtiden. Eftersom flickans mamma sa upp sig från sitt arbete för att ta kunna ta hand om Ida lever de på bara en inkomst. Vad händer om pappan i familjen skulle bli sjuk och kanske förlora jobbet? Banken ger inte något lån till lägenhet eller hus - de har ju bara en inkomst. Kommer de för alltid att vara fast i en dyr hyreslägenhet, eller kommer de någon gång att kunna uppfylla Svenssondrömmen om att köpa ett eget hus? Den ekonomiska stressen sätter en stor press på familjen ovanpå den konstanta oron för Idas hälsa och liv.</p><p>Och hur var det då med den specialanpassade bilbarnstolen? Jo, den är nödvändig för att Ida precis som alla andra barn ska kunna färdas trafiksäkert. Det intygas av läkare, och den kostar ungefär 30 000 kronor.</p><p>Fru talman! Tidigare gick det att få bilstöd för denna extra kostnad, som är direkt kopplad till barnets funktionsnedsättning. Men Högsta förvaltningsdomstolen menar i en dom nyligen att anpassningsbidrag, enligt lag, bara kan beviljas till fast monterade anordningar på fordonet. Eftersom bilbarnstolar av naturliga anledningar inte är fastsvetsade i bilen har rättspraxis alltså förskjutits så långt att bilbarnstolar inte längre omfattas av bilstödet. </p><p>Försäkringskassan avslog därför familjens ansökan, men samtidigt rekommenderade myndigheten familjen att i stället ansöka om ett annat stöd - merkostnadsersättning. Familjen gjorde så. Problemet var bara att samma myndighet som rekommenderade att de skulle söka merkostnadsersättning avslog ansökan med följande motivering:</p><p>Försäkringskassan godtar inte kostnaden för bilbarnstol. Det framkommer i medicinskt underlag att Ida har svårt att sitta i en vanlig bilbarnstol, men det är inte styrkt att Ida behöver just den bilbarnstol som ni yrkar på.</p><p>Fru talman! Beslutet är orimligt. En läkare intygar att en specialanpassad bilbarnstol är nödvändig, och den kostar ca 30 000 kronor, oavsett vilken modell man väljer. En överklagan är på väg att lämnas in, men processen kommer att ta uppemot ett år. Välfärdens svek, som pappan beskriver som ett svart hål, blir allt djupare.</p><p>Fru talman! Vi kristdemokrater menar att den eviga kamp som dessa familjer tvingas genomlida måste få ett slut. Ett steg är att ändra lagen för bilstödet så att även specialanpassade bilbarnstolar som inte är fast monterade omfattas. Det är faktiskt rimligt att kunna byta bilbarnstol i takt med att barnet växer. </p><p>Lika rimligt är det att familjen som lever med konstant oro, inte bara för sitt barns liv och hälsa utan också för hur familjens ekonomi ska gå ihop, får hjälp med en merkostnad som är nödvändig för att deras barn ska kunna färdas trafiksäkert. </p><p>Sverige måste fungera även för personer med funktionsnedsättning och för deras familjer. </p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H701SoU17",
    "replik": "N",
    "systemdatum": "2020-07-03 11:39:40"
  }
}