{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:291 om bristen på veterinärer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "174aee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "90",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar interpellanterna. </p><p>Jag kan bara understryka att jag delar synen att detta är en djurskyddsfråga som behöver prioriteras. Däremot tror jag att jag, möjligen på grund av att jag inte är i opposition, lite mer ser komplexiteten när det gäller att hitta de smarta, snabba lösningarna. </p><p>Min bild är att vi här, som på andra ställen, behöver ett gott underlag för att fatta beslut. Mitt sätt att få in underlag är alltid att försöka ha en så god dialog som möjligt med berörda intressenter. I den dialog som nu finns får intressenter och branscher - och då menar jag både veterinärbranschen, det vill säga de som utför tjänster när det gäller djurskydd, och de som är i behov av tjänster när det gäller djurskydd, exempelvis lantbrukare och annat - komma till tals, beskriva hur problemen ser ut och säga hur man ser på praktiska och möjliga lösningar. Jag tror att det är viktigt. </p><p>Parallellt med detta ska man absolut jobba med snabbfotade förslag, som Betty Malmberg uttryckte det, inom ramen för vad som är möjligt och rimligt. När det gäller utländska veterinärer och deras möjlighet att exempelvis föra journaler på engelska är det, spontant, ett rimligt förslag som man kanske kan hantera snabbfotat. Jag har inte hört om just den problematiken, men jag förutsätter att den kommer upp i den typ av dialoger som nu finns med branscherna; det är lite grann det de är till för. Är förslagen rimliga ska vi hantera dem snabbfotat. </p><p>I övrigt tror jag väldigt mycket på de verktyg som exempelvis handlar om snabbspår - att vi säkerställer att människor som kommer till Sverige och som har den här typen av kompetenser får förutsättningar att snabbare komma in och få legitimation så att de kan praktisera yrket. Utbildningsplatserna har varit utökade från 40 till 80 under en ganska lång period, och jag kan konstatera att 20 plus 20 platser i snabbspåret faktiskt har varit ett snabbt och effektivt sätt att öka volymen. Jag tror att man behöver göra mer där. </p><p>Samtidigt är detta numera legitimationsyrken. Vi har haft övergångsregler som har varit kopplade till att det har införts en legitimation i dessa yrken som inte har funnits tidigare, och det har varit bra och nödvändigt. Det fanns en stor massa människor som hade jobbat väldigt länge och som hade väldigt mycket erfarenhet inom detta område som behövde få olika sätt att validera denna kunskap och att kunna få sina legitimationer.</p><p>Att långsiktigt ha ett system för dubbla sätt att få legitimation och tillhörighet tycker jag dock inte givet är ett gott sätt att hantera frågan. Det kommer att bli svårt att motivera för människor varför de ska gå utbildningsvägen för att skaffa sig legitimation för detta yrke om det finns parallella sidospår eller annat - om vi nu talar om snabbspår på detta område - som går ungefär lika fort. Det tror jag vore olyckligt, även om jag tror att validering som koncept rent generellt är ett verktyg som är viktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag talade tidigare om marknaden. Jag tror faktiskt att det är så att man behöver bestämma sig för om man är beredd att gå in och styra marknaden på det här området. Givet den utveckling som sker när det gäller tekniska hjälpmedel - alltså möjligheten att bota djur lika avancerat som vi botar människor; det görs i dag höftledsoperationer på smådjur - och att det finns betalningsvilliga konsumenter som köper denna typ av tjänst, och givet att det kommer att ta tid att hitta ett sätt att få en balans här, tycker jag att det ändå är rimligt att fundera på hur vi säkerställer att vi har god djurvälfärd och god tillgång till veterinärer i hela landet årets alla dagar och för alla djurslag.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710291",
    "replik": "N",
    "systemdatum": "2020-03-26 17:06:00"
  }
}