{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:254 om privatiseringar av samhällsfunktioner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c249ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "7",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Skillnaden mellan oss, Jonas Sjöstedt, är att vi socialdemokrater ser det valresultat vi har och vet vilken riksdag vi har. För oss är det alltid viktigt att vi kan ta steg framåt även när vi måste kompromissa med andra partier. Och kompromisser kommer att krävas av alla partier. Når man inte upp till 50 procent i denna riksdag, vilket det var länge sedan någon gjorde - det var Socialdemokraterna 1968 - krävs det att man samarbetar med andra för att kunna ta steg framåt och ta sig an dessa brister.</p><p>Man kan också nöja sig med att, som Vänsterpartiet ofta gör, ställa sig med ett plakat vid sidan om och säga: Vi har rätt i allt, och vi har en börs som är helt outtömlig. Men i verkligheten måste man, Jonas Sjöstedt, ändå hantera de politiska realiteterna, nämligen hur denna riksdag ser ut. Det är den som sätter stopp för en reglering av vinstjakten, som vi talade om. Det gjorde den förra mandatperioden, när vi gjorde ett försök tillsammans, och det gör den under denna mandatperiod.</p><p>Om du kan övertyga dina nya kompisar i Moderaterna och Kristdemokraterna om att göra denna förändring kan jag lova dig att vi gemensamt kommer att åstadkomma detta. Någonting gör dock att jag ändå tvivlar. Men jag gör ett försök om du vill åstadkomma något praktiskt och inte bara låta radikal, Jonas Sjöstedt.</p><p>Till slut, fru talman, kan jag konstatera att jag genom åren har haft en hel del med Jonas Sjöstedt att göra. Vi hade en period när vi debatterade och diskuterade en hel del EU-frågor. På den tiden var Jonas Sjöstedt både EU- och EMU-motståndare, och jag var förespråkare för båda. Vi kan väl säga att det kanske blev fifty-fifty; jag hade kanske fel om EMU och Jonas Sjöstedt om EU. Där har vi kanske bytt uppfattningar.</p><p>Nu ska Jonas Sjöstedt sluta. Han ska flytta till enpartistaten Vietnam, och jag läste i medierna att han verkar vara inne på att starta en privat kaféverksamhet där. Jag önskar honom all lycka med detta och tackar också för de här åren. Även om vi inte alltid varit överens har det aldrig funnits något tvivel om vad Jonas Sjöstedt vill, och han har alltid velat väl för landet, för Umeå och naturligtvis för sitt eget parti. Stort tack för de här åren, Jonas Sjöstedt!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710254",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:42"
  }
}