{
  "anforande": {
    "dok_hangar_id": "5061226",
    "dok_id": "H709118",
    "dok_titel": "Protokoll 2019/20:118 Torsdagen den 7 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "118",
    "dok_datum": "2020-05-07 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Naturvård och biologisk mångfald (forts. MJU15)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e8da50fe-0baf-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "86",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Beträffande naturvård och biologisk mångfald står vi sverigedemokrater bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till vår reservation 33 om miljöåtgärder i skogsbruket.</p><p>Herr talman! Årets upplaga av rödlistan inkluderar skogsharen, björktrasten och skrattmåsen. De är inte sällsynta, men de har minskat i utbredning. När vi använder rödlistan måste vi i våra förslag ta hänsyn till dess olika kategorier. Kategorierna akut hotade och starkt hotade innebär stor risk att arten försvinner, medan kategorierna sårbara och nära hotade innebär betydligt mindre risk.</p><p>Att motivera stoppandet av en avverkning med att en rödlistad art finns eller kan förväntas finnas där är alldeles för vagt. Konstaterad förekomst av en akut hotad art bör däremot föranleda åtgärder. Det är det här som är en av de stora svagheterna med nyckelbiotopsdefinitionen som den var från början.</p><p>Herr talman! Barrskogarna dominerar såväl Sveriges natur som miljödebatten. Men av tio skogslevande arter som försvunnit de senaste 50 åren hade hela nio sin huvudförekomst i Götaland, framför allt i Skåne, och den tionde på en Mälarö. De levde till helt övervägande del i lövskog gränsande till jordbruksmiljö. Detta indikerar var fokus nu bör ligga för miljövården: på att markägare som vill skapa, sköta och bevara lämpliga biotoper för akut hotade och i andra hand starkt hotade arter måste prioriteras och ges skälig ersättning.</p><p>Det är också mycket viktigt att bevara ett lönsamt jordbruk med öppna landskap i hela Sverige.</p><p>Herr talman! Almen och asken är nu rödlistade som akut respektive starkt hotade. Alm och ask är värdträd för åtminstone ett hundratal andra organismer, så många arter står på spel här. Det behövs därför ett riktat växtförädlingsprogram för att skapa resistens mot almsjuka och askskottsjuka. Jag nämner detta som exempel på hur riktade åtgärder mot mest akut hotade arter kan skapa mycket stor miljönytta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och biologisk mångfald</p><p>Herr talman! I en subtropisk eller tropisk lövskog lever ofta hundratals trädarter och ännu fler andra arter som är knutna till träden. De har utvecklats tillsammans under årmiljoner och är som regel mycket störningskänsliga. Uthålligt skogsbruk i den här typen av skogar har visat sig mycket svårt. Efter flera omgångar av plockhuggning av de mest värdefulla träden övergår skogen ofta till betesmark, jordbruk eller plantager. Därför har internationella forskare utvecklat så kallad grön infrastruktur med målet att skydda de värdekärnor som kan finnas kvar av kvarvarande skog, som ofta är statsägd, och att etablera spridningsvägar mellan dessa. Under de här förhållandena är det en bra modell som vi stöder och tycker att Sverige ska stödja.</p><p>Grön infrastruktur är dock inte anpassad till svenska skogar. Det nordliga barrskogsbältet, från Norge till östra Ryssland, är präglat av en lång historia av upprepade istider och skogsbränder. Arterna har anpassats till återkolonisering över små och stora avstånd, över kort och lång tid. Det har nog bidragit starkt till att vi i Skandinavien har kunnat nyttja våra skogar under hundratals år utan stora förluster av biodiversitet.</p><p>Vår skog är inte fragmenterad. Den börjar i Skåne och slutar i Norrbotten. Däremot är ägandet fragmenterat. En fungerande miljövård måste utgå från just detta, för det är faktiskt en tillgång.</p><p>Herr talman! Länsstyrelsernas rapporter om grön infrastruktur heter handlingsplaner. De innehåller kartor med inritade tänkta värdekärnor, ofta framtagna utan samråd med markägarna och ofta innehållande merparten av deras slutavverkningsmogna skog. Om dessa planer verkställs på enskild mark kommer de att allvarligt skada viljan att bedriva uthålligt skogsbruk. Det kommer att bli som med nyckelbiotoperna men i större skala. Pågående äganderättsutredning leder förhoppningsvis till att detta aldrig tillåts ske, för den största tillgången vi har i svensk miljövård är intresserade och långsiktiga markägare och brukare.</p><p>Herr talman! Kött och skinn från säl får i dag inte säljas inom EU. Att inte ta till vara kroppen upplevs av många jägare som oetiskt och minskar viljan till jakt. Det är därför positivt för både fiskar och fiskare att riksdagen har beslutat att regeringen ska ta fram en strategi för att försöka få EU att skapa ett undantag för försäljning av sälprodukter.</p><p>Vi vill från SD:s sida även utöka licensjakten på säl till knubbsäl och vikare, eftersom även dessa populationer har växt sig alltför stora och problembilden är likadan som för gråsäl.</p><p>Vad gäller skarven påverkar den, liksom sälen, fiskbestånden mycket negativt och förstör levnadsbetingelserna för många arter där de häckar, i skärgården liksom vid insjöar. Mer skyddsjakt behövs, men skarven är svårjagad. En effektiv och skonsam metod är att doppa äggen i paraffinolja, vilket hindrar fosterutvecklingen. Denna metod bör därför användas i större omfattning.</p><p>Sverige bör verka för undantag från EU:s fågeldirektiv beträffande allmän jakt på skarv. Vi vill även att EU:s art- och habitatdirektiv liksom fågeldirektivet ska omarbetas så att fler konkreta förvaltningsbeslut överförs till berörda länder. På EU-nivå ska det vara övergripande regler.</p><p>Herr talman! Vargkoncentrationen har vi redan hört om. Den är hög i stora delar av Svealand och södra Norrland. Där jakt, friluftsliv och djurhållning tidigare varit viktiga delar i människors liv känner man nu stor och berättigad oro för sina tamdjurs säkerhet. Detta påverkar livskvaliteten på landet, och vi har därför stöttat utskottsinitiativet om utökad licensjakt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och biologisk mångfald</p><p>Vargens referensvärde för gynnsam bevarandestatus fastställdes 2013 av riksdagen till mellan 170 och 270 individer. Naturvårdsverket har senare bedömt att det behövs minst 300 vargar för gynnsam bevarandestatus, men förvaltningsbeslut kan inte byggas på nivåer som strider mot riksdagens beslut.</p><p>Alltsedan riksdagsbeslutet 2013 har vi förordat att 170 individer bör vara referensnivå för förvaltningen. Det är en väl underbyggd nivå, och som nämnts bygger den bland annat på Skandulvs forskningsrapport från 2012. Med en låg referensnivå har man möjlighet att oftare genomföra licensjakt, som kan riktas mot områden där koncentrationen är för hög.</p><p>Vi sverigedemokrater anser att förnuftigt brukande gynnar en rik natur. Kombinationen av jordbruksmark och skogar i olika åldrar, med genomtänkta övergångszoner mellan jord- och skogsbruk, genererar hög artrikedom. Det är viktigt att skapa förutsättningar för ett mer lönsamt lantbruk över hela landet.</p><p>Vi är övertygade om att det är ägare som ska vara huvudpersonerna i naturvården, med stöd av myndigheterna. Vi har därför alla i denna kammare en läxa att göra: att kämpa hårdare för det svenska skogs- och lantbruket och sätta brukarna i fokus, inte tjänstemännen.</p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-06-15 15:28:25"
  }
}