{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Migration och asylpolitik, Anhöriginvandring och Arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7fd9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I detta nu pågår arbetet i den migrationspolitiska kommitté som ska utforma framtidens svenska migrationspolitik. Här har vi kristdemokrater valt att försöka jobba konstruktivt. </p><p>Vi arbetar för en slutprodukt, en migrationspolitik, som tar hänsyn till vårt lands förmåga att integrera. När detta inte sker får vi överfyllda förorter, parallellsamhällen, utanförskap och förläggningar med tusentals människor. Vi måste som politiker våga se sambandet mellan en invandring i alltför stora volymer och de allvarliga samhällsproblem som vi har att brottas med. Men låt det vara kristallklart att en stram migrationspolitik inte har något egenvärde i sig; den är nu i stället ett måste om vi ska klara av att integrera de människor som vi har tagit emot. </p><p>Fru talman! I reservation 4 slår vi kristdemokrater fast att söktrycket till Sverige måste ned till en nordisk nivå. Om Sverige nu ska jämföra sig med andra länder ser vi det som logiskt att välja länder som liknar vårt eget, och alla likheter till trots avviker Sverige rejält när man ser till antalet människor som söker asyl i vårt land jämfört med de tre övriga nordiska länderna. </p><p>I fjol, 2019, tog Sverige emot mer än tre gånger fler asylsökande än vad Norge, Danmark och Finland gjorde tillsammans. Detta var inte en engångsföreteelse, utan det har pågått under en rad år. Sverige är Nordens folkrikaste land, så det är inte konstigt utan fullt rimligt att vi har ett mottagande som i reda tal är större än de övriga nordiska ländernas. Men det är inte rimligt att det svenska mottagandet per capita ska vara mer än tre gånger större än de andra nordiska ländernas tillsammans. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration och asyl-politik, Anhöriginvand-ring och Arbetskrafts-invandring</p><p>Vi kristdemokrater tror att Sverige måste ha en mycket stram migrationspolitik under många år framöver. Detta förutsätter dock givetvis att vi samtidigt har en rättssäker process. Jag har i denna kammare flera gånger lyft frågan om hanteringen av konvertitärenden. Det är ofta muslimer som har kommit hit till Sverige, mött kristendomen och anammat den kristna tron. Här har vi pekat på en rad brister, och det har skett en rad förbättringar efter den kritik som framförts.</p><p>För oss kristdemokrater är det oavvisligt så att det är viktigt att vi har en rättssäker process, inte minst om vi samtidigt förordar en stram migrationspolitik. Vi har därför fört fram förslaget om att inrätta en inspektion för migrationsfrågor. Vi menar att det inte är tillräckligt att myndigheterna själva ansvarar för att se över sina rutiner och följa upp sitt arbete utan att det behövs en inspektion med syfte att upptäcka systembrister och därigenom höja rättssäkerheten för den enskilde. Vi menar att inspektionens fokus ska ligga på att säkerställa en korrekt och enhetlig tillämpning av lagstiftningen. </p><p>Det är viktigt att återvändandet fungerar, att det är en tydlig skillnad mellan ett ja och ett nej i asylprocessen och att dessa beslut efterlevs. Det är centralt för själva legitimiteten i och förtroendet för vår asylrätt och för vår reglerade migrationspolitik. Det är också centralt för att vi i Sverige ska kunna vara generösa med att ge skydd till människor som de facto har skyddsskäl. Därför kommer Kristdemokraterna inte att stödja krav på en amnesti för dem som i dag omfattas av den så kallade gymnasielagen. De har fått sin sak prövad inte bara en gång utan två gånger - ofta tre - och befunnits sakna asylskäl.</p><p>\"Svenskar har oss som sommarkatter.\" Det är ett uttalande av en av de många kvinnor som lockats hit till Sverige av en svensk man. Tidningen Expressen publicerar just nu en artikelserie om det de kallar \"fruimporten\". Artikelserien görs efter att en forskningsstudie visat att nästan hälften av de kvinnor som lockats hit till Sverige har misshandlats psykiskt och/eller fysiskt. Jag tar upp detta då vi kristdemokrater även detta år har lagt fram ett förslag. Vi har i år en reservation tillsammans med Sverigedemokraterna, reservation nr 2, som jag yrkar bifall till. Dagens lagstiftning räcker nämligen inte. Det är det Expressens artikelserie så obarmhärtigt visar för oss alla. </p><p>Detta är dock ingen ny kunskap; redan 2012 kom betänkandet <em>Kvinnor och barn i rättens gränsland</em>, där regeringens utredare påpekade att tusentals kvinnor varje år söker hjälp efter att ha utsatts för våld av sina män. Utredningen menar också att kunskapen hos kvinnorna var bristfällig och att informationen därför måste bli bättre. Det finns exempel på män som utnyttjar utländska kvinnor genom att inleda ett förhållande med dem och inom två år antingen överge dem eller på annat sätt tvinga dem att lämna förhållandet.</p><p>Vi kristdemokrater vill sätta stopp för detta och räknar nu faktiskt med stöd från fler än Sverigedemokraterna när det gäller vår reservation. Det ankommer nämligen på oss som folkvalda ledamöter att ändra på detta - inte bara uttala oss i Expressen eller i sociala medier om hur hemskt det är. Vi menar att det alltid ska göras en kontroll genom ett registerutdrag. Det ska göras utdrag från brottsregistret avseende </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration och asyl-politik, Anhöriginvand-ring och Arbetskrafts-invandring</p><p>brott mot liv och hälsa, 3 kap. brottsbalken</p><p>brott mot frihet och frid, 4 kap. brottsbalken</p><p>frid och sexualbrott, 6 kap. brottsbalken. </p><p>Det ska hämtas hem och hämtas in för samtliga så kallade referenspersoner. Man ska göra en kontroll, utifrån folkbokföringsregistret och Migrationsverkets register, av tidigare anknytningsförfrågningar. </p><p>Är referenspersonen tidigare dömd för brott mot hälsa eller frid eller för sexualbrott ska den sökande alltid informeras om detta muntligen. De svenska ambassader som har att hantera dessa ansökningsprocesser bör få detta uppdrag. De bör också ges i uppdrag att ge mer fullödig information om vilka rättigheter dessa personer har och om vilket skydd som kan ges.</p><p>Till sist vill jag säga några ord om reservation 5 i betänkandet om arbetskraftsinvandring och om de alltför långa handläggningstiderna när det gäller arbetstillstånd.</p><p>Sverige behöver fler företag som startas, växer och anställer, inte minst när vi har tagit oss igenom covid-19-pandemin. Det ställer krav på ett konkurrenskraftigt näringsklimat men också på att det finns god tillgång till kvalificerad arbetskraft. Arbetskraftsinvandring kan därför, rätt utformad, bidra till att vårt land utvecklas och till en växande ekonomi.</p><p>Kristdemokraterna vill, inte minst inom de yrken där det i dag råder brist på arbetskraft i Sverige, skapa en laglig väg att komma hit och arbeta. Därför är det viktigt att handläggningstiderna hos Migrationsverket kortas. Vi vill gärna se en 30-dagarsgaranti när det gäller en komplett ansökan.</p><p>Vi har även på detta område ett särskilt yttrande om hur den framtida arbetskraftsinvandringen ska utformas. Arbetskraftsinvandringen är viktig för Sverige, men Sverige är i dag det enda land i hela västvärlden som öppnar portarna på vid gavel för personer att utföra okvalificerade arbetsuppgifter. Vi tar noll intryck av om det föreligger brist eller ej inom ett yrke, trots att bara några få länder i Europa har en högre arbetslöshet än Sverige. Vi har egna arbetsföra men arbetslösa personer som behöver arbeten, och då ska vi inte importera arbetskraft från andra sidan jordklotet.</p><p>Kristdemokraterna vill se en politik för arbetskraftsinvandring som kommer till rätta med missbruk och utnyttjande inom arbetskraftsinvandringen samtidigt som vi ser till att den nödvändiga arbetskraftsinvandringen är samhällsekonomiskt lönsam.</p><p>Fru talman! Vi har en rad reservationer, men för att spara tid yrkar jag bifall endast till reservation 4 i betänkandet om migration och asylpolitik, till reservation 2, som vi har tillsammans med Sverigedemokraterna, i betänkandet om anhöriginvandring och till den gemensamma reservationen 5 - tillsammans med Moderaterna och Sverigedemokraterna - i betänkandet om arbetskraftsinvandring.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H701SfU20, H701SfU21, H701SfU22",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:41"
  }
}