{
  "anforande": {
    "dok_hangar_id": "5038939",
    "dok_id": "H7096",
    "dok_titel": "Protokoll 2019/20:6 Onsdagen den 18 september",
    "dok_rm": "2019/20",
    "dok_nummer": "6",
    "dok_datum": "2019-09-18 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4bb377b8-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Min hemkommun Örnsköldsvik styrs inte av Centerpartiet och har inga planer på att lägga ned mindre skolor. Ska man slira på sanningen får man ta ett annat exempel än min egen hemkommun, för jag har faktiskt hyfsad koll på vad som händer där.</p><p>Centerpartiet tar oerhört allvarligt på den utmaning vi har på lokal och regional nivå. Det är där bulken av välfärdsutmaningar de kommande åren finns, och det är där vi måste fylla på med ytterligare medel på flera olika sätt. Vi måste öka skatteintäkterna på lokal och regional nivå genom att fler får ett arbete att gå till genom en klok jobbpolitik. Vi kommer att behöva jobba med digitalisering och effektivisering. Vi måste få upp produktivitetsutvecklingen i den offentliga sektorn. Men det handlar också om ökade statsbidrag. Det är solklart.</p><p>Den trappa som nu ligger med ökade generella statsbidrag om minst 5 miljarder per år är golvet, inget annat. Det kommer att behövas ytterligare tillskott. Det görs också ytterligare tillskott redan i den här budgeten. Totalt är det drygt 8 miljarder.</p><p>Det som dessutom görs är att vi rensar bort en del av Vänsterpartiets gamla kvarlevor med specialdestinerade bidrag som göder administration, alltså att man ska söka, få och rapportera, och om man har gjort något fel blir man återbetalningsskyldig. Små kommuner använder över huvud taget inte den här dyra och dåliga socialistiska politiken. Där rensar vi ganska ordentligt.</p><p>Ingen kan anklaga oss. Vi är faktiskt det främsta kommunpartiet i svensk politik just nu. Vi är med och styr i alla landsting utom två. Vi styr i 70 procent av kommunerna. Jag vet mycket väl vad mina kommunpolitiker vill. De vill ha ökade generella statsbidrag, och det kommer vi att leverera i budget efter budget. Det vi nu har lagt ut är golvet, inget annat. </p><p>Detta är oerhört viktigt. Men för att finansiera det på lång sikt behöver man en jobbpolitik som håller ihop. Vänsterpartiet kommer säkert att presentera ett budgetalternativ med lite mer pengar här och nu, men när man förstör för företagsamheten och jobben blir det heller ingen välfärd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>(Applåder)</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-10-08 13:35:48"
  }
}