{
  "anforande": {
    "dok_hangar_id": "5039368",
    "dok_id": "H7099",
    "dok_titel": "Protokoll 2019/20:9 Tisdagen den 24 september",
    "dok_rm": "2019/20",
    "dok_nummer": "9",
    "dok_datum": "2019-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:272 och 275 om skattebelastningen på privatbilismen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1ebbbbe7-53ef-e911-9128-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det har flera gånger påståtts att jag inte har svarat på frågan vad en del människor har för alternativ. Jag svarade redan i interpellationssvaret att det för många människor i Sverige inte finns något alternativ till bilen. I stora delar av landet är man helt beroende av bilen. Det sa jag i mitt första inlägg, och jag sa det i mitt andra inlägg, men nu kommer det ändå påståenden om att jag inte har svarat på frågan. Jag har svarat på frågan: För många människor finns det inget alternativ till bilen. Det är jag väl medveten om. Man behöver bilen för att kunna ta sig runt - för att ta sig till jobbet och för att köra barnen till träning.</p><p>Några moderater har också frågat mig om bil i Stockholm. Här i Stockholm finns ofta alternativ, men kollektivtrafiken är inte alltid utbyggd på det sätt den skulle kunna vara. Det finns också problem med parkeringsplatser i Stockholm. Men Moderaterna kanske framför allt skulle ställa dessa frågor till de moderater som styr i Stockholmsregionen och i Stockholms stad. Det har funnits diskussioner där just Moderaterna i Stockholms stad väl har minskat möjligheterna till parkering i Stockholms stad. Det är Moderaterna i regionen som styr över kollektivtrafiken, och det finns naturligtvis goda möjligheter att internt i det moderata partiet säkerställa att fler i Stockholm har ett alternativ till bilen. Det är rimligen en bra möjlighet.</p><p>Ytterligare något som har kommit upp i debatten är följande: Jag svarade Sten Bergheden att människor som köper en ny bil naturligtvis har möjlighet att välja en bil som inte släpper ut lika mycket och därmed slippa malus. Jan Ericson påstår då plötsligt att jag säger att alla kan köpa en ny bil. Det var inte det jag sa. Att påstå det är att vrida mitt svar på ett sätt som gör att den här typen av debatter - och alla andra politiska debatter - blir väldigt svåra, Jan Ericson. Jag svarade att den som köper en ny bil för en halv miljon, som var det Sten Bergheden talade om, kan välja att köpa en bil som inte släpper ut och på så sätt slippa malus. Jag sa <em>inte</em> att alla har möjlighet att köpa en ny bil, och det vet Jan Ericson. Han borde inte ställa sig i talarstolen och påstå något sådant.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jan Ericson borde också fundera över när han talar om skattesänkning och när han talar om skattehöjning. När jag hade debatter med moderata riksdagsledamöter för fyra fem år sedan, då effekten av den förändring av brytpunkten vi gjorde var att människor fick en skattesänkning vid årsskiftet, kallade moderater det en skattehöjning. Vi hade nämligen tagit bort en indexering som hade inneburit en ännu större skattesänkning. Då gick det bra att kalla en skattesänkning en skattehöjning. </p><p>Jag säger inte att den logiken är rätt eller fel. Jag säger bara att om Moderaterna behåller sin logik är det som regeringen gör att betrakta som en skattesänkning. Jag lägger ingen värdering i om man kallar det för det ena eller det andra. Mitt enda krav är att Moderaterna har en inbördes logik i hur de argumenterar. Det är kammaren och jag värda.</p><p>Frågan är vad som är bäst för landsbygden i det långa loppet. Sverige är ett glest befolkat land. Vi kommer att behöva bilen också i framtiden. Vi är beroende av den. Det bästa är att vi ställer om vår fordonsflotta på samma sätt som vi gjorde med oljepannorna. Det är precis det regeringens politik syftar till. Det är därför vi har ett bonus-malus-system, för att nya bilar ska vara mer miljövänliga. Det betyder att de begagnade bilarna också kommer att bli mer miljövänliga.</p><p>Därför ökar vi också reduktionsplikten, så att mer av det vi kör på är svensktillverkat biodrivmedel och så att vi i framtiden inte ska behöva vara lika beroende av vad som händer i Mellanöstern när det gäller våra möjligheter att köra den bil vi alla vet att vi är beroende av.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H7C120190924ip",
    "replik": "N",
    "systemdatum": "2019-10-15 15:59:30"
  }
}