{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9034765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! För drygt ett år sedan stod vi här med ett resultat. Vi hade fått en ny regering, och det var slut på talmansrundor och fika.</p><p>Aldrig tidigare har Sverige haft en övergångsregering under en lika lång tid som efter valet 2018. Det parlamentariska läget var oklart, och hela förra hösten bestod framför allt av oräkneliga presskonferenser där varje partiledare fick ge sin syn på saken om och om igen.</p><p>Fru talman! Varje höst gör konstitutionsutskottet en granskning av rutiner och arbetssätt i Regeringskansliet. Det handlar om att se hur regeringen behandlar ärenden och om man gör det på ett sätt som stämmer med de krav som ställs.</p><p>En del i årets granskning har av naturliga skäl bestått av att se på en övergångsregerings befogenheter. Det är viktigt att landet även i ett oklart parlamentariskt läge har ett styre, för världen runt omkring oss stannar inte. Beslut kan behöva fattas brådskande. Och när en regeringsbildning drar ut på tiden, som den senaste gjorde för vår del här i Sverige, är det också rimligt att en tillfällig övergångsregering kan fatta fler beslut allteftersom då fler beslut troligtvis blir alltmer brådskande och inte kan skjutas upp längre.</p><p>Fru talman! En del i riksdagens kontrollmakt är möjligheten för ledamöter att ställa frågor och interpellationer och att debattera i kammaren. Det är en viktig funktion som ger riksdagen möjlighet att få information och debatt, och det fungerar som en kontroll av regeringens och dess statsråds arbete.</p><p>Under övergångsregeringens tid besvarades inga interpellationer eller frågor. Inte heller hölls det några debatter där statsråd deltog. I granskningen är vi överens om att utgångspunkten bör vara en fortsatt restriktivitet. Men när en övergångsregering sitter under en längre period kan det finnas skäl att frågor av en mer faktabaserad karaktär besvaras - alltså när det inte är övergångsregeringens politiska ställningstaganden som ledamöterna efterfrågar.</p><p></p><p>Fru talman! En annan del i granskningen berör regeringens kontroll av myndighetsföreskrifter. En del av våra myndigheter har rätt att utfärda föreskrifter, alltså regler som påverkar enskildas liv och ibland även kommunernas ekonomi. Det är därför viktigt att regeringen och departementen har kännedom om årets nya föreskrifter.</p><p>I denna del av granskningen noterar vi i utskottet att vissa departement inte har en rutin för att kontrollera att myndigheterna har lämnat sin årliga förteckning. Vi har också noterat att det ibland saknas rutiner för att se till att myndigheter som har föreskriftsrätt vid behov görs medvetna om denna skyldighet.</p><p>I granskningen har det också framkommit att vissa myndigheter inte har överlämnat någon förteckning alls eller att den har avlämnats efter sista avlämningsdatum. Dessutom har en myndighet som hade utfärdat föreskrifter inte varit medveten om att myndigheten är skyldig att överlämna en egen förteckning över sina gällande författningar till regeringen. Myndigheten har i stället trott att den förteckning som varje år lämnas av en annan myndighet också omfattade den egna myndighetens föreskrifter.</p><p>Det är givetvis önskvärt att myndigheter med föreskriftsrätt görs medvetna om sin skyldighet att lämna en årlig förteckning och att departementen har rutiner för att kontrollera att så görs.</p><p>Fru talman! Den sista delen av årets granskning som jag vill belysa, och som tidigare talare från utskottet har tagit upp, är den som handlar om myndigheter med styrelser.</p><p>Vi noterar att flera åtgärder har vidtagits för att utveckla arbetet med styrelsemyndigheter. Det har bland annat tagits fram en handledning om regeringens styrning av styrelsemyndigheter, och det är positivt.</p><p>Det är viktigt att alla myndigheter ges goda möjligheter att utföra sitt uppdrag och att myndigheternas högsta ledning ges goda möjligheter att ta sitt ansvar för verksamheten. Det är därför viktigt att det finns en regelbunden och nära kontakt mellan departementen och myndighetsstyrelserna, där samtliga i styrelsen involveras och inte enbart ordföranden.</p><p>(Applåder)</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "H701KU10",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:16"
  }
}