{
  "anforande": {
    "dok_hangar_id": "5047835",
    "dok_id": "H70937",
    "dok_titel": "Protokoll 2019/20:37 Fredagen den 22 november",
    "dok_rm": "2019/20",
    "dok_nummer": "37",
    "dok_datum": "2019-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:117 om arbetsgivares skyldighet att upprätta en rehabiliteringsplan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "29fc3ca6-d11c-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig vilka åtgärder jag avser att vidta för att minska företagens administrativa börda för sjukskrivningar.</p><p>Forskning har visat att rehabilitering där medicinska insatser kombineras med åtgärder på arbetsplatsen är de som är mest effektiva för att en sjukskriven person ska kunna komma tillbaka till arbete. </p><p>Det är denna kunskap som ligger bakom att arbetsgivaren från och med den 1 juli 2018 ska upprätta en plan för återgång i arbete för arbetstagare som varit sjukskrivna 30 dagar, om det kan antas att sjukfallet kommer att pågå i minst 60 dagar.</p><p>Arbetsgivares skyldighet har kombinerats med ett arbetsplatsnära rehabiliteringsstöd till arbetsgivare. Detta kan användas för insatser som bidrar till att förebygga sjukfrånvaro och öka sjukskrivna arbetstagares möjligheter att återgå i arbete. Stödet kan användas för att köpa expertstöd via företagshälsovård eller andra anordnare. Detta är särskilt betydelsefullt för mindre arbetsgivare som ofta inte har samma erfarenhet av längre sjukskrivningar. </p><p>För att stödja arbetet på arbetsplatserna har Försäkringskassan fått i uppdrag att förbättra sin samverkan med bland andra arbetsgivare och genomföra fler möten med dem i syfte att underlätta för arbetstagare att komma tillbaka i arbete.</p><p>Den funktion inom hälso- och sjukvården för rehabiliteringskoordinering som regeringen har föreslagit bör också underlätta kontakterna mellan hälso- och sjukvården och arbetsgivarna och underlätta för arbetsgivarna att uppfylla sitt rehabiliteringsansvar.</p><p>Regeringen har även gett Inspektionen för socialförsäkringen i uppdrag att följa upp och utvärdera arbetsgivarnas skyldighet att utarbeta planer för återgång i arbete. ISF ska även utvärdera det ekonomiska stödet till arbetsgivarna och hur Försäkringskassan använder sig av planerna i sin handläggning. Även samverkan mellan Försäkringskassan och Arbetsmiljöverket ska följas upp och utvärderas. Utvärderingen ska göras med ett jämställdhetsperspektiv. Uppdraget ska delredovisas den 30 november 2020 och slutredovisas samma datum 2021.</p><p>Jag delar Solveig Zanders uppfattning att administrativa bördor för mindre arbetsgivare ska hållas på en så låg nivå som möjligt. Behovet av stöd till dem vid upprättande av rehabiliteringsplaner är en del i detta arbete. Jag tror också att Solveig Zander är överens med mig om att det är viktigt att även anställda inom mindre företag ska få ett bra stöd för att komma tillbaka i arbete efter sjukdom. </p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H710117",
    "replik": "N",
    "systemdatum": "2019-12-12 12:22:40"
  }
}