{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:315 om information om klimatkrisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ce6c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "12",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag vill börja med att understryka att regeringen är tydlig och har så varit sedan en lång tid. Vi säger klart och tydligt att vi har en klimatkris. Vi hymlar inte med beskrivningen av vad som sker framför våra ögon. Vi har en klimatkris. Den är global, och vi behöver åtgärder här och nu, hemma och internationellt.</p><p>Sverige har kanske den mest aktiva miljö- och klimatpolitiken i världen. Vi har i alla fall fått den utmärkelsen tre år i rad. När internationella miljöorganisationer rankar ländernas miljö- och klimatpolitik har Sverige hamnat i topp tre år i rad. Vi gör alltså vårt yttersta för att mota denna klimatkris.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är oerhört olyckligt att det finns en politisk polarisering kring en fråga som handlar om vår gemensamma överlevnad. Det finns alltså partier som kritiserar SMHI:s informationsspridning och vill skära bort det anslaget från SMHI. Det finns andra partier som mycket kraftigt har kritiserat Klimatklivets informationssatsningar som bland annat har gått till lantbrukare, till skolor och till kommuner, eftersom man anser att det inte är effektivt.</p><p>Det pågår en oerhört destruktiv debatt om vad som är den mest effektiva enskilda åtgärden som kommer att lösa klimatkrisen. Det gör människor väldigt förvirrade. Är det kärnkraften? Är det insatser i andra länder? Handlar det om att alla vi ska sopsortera mer? Eller vad handlar det om?</p><p>Det handlar faktiskt om att vi ska ställa om samhället i grunden. Det är det som det handlar om. Alla åtgärder behövs för lantbruket, för transportsektorn, för industrin. Vi satsar på alla dessa områden <em>och</em> klimatdiplomati <em>och</em> bistånd. Det finns inte någon enskild åtgärd, utan hela samhället måste ställas om inför mänsklighetens största utmaning.</p><p>Då tycker jag att det är relevant att Vänsterpartiet gärna pratar om den här frågan. Men när ni själva publicerar en lista på 80 välfärdsreformer, reformer som ni har varit med om att ta fram under samarbetet med regeringen den förra mandatperioden, är det bara en enda som har något som helst med klimat att göra.</p><p>Ni mäktade inte med att stå bakom den svenska klimatlagen fullt ut. Ni mäktade inte med att stå bakom energiöverenskommelsen för 100 procent förnybar energi.</p><p>Ni vill gå ännu längre. Men klimatkrisen är ju här och nu! Vi har inte tid att vänta ytterligare, och det är därför Miljöpartiet sitter i regeringen. Det är därför vi kämpar med näbbar och klor varje dag för att få igenom klimatreformer här hemma, internationellt och i EU - och göra det på riktigt. Det duger inte bara att informera om en kris och bringa panik till människor. Vi måste också se till att det finns hopp om att göra en omställning på riktigt.</p><p>Det gör vi nu. Vi ser hur den tunga stålindustrin och SSAB nu ställer om till fossilfritt stål. Det hade man aldrig kunnat drömma om för fyra år sedan. Detta är tack vare regeringens politik.</p><p>Vi är tydliga med att vi har en klimatkris. Vi ger uppdrag till våra myndigheter. Jag bedömer att det mest trovärdiga budskapet kommer från SMHI och från våra opartiska myndigheter som faktiskt kan bereda ett kunskapsunderlag till medborgarna.</p><p>Vi vet att det finns en alldeles för stor politisering och polarisering kring klimatfrågan. Det är väldigt olyckligt. Jag vill att vi ska lyssna till vetenskapen, och då är det viktigt att våra myndigheter har de här uppdragen.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H710315",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:44"
  }
}