{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:77 om bristande opartiskhet i utbildningsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "29607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "90",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det här är andra gången som statsrådet Ekström och jag debatterar samma ämne. Orsaken är inte att ödsla vår tid, utan för att jag inte blev riktigt nöjd förra gången. Det här är ett återkommande problem som jag faktiskt tror måste åtgärdas.</p><p>Först vill jag mer direkt bemöta statsrådets svar, fru talman. </p><p>En minister ska självfallet inte gå in på enskilda fall, men jag ansåg mig tvungen att i min interpellation nämna ett exempel som visar hur detta odemokratiska ofog förekommer - bevis, helt enkelt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! I statsrådet Ekströms skriftliga svar står det följande: \"Regeringens och min självklara uppfattning är att alla lärare ska iaktta kravet på objektivitet och saklighet i undervisningen.\" Det är jättebra. Jag minns inte att jag fick ett lika klart svar förra gången jag ställde en interpellation om detta. Jag tycker att detta är ett bra svar.</p><p>Vidare, fru talman, säger statsrådet Ekström att \"skolor och skolans personal ska beakta objektivitetsprincipen i regeringsformen som innebär bland annat en skyldighet att iaktta saklighet och opartiskhet i verksamheten\". Tack, statsrådet Ekström! Detta var exakt vad jag ville höra. Om statsrådet hade sagt detta förra gången hade vi kanske till och med kunnat skippa den här interpellationen helt.</p><p>Men så har vi problemen med att lärare som gör övertramp ändå fortsätter. Därav följer min fråga om det behöver göras förtydliganden i till exempel skollagen.</p><p>Jag ska tala lite om bakgrunden till min upprepade interpellation. Efter att vi pratades vid sist om det här har ett mycket graverande fall i ett gymnasium i Karlskrona uppmärksammats. Det var ett fall där en lärare framställde tre partier, inte bara Sverigedemokraterna, som direkt odemokratiska. Läraren hade dessutom angående detta gjort eget undervisningsmaterial, som skärmdumpades av en upprörd förälder. Här har vi alltså svart på vitt att en lärare ägnar sig åt ren partipolitik på undervisningstid.</p><p>Vi ska inte gå in för mycket på det här enskilda fallet. Vi ska inte handskas med enskilda fall här. Men detta är ändå ett konkret och tydligt exempel på att det föreligger ett problem. Det är ett problem som vi inte bör sopa under mattan, tycker jag - därav min fråga till statsrådet. Om fall med bristande opartiskhet fortsätter att droppa in, kan det då inte till slut bli fråga om att regeringen ändå bör vidta åtgärder angående det här?</p><p>Jag har även en allmän reflektion. Om vi tycker att det är okej med politisk påverkan från vänsterhåll måste det vara lika okej med politisk påverkan från motsatt håll. Då måste till exempel en sverigedemokratisk lärare få föra fram sina åsikter på exakt samma sätt. Men jag tycker inte att det ska vara så åt något håll. Nu verkar det vara så att lärarkåren lutar lite åt vänsterhållet totalt sett, men det kanske inte varar för evigt. Det kan också vara så att lärare från höger är bättre på att skilja på undervisning och privata åsikter.</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "H71077",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:59"
  }
}