{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Kommunikationer (forts. TU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7d4e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "110",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig först säga till Magnus Jacobsson att det blir en tiodubbling av investeringarna i nätkapacitet de kommande åren. Vi ökar investeringarna inte bara i förnybar energi utan också i nätkapacitet. Det avtal som nyligen kunde slutas, där regeringen kunde presentera en satsning ihop med energibolagen, för att frigöra kapital för att öka investeringarna, är en viktig del i elektrifieringen. Det är så vi tar ansvar, det vill säga genom att skapa förutsättningar så att det finns kapacitet i hela nätet i hela Sverige.</p><p>Det är oroväckande om man lämnar en energipolitisk överenskommelse och drar undan grunden för tilltron till förutsättningar för elektrifieringsstrategin, att inte orka stå upp för långsiktiga avtal som har varit så viktiga för Sverige, vare sig vi pratar energipolitik eller för den delen andra viktiga breda överenskommelser. Detta är viktigt inte minst med tanke på satsningar på att modernisera infrastrukturen även på vägsidan. 164 miljarder kronor är det historiskt höga belopp som nu finns för underhållssatsningar på väg. På samma sätt ökar vi också underhållssatsningarna på järnväg med 47 procent.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Den fråga jag funderar över, om Magnus Jacobsson vill redovisa, är om Kristdemokraterna fullföljer sin linje att inte ställa sig bakom byggandet av nya stambanor. Vad blir då svaret till Jönköping, Borås, Norrköping och Hässleholm? För mig och för regeringen är det viktigt att ge långsiktiga besked och att fullfölja det som Sverigeförhandlingen arbetar med och låta det vara till grund när vi sedan reviderar en nationell plan. En del förutsättningar måste först vara kända innan man går vidare i revideringen av nationell plan.</p><p>Vi väntar på besked. Vad kommer Kristdemokraterna att säga till Jönköping, Borås, Norrköping och Hässleholm och andra som trodde på vad alliansregeringen sa? De ställde upp i Sverigeförhandlingen och ville ha nya stambanor.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-01-29 10:00:58"
  }
}