{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:24 om BDS-rörelsen och regeringens arbete mot antisemitism",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6e01da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "85",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Att antisemitismen fortfarande existerar mer än sju decennier sedan Förintelsen är en skam.</p><p>Tydligheten hos regeringen går inte att ta miste på: Antisemitism måste bekämpas med samhällets alla krafter. Statsministern själv är tydlig med att han ska göra vad han som statsminister kan göra för att motverka antisemitism i vår tid och i vårt land.</p><p>Regeringen har bland annat vidtagit åtgärder för att stärka arbetet mot hatbrott, gjort det möjligt för fler elever att besöka Förintelsens minnesplatser i Europa och ökat stödet för säkerhetshöjande åtgärder till judiska församlingar och andra organisationer.</p><p>Nästa år välkomnas världsledare till ett högnivåforum i Malmö om hur vi gemensamt ska säkra hågkomsten av Förintelsen och motarbeta antisemitism. Alla goda krafter krävs för att markera mot antisemitism i alla dess former, oavsett var den kommer ifrån.</p><p>Antisemitismen är inte bara judarnas problem utan ett problem för alla och ett hot mot hela samhället. Judarna är en av Sveriges fem nationella minoritetsgrupper, och judar har varit en del av Sverige i många hundra år. Judisk kultur och judiskt liv är en omistlig del av vårt land i dag och ska så vara också i framtiden.</p><p>Därför har regeringen bland annat bidragit till upprättandet av Paideia, en folkhögskola för judiska studier i Stockholm. Jag och utbildningsminister Anna Ekström medverkade som talare på ett firande på Paideia alldeles nyligen. Att skydda minoriteter är en central uppgift för en demokrati.</p><p>Låt mig än en gång vara tydlig: Regeringen motsätter sig en bojkott av Israel och önskar mer av utbyte och samarbete med Israel, inte mindre. Regeringen är även tydlig i sitt stöd för Israels behov av säkerhet, och jag betonar: Israels existensrätt är inte förhandlingsbar.</p><p>De hot som staten Israel utsätts för tar regeringen på största allvar. Att Israel befinner sig i en region där dess existens ifrågasätts gör landet mer utsatt. Detta är en region där behovet av stärkt demokrati och ökad respekt för mänskliga rättigheter är stort.</p><p>Som ett bidrag till en förbättrad situation har regeringen satsat 1,85 miljarder kronor för perioden 2016-2020 för att bidra till att motverka grundläggande konfliktorsaker och till att förbättra förutsättningarna för fred, stabilitet och frihet i regionen. Detta gagnar även Israel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverige arbetar aktivt gentemot enskilda länder och i multilaterala sammanhang för att stärka respekten för religions- och övertygelsefrihet. Vår ambassadör för mänskliga rättigheter, demokrati och rättsstatens principer driver löpande denna fråga och leder den svenska delegationen till den internationella alliansen för hågkomst av Förintelsen, som ju Sverige har tagit initiativ till.</p><p>Regeringen har även ett särskilt sändebud för interkulturell och interreligiös dialog, i vars uppdrag kampen mot antisemitism ingår. Ett viktigt fokus är att nå ut i denna fråga i Mellanöstern.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H71024",
    "replik": "N",
    "systemdatum": "2019-11-12 16:47:05"
  }
}