{
  "anforande": {
    "dok_hangar_id": "5044945",
    "dok_id": "H70926",
    "dok_titel": "Protokoll 2019/20:26 Fredagen den 25 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "26",
    "dok_datum": "2019-10-25 00:00:00",
    "avsnittsrubrik": "Aktuell debatt med anledning av det höga antalet dödsolyckor i arbetslivet",
    "underrubrik": "",
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "d5e7bfaf-2106-ea11-9126-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Magnus Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Först vill jag tacka Vänsterpartiet som väckt frågan, då den är väldigt viktig men också för att den berör mig personligen. Arbetsmiljöfrågor är en av anledningarna till att jag valde att engagera mig politiskt.</p><p>Fru talman! Skälet till att vi står här i dag är att bara i år har minst 40 personer mist livet på jobbet, vilket är helt oacceptabelt och visar på att någonting inte stämmer på den svenska arbetsmarknaden. Detta är ett underbetyg till oss alla i den här kammaren och visar på att vi måste ta ett rejält omtag kring hela arbetsmiljöpolitiken. Regeringens nya strategi har uppenbarligen inte haft önskad effekt trots väldigt goda intentioner.</p><p>Bygg och transport är två områden som sticker ut. Jag är inte förvånad, då jag själv har verkat i byggbranschen i 26 år och vid mer än ett tillfälle fått uppleva att arbetskamrater mist sitt liv av skäl som man hade kunnat undvika. Jag har själv känt stress av att inte hinna med och chansat och då utsatt både mig själv och andra för fara. Tyvärr ser man detta dagligen. Så länge ingenting händer görs inget, men det är när genvägarna blir vardag som olyckan oftast är framme.</p><p>Jag har varit med om att man minskar ned skyddsronder för att byggtiden är pressad. Jag skulle kunna stå här och föredra massvis med exempel på hur vardagen ser ut på framför allt svenska byggarbetsplatser.</p><p>Fru talman! Det hade varit enkelt att stå här och peka finger mot enskilda partier och vara anklagande, men jag tänker inte göra det. Detta är ett ämne där vi allihop vill nå samma mål men där lösningarna kanske ser lite annorlunda ut.</p><p>Det handlar om utökade resurser till Arbetsmiljöverket. Det handlar om att skapa möjligheter för fler löntagare att bli skyddsombud och renodla deras uppdrag så att det blir fullt fokus på arbetsmiljöarbetet. Det handlar om forskning och utveckling av arbetet gällande arbetsmiljörelaterade problem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt med anledning av det höga antalet dödsolyckor i arbetslivet</p><p>Men, fru talman, det handlar också om att skärpa kraven och införa en reglerad arbetskraftsinvandring, då många av dem som i dag drabbas av arbetsplatsolyckor i Sverige är utstationerad arbetskraft som ofta utnyttjas på ett cyniskt vis och uppvisar stora brister i kunskap om den svenska arbetsmiljölagstiftningen.</p><p>Vi behöver se hårdare straff och tydligare lagstiftning. Vi behöver se utökade preskriptionstider för arbetsmiljöbrott. Listan kan göras lång. Här är det dags att vi släpper gamla politiska skygglappar och ser till helheten och de problem vi står inför i dag.</p><p>Enligt alla prognoser har vi sämre tider att vänta. En lågkonjunktur står för dörren. Då vet vi att priserna pressas och att pressen och stressen ökar, och då kommer också antalet olyckor att öka. Vi har verkligen mycket att ta tag i tillsammans.</p>",
    "intressent_id": "0641953830512",
    "rel_dok_id": "H7C120191025ad",
    "replik": "N",
    "systemdatum": "2019-11-13 15:27:34"
  }
}