{
  "anforande": {
    "dok_hangar_id": "5049560",
    "dok_id": "H70948",
    "dok_titel": "Protokoll 2019/20:48 Tisdagen den 10 december",
    "dok_rm": "2019/20",
    "dok_nummer": "48",
    "dok_datum": "2019-12-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:135 om sjukvårdens ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6f4e6d8e-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi hade nog hellre sett mycket större satsningar på personalen än på exempelvis värnskatten. Jag återkommer till det.</p><p>Samtliga partier utom Vänsterpartiet ser fram emot kömiljarderna. Professionen ser inte heller fram emot dem, för om man försöka lösa vårdens problem med kömiljarder innebär det att personalen får springa ännu fortare. Jag tror inte på den satsningen.</p><p>Fru talman! Jag anser att det behövs satsningar på personal och förbättrad arbetsmiljö. Detta är A och O för att få fler att vilja jobba inom hälso och sjukvården. Det handlar om bra lön, bra arbetsförhållanden, makt på jobbet, delaktighet, forskning och förkortade arbetstider. Allt detta efterfrågar professionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I stället för ett mer expansivt sätt att förhålla sig till hälso- och sjukvård från statens sida ser vi i dag exempelvis stängda vårdplatser och uteblivna satsningar på robust primärvård, bättre beroendevård etcetera. Det finns så mycket vi skulle behöva bygga tillsammans.</p><p>Stockholm är en fråga för sig, måste jag säga. De styrande politikerna från Moderaterna, Liberalerna, Centern, KD och MP har varslat 1 200 anställda. Stockholm är en väldigt speciell hörna. Här pågår ett experiment som går ut över personal och patienter. Detta är tydligt. Här har man slösat bort pengar på Nya Karolinska, konsulter, konstiga affärer och konstig vård. Man har slösat miljarder på privata företag etcetera. Det har skrivits flera böcker om detta, och det kommer nog att bli fler.</p><p>Nu pratas det mycket om omställning inom vården, från de stora sjukhusen till primärvård, i hela Sverige. Detta är vi alla pigga på. Men det blir helt fel att säga att man ska göra denna omställning nu när pengarna saknas i systemet, när primärvården och närakuterna inte kommer att ha möjlighet att ta emot äldre som är multisjuka.</p><p>Jag är extremt orolig över den personal som sliter inom hälso- och sjukvården. De får springa ännu fortare och har färre arbetskompisar. Detta sker i hela Sverige, och det kan exploateras på olika sätt av högern och Timbro, som kan säga: \"Titta, vad dåliga regionerna är på att styra sin vård! Vore det inte bättre att privatisera eller ta in privata sjukförsäkringar?\" Dessa diskussioner pågår överallt.</p><p>Fru talman! Jag måste fråga en gång till: Hur menar ministern att regioner ska kunna behålla och anställa fler inom vårdsektorn med dessa nedskärningar? Det är tydligt att prioriteringen i den budget som regeringen lagt fram tillsammans med Centern och Liberalerna är att gynna specifikt män i Danderyd, Långedrag eller var de nu bor - de absolut rikaste. Det är ändå 6 miljarder som hade kunnat arbetas in i välfärden på ett annat sätt. Jag tycker att detta är ett svek, mot vårdpersonal, mot patienter och mot de personer i Sverige som inte kommer att tjäna något på den slopade värnskatten.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H710135",
    "replik": "N",
    "systemdatum": "2020-01-29 09:52:04"
  }
}