{
  "anforande": {
    "dok_hangar_id": "5059248",
    "dok_id": "H709100",
    "dok_titel": "Protokoll 2019/20:100 Fredagen den 3 april",
    "dok_rm": "2019/20",
    "dok_nummer": "100",
    "dok_datum": "2020-04-03 00:00:00",
    "avsnittsrubrik": "Särskild debatt om förnedringsrånen",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "795da438-d499-ea11-9132-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om förnedringsrånen</p><p>Fru talman! De ungdomsrån som uppmärksammades för någon månad sedan är naturligtvis vedervärdiga brott. Vi anser att samhället ska se mycket strängt på brott av den här typen. Det finns ingen anledning att lägga fingrarna emellan på något sätt när det gäller kampen mot dem.</p><p>Brottsoffer måste kunna känna att de har hela samhället i ryggen och att detta är ett brott som vi ser mycket allvarligt på. De ska naturligtvis ha upprättelse, och de ska ha skadestånd. Men det viktigaste, tror jag, för de allra flesta brottsoffer är att se att brottet kan klaras upp och att deras plågoandar döms och får en ordentlig påföljd.</p><p>När det gäller gärningsmännen rör det sig av allt att döma om en mycket begränsad grupp. Icke desto mindre kan ett rån mycket väl vara ett tecken på att man är på väg in i en ganska djup kriminell karriär, och den måste avbrytas genom snabba och kraftfulla åtgärder från samhällets sida. På många sätt har vi bättre förutsättningar än på länge att göra just detta.</p><p>Den stora expansionen av poliskåren, som vi inledde under förra mandatperioden, börjar nu ge resultat. Vi tredubblade polisutbildningen och startade nya utbildningar i Borås och Malmö. Vi vidtog åtgärder för att få fler poliser att stanna i yrket och för att återrekrytera de poliser som har slutat. Nu har vi fler polisanställda än någonsin tidigare i Sverige. Och för varje halvår som nu går kommer vi att se en ökning av den polisiära förmågan när en flod av nya, unga poliser går ut från våra högskolor. Det är bra. Men för att komma till rätta med just rånen måste vi också skärpa de påföljder som är aktuella för brottet.</p><p>Därför kommer vi att ta bort straffreduktionen för ungdomar när det gäller rån. Inom kort kommer vi att remittera ett lagförslag som innebär att straffreduktionen för unga när det gäller brott som ger minst ett års fängelse tas bort. Det innefattar också rån. Straffreduktionen är i dag 50 procent för en 18-åring, 33 procent för en 19-åring och 25 procent för en 20-åring. När straffreduktionen för unga tas bort innebär det i praktiken att vi fördubblar straffet för en 18-årig rånare.</p><p>Men vi gör inte bara detta; vi kommer också att se över häktningsmöjligheterna för de brott som gängkriminella begår. Den straffskärpning som vi införde 2018 när det gäller grovt vapenbrott har ju visat sig vara mycket framgångsrik. Den som går ut med ett illegalt vapen i dag riskerar att inte komma hem igen på minst två år, eftersom man numera häktas i väntan på rättegång. Det har lett till en kraftig ökning av antalet häktade. De som tidigare sprang runt med vapen på stan sitter nu inlåsta i stor utsträckning.</p><p>Det här vill vi gå vidare med. Vi säger i regeringens 34-punktsprogram att möjligheter att häkta ska öppnas upp för fler brott än gängkriminalitet, och vi anger specifikt i 34-punktsprogrammet grov misshandel, grov utpressning och också rån.</p><p>Slutligen vill jag säga att det ibland i debatten har påståtts att när det finns förnedringsinslag i rånen kan hatbrottslagstiftningen inte användas vid hatbrott mot svenskar. Det är fel, och jag vill därför förekomma en sådan diskussion här. Det framgår av både förarbeten och utskottsbetänkandet att hatbrottslagstiftningen är neutral i detta avseende.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om förnedringsrånen</p><p>Det är visserligen så att 97 procent av alla anmälningar om hatbrott handlar om när någon minoritet, till exempel invandrare, angrips, men också i de fall när någon svensk angrips just för att han eller hon är svensk kan hatbrottslagstiftningen användas. Så är det, och alla påståenden om motsatsen, som jag vet förekommer i debatten, är felaktiga.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-19 15:26:22"
  }
}