{
  "anforande": {
    "dok_hangar_id": "5048816",
    "dok_id": "H70943",
    "dok_titel": "Protokoll 2019/20:43 Tisdagen den 3 december",
    "dok_rm": "2019/20",
    "dok_nummer": "43",
    "dok_datum": "2019-12-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:159 om mikrobryggeriers och folkölsbutikers förutsättningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af38111d-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, David Josefsson, för interpellationen! Alla interpellationer skapar en diskussion och eftertanke. Jag vill understryka att det gör så även hos mig. Jag tycker att frågan som ställs är otroligt relevant. </p><p>Egentligen vill jag inte hålla med om att vi har olika syn på mikrobryggeriernas förutsättningar. Frågan om lagstiftningen och att överklaga den lagstiftning som finns när man inte är nöjd och för att se hur långt man kan komma är en väg som måste prövas. Vi kan inte gå någon annan väg och säga att om man inte är nöjd med de beslut man får i sin kommun ska lagen förändras.</p><p>Jag menar fortfarande att provsmakning ska handla om små mängder av olika produkter för att kunna få en uppfattning om kvalitet och smak. Det är viktigt att gå till botten med hur långt man kommer i detta fall.</p><p>När det gäller utredningen om gårdsförsäljning tänker jag så här: Vi får se vad direktivet i dess helhet slutar med. Det är ju ännu inte färdigt. Syftet är dock inte att se över hela den svenska alkohollagstiftningen och passa på att lägga in allt som är möjligt. Det jag i dag kan säga är att vi just ska utreda gårdsförsäljning och hur vi ska hantera den i relation till Systembolaget. Vi måste kunna hantera båda. Sedan får vi se vad som utöver det är möjligt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710159",
    "replik": "N",
    "systemdatum": "2020-01-14 16:47:36"
  }
}