{
  "anforande": {
    "dok_hangar_id": "5055170",
    "dok_id": "H70971",
    "dok_titel": "Protokoll 2019/20:71 Fredagen den 7 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "71",
    "dok_datum": "2020-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:237 om beskattning av husbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7c09e7a5-e76d-ea11-9134-0090facf175a",
    "anforande_nummer": "17",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag kan inte låta bli att blanda mig i den här interpellationsdebatten lite grann, för jag har ägnat i stort sett hela mitt vuxna liv åt fordon och har också jobbat inom fordonsindustrin under många år.</p><p></p><p>Att vi ska ha miljövänliga fordon som drivs på ett miljövänligt sätt tror jag inte någon säger någonting om, utan det är alldeles givet att vi måste gå den vägen. Men att införa en skatt som på ett synnerligen effektivt sätt bromsar en omställning till effektivare och miljövänligare fordon är en ekvation som jag inte får ihop.</p><p>När det gäller personbil klass II, husbilen, finns det inget alternativ. Man kan inte köra på el, för det finns ingen kommersiell lösning på det ännu. Det finns en tysk tillverkare som har tagit fram en blygsam produktion av elektriska husbilar, men det handlar om väldigt få fordon. Alltså finns inte det alternativet, och det blir bara ett malus-system och ingen bonus.</p><p>Den märkliga effekt som också uppstår i detta är att om man köper en husbil som är dieseldriven och i stället kör på ett förnybart bränsle, exempelvis HVO, är bilen att betrakta som miljövänlig från första milen. Likväl åker jag på en skatt på 33 000 kronor om året. Kör jag dessutom på HVO finns det inte en elbil i världen som ur effektivitetssynpunkt kan mäta sig med den motorn. Skatten slår blint och väldigt konstigt.</p><p>Jag tycker att regeringen ska göra ett omtag och göra en stor revision av hela bonus-malus-systemet, för det får motsatt effekt mot det vi egentligen vill nå: en fordonsflotta som är miljövänlig. Jag ska i mitt nästa anförande gå in på några räkneexempel som visar hur det blir när man beter sig i den här skattefrågan som regeringen gör.</p><p>Jag läste en artikel från den 6 februari som är ganska intressant. Där slår man in på linjen att dieselmotorn är det absolut miljövänligaste alternativet om den körs på förnybart bränsle. Det finns ingen annan motor vars verkningsgrad kan mäta sig med den som en dieselmotor har - om man räknar bort elmotorn, för den har den högsta verkningsgraden, men den kräver en energikälla som antingen förnyas hela tiden eller också laddas. I artikeln står det tydligt att det är den lösningen man ska gå mot. Om man vill få en snabb effekt av miljöinriktningen är det dieselmotorn som gäller.</p><p>Om vi tittar på den registrering som gjordes förra året kan vi se att andelen bensinmotorer på marknaden ökar. Det har lett till att vi har fått större koldioxidutsläpp i Sverige än vi rimligen borde ha. Regeringens skattepolitik för fordon får alltså rakt motsatt effekt mot det mål som vi allihop måste sträva efter.</p><p>Min fråga till finansministern är given: Tänker ni se över och omarbeta hela bonus-malus-systemet?</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710237",
    "replik": "N",
    "systemdatum": "2020-03-24 16:54:20"
  }
}