{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:235 om återvändande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e3b910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "19",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Låt oss komma ihåg var vi kommer ifrån. När vi tog över 2014 var migrationsutvecklingen i praktiken i fritt fall. Sverige hade tagit emot 80 000 asylsökande 2014. År 2015 kom det 163 000. Det vi ärvde av den moderatledda regeringen var en migrationspolitik som var EU:s mest generösa asylpolitik och världens mest generösa arbetskraftsinvandringspolitik. När Moderaterna styrde kom 12 procent av alla asylsökande i EU till Sverige.</p><p>Vi fick strama åt med gränskontroller, id-kontroller och den tillfälliga lagen. Men inte ens när det var som värst på hösten 2015, när vi tog emot 10 000 i veckan, orkade Moderaterna rösta ja till id-kontrollerna i kammaren, utan det fick vi köra igenom utan Moderaternas stöd.</p><p>Sedan 2015 har antalet asylsökande minskat med 87 procent. Antalet ensamkommande barn och unga har minskat med 97 procent. Från att vi tog emot 12 procent av alla som kom till EU tar Sverige nu emot ca 3 procent. Det är alltså inte bara antalet asylsökande som har minskat kraftigt i Sverige utan också Sveriges andel av de asylsökande som kommer till EU.</p><p>Vi gjorde helt enkelt det som Moderaterna inte orkade göra under sin regeringstid.</p><p>Det gäller också på avvisningssidan. Jag påstår att detta fungerar avsevärt mycket bättre nu än vad det gjorde för några år sedan. De senaste sex åren har över 80 000 före detta asylsökande lämnat Sverige. Antingen har de fått avslag här och har därmed frivilligt eller med tvång åkt tillbaka till sina hemländer, eller så är de Dublinärenden, det vill säga de har varit registrerade i ett annat EU-land och har i så fall fått åka tillbaka dit. 80 000 på sex år innebär ungefär 1 000 före detta asylsökanden som lämnar Sverige varje månad.</p><p>När jag berättar om detta i den övriga EU-kretsen blir folk förvånade. Detta är de facto avsevärt mycket bättre än vad många andra EU-länder klarar av att göra.</p><p>När vi har gått igenom detta har vi tittat på andelen av dem som avvisas och dem som åker hem. Den sista genomsnittssiffran för Sverige de senaste tio åren är 63 procent av dem som får avvisningsbeslut, läggs upp som ärenden och som vi vet sedan också återvänder, antingen med tvång eller frivilligt. Genomsnittet i EU är avsevärt mycket lägre än det. Sverige är alltså ett av de länder som är bra i den meningen att vi klarar av att genomföra återvändanden.</p><p>Det sker nu till Afghanistan. Det klarade man inte när Moderaterna styrde Sverige. Det var vi som tecknade avtalet med Afghanistan. Vi har klarat av att teckna återvändandeavtal till Marocko. Vi klarar av det även med andra länder, något man inte kunde tidigare. Naturligtvis sker detta inte utan problem. Det finns problem i en del länder. Men det ska vi ta tag i.</p><p>I eftermiddag kommer jag att träffa EU-kommissionär Ylva Johansson, som är på besök i Sverige i dag. Jag ska med henne bland annat diskutera hur vi ser till att vi med hjälp av EU kan få fler av ursprungsländerna att åter börja ta emot sina egna medborgare. Om EU:s asylpolitik ska kunna fungera totalt sett måste vi också ha ordentliga avtal och arrangemang med ursprungsländerna.</p><p>Jag kan försäkra Arin Karapet att vi även fortsättningsvis tar frågan på mycket stort allvar.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710235",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:36"
  }
}