{
  "anforande": {
    "dok_hangar_id": "5040792",
    "dok_id": "H70912",
    "dok_titel": "Protokoll 2019/20:12 Tisdagen den 1 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "12",
    "dok_datum": "2019-10-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:312 om en avvägning mellan havsbaserad vindkraft och naturvärden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "faad3ed3-c2f4-e911-9126-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Svar på interpellationer</p><p>Fru talman! Staffan Eklöf har frågat mig om jag avser att tillåta utbyggnad av vindkraft i de tre känsliga miljöerna Södra Midsjöbanken, Stora Middelgrund och Finngrundet. Han har frågat mig om klimatmålen är överordnade bevarandet av naturmiljöer och arter för regeringen. </p><p>Han har vidare frågat mig om jag avser att säkerställa att utsläppsminskningars klimatnytta i ett nationellt och globalt perspektiv jämfört med andra alternativ beräknas och sedan vägs av mot andra värden innan beslut tas med hänvisning till klimatnytta för att använda ett område till energiutvinning inom havsplanerna. </p><p>Slutligen har Staffan Eklöf frågat mig om jag avser att inom havsplanearbetet säkerställa att den faktiska klimatnytta som är kopplad till sannolikheten att minskning av svenska utsläpp leder till minskade globala utsläpp uppskattas innan beslut tas med hänvisning till effekten av att vara ett föredöme.</p><p>Då frågorna är ställda med havsplanearbetet i fokus vill jag börja med att kommentera just havsplanerna. Det är många intressen som ska samsas om havet. I havsplaneringen lyfts alla intressen i användningen fram och analyseras, för att resultera i en vägledning om vilket eller vilka ändamål som är mest lämpliga i olika delar av havet. Havsplaneringen avväger mellan många olika intressen.</p><p>Sveriges havsplaner ska bidra till en långsiktigt hållbar utveckling genom att förena näringspolitiska mål, sociala mål och miljömål. Planerna ska ge vägledning till myndigheter och kommuner vid planläggning och prövning av anspråk på användning av området. Havs- och vattenmyndigheten ansvarar för att ta fram förslag till havsplaner och har i den processen haft omfattande samråd med berörda intressenter där det framkommer att det i vissa fall finns intressen som står emot varandra. Förslagen lämnas till regeringen i slutet av detta år, varpå en omsorgsfull beredning vidtar i Regeringskansliet inför regeringens beslut. Jag kan inte föregå regeringens kommande ställningstagande gällande havsplanerna.</p><p>I sammanhanget kan jag nämna att det i Regeringskansliet för närvarande handläggs ett ärende om en planerad vindkraftspark vid Södra Midsjöbanken. Ärendet handlar om en ansökan om tillstånd enligt lagen om Sveriges ekonomiska zon att uppföra och driva den planerade vindkraftsparken. Ärendet har inte ett direkt samband med regeringens kommande beredning av förslag till havsplaner. Eftersom ärendet är pågående kan jag inte föregå regeringens prövning i detta enskilda ärende. Jag kan inte heller föregå andra eventuellt kommande prövningar i enskilda ärenden i fråga om vindkraftsparker i de aktuella utsjöbankarna.</p><p>Fru talman! Miljömålssystemet utgör stommen i svensk miljöpolitik, och miljökvalitetsmålen beskriver det tillstånd i den svenska miljön som miljöarbetet ska leda till. Regeringen verkar för att Generationsmålet, de 16 miljökvalitetsmålen och etappmålen, både de som beslutats av riksdagen och de som beslutats av regeringen, ska nås. Därutöver har vi också klimatlagen som styr regeringens arbete med miljökvalitetsmålet Begränsad klimatpåverkan. Klimatmålet anger att regeringen i enlighet med Parisavtalet ska verka både nationellt och internationellt för att den globala medeltemperaturökningen begränsas till långt under två grader och att ansträngningar görs för att hålla ökningen under en och en halv grad.</p><p>Avslutningsvis vill jag lyfta fram att det generellt finns stora synergieffekter mellan klimatmålen och övriga miljömål. Vetenskapen har gång på gång gjort oss varse om de fruktansvärda effekter den globala uppvärmningen medför, inte bara för oss människor utan även för naturmiljöerna och den biologiska mångfalden. Så sent som i förra veckan släppte IPCC en rapport som belyser klimatförändringarnas påverkan på hav och kustområden. Det vetenskapliga läget understryker vikten av att vi jobbar aktivt för att minska växthusgaser för att kunna uppnå samtliga miljömål.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H7C120191001ip",
    "replik": "N",
    "systemdatum": "2019-10-22 13:55:57"
  }
}