{
  "anforande": {
    "dok_hangar_id": "5065781",
    "dok_id": "H709147",
    "dok_titel": "Protokoll 2019/20:147 Torsdagen den 27 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "147",
    "dok_datum": "2020-08-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:438 om stöd till resebranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c0b28e39-f0f8-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag försöker inte ta politiska poänger. Hela sommaren har gått, men vi har inte hört ett ljud från regeringen angående resebranschen. Jag försöker hjälpa resebranschen. Det vill jag vara tydlig med. Har man ett land i kris kan man inte ta ledigt hela sommaren. </p><p>Digitaliseringen går naturligtvis i vågor. Att mycket bokning sker via nätet är självklart. Det var länge sedan man började med det. Det var på min tid i branschen. Och jag skulle vilja säga att branschen är ganska väl förberedd digitalt.</p><p>Jag tror faktiskt att alla åhörare i dag gärna skulle ta emot ministern på besök. </p><p>Ministern tog upp EU-direktivet och vad vi kan göra eller inte i Sverige. Det finns ju länder som har gjort på andra sätt. Det finns möjligheter. Man har ändrat lagar, infört fonder, gett riktat stöd eller i alla fall brytt sig. Jag uppfattar att ministern och regeringen uppmanar branschen att ge vouchrar men inte vill underlätta för resebranschen. Hur ska man kunna sitta och ha kostnader för både flyg och hotell och betala pengar tillbaka till kunden? Det är ju orimligt. Det fungerar inte i din egen ekonomi och inte i någon annans ekonomi heller. Ursäkta att jag duade ministern.</p><p>Hittills har regeringen inte gjort någon ansats att hjälpa och stötta Sveriges resebyråer. Jag tror inte att svenskarna kommer att sluta att resa. Om svenska resebyråer försvinner kommer någon annan att etablera sig på marknaden. Förmodligen blir det utländska aktörer. Jag tror inte att det är regeringens vilja. </p><p></p><p>Jag skulle uppskatta om vi kunde få svar. Finns det någon aversion mot resandet i sig eller någon form av politisk prestige i den här frågan? </p><p>Jag uppskattar verkligen om ni vill jobba tillsammans, men just nu händer det ju ingenting.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H710438",
    "replik": "N",
    "systemdatum": "2020-09-17 16:16:00"
  }
}