{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:246 om tillstånd för kamerabevakning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d46c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "18",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag uppmärksammade att ministern inte svarade på min fråga om han tänker ändra lagstiftningen så att kommunerna själva får bestämma. Jag betraktar det som att ministern inte tänker göra den ändringen.</p><p>Man ska se kameraövervakningen i en kontext, nämligen kontexten av ökad brottslighet. När ministern berättar om ökad kameraövervakning i Rosengård och Husby kan man, om man inte läser tidningarna, få uppfattningen att brottsligheten där har försvunnit. Det har den inte. Tvärtom ökar brottsligheten, och människor känner sig alltmer otrygga. De flesta ifrågasätter med all rätt regeringens förmåga att skapa trygghet och ta hand om landet på det sätt som en regering borde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Redan i slutet av sommaren aviserade ministern att Datainspektionen skulle få mer pengar. Det innebar ingen förändring i deras arbetssätt. Tvärtom är handläggningstiderna fortsatt långa. Det tar tid, och man svarar inte utförligt på varför det dröjer med hanteringen av en ansökan. Man kan undra om det inte är något annat i Datainspektionens arbetssätt som måste ändras. Det handlar alltså inte bara om att ösa in pengar, utan man måste göra några förändringar, till exempel att man visar förtroende för kommunerna att själva göra bedömningar när det gäller var kameror behövs eller inte.</p><p>Polisen hinner inte bekämpa, utreda och beivra mer än en bråkdel av de brott som begås i dag. Eftersom grova brott som mord och sprängningar tar så mycket tid i anspråk hamnar vardagsbrottslighet - bostadsinbrott, bilstölder, misshandel och så vidare - vid sidan om. Där står medborgarna utan hjälp. Vart vänder de sig? De vänder sig till kommunen. Det är sista utposten. När en kommun inte upplevs som trygg ringer man till kommunalrådet och säger att man flyttar om de inte fixar problemet. Det handlar om att barn inte ska bli misshandlade eller bestulna på jackor eller mobiler och att bilar inte ska bli nedbrända eller vandaliserade. Då hamnar ansvaret hos kommunledningen, som gärna vill att de som betalar skatt och får det hela att gå runt ska stanna i kommunen och inte flytta runt, som många invånare med bra lön i Malmö har gjort genom att flytta till Staffanstorp, Kävlinge eller Lomma. De flyttar till andra kommuner, som upplevs som trygga. </p><p>Regeringen har ett väldigt stort ansvar för att inte undergräva möjligheten för kommunerna att bedriva trygghetsarbete genom att sätta upp kameror, anställa ordningsvakter och upprätthålla lagen och tryggheten för invånarna på det sätt man har befogenhet till.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H710246",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:45"
  }
}