{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:189 om miljökonsekvenser av mobila verkstäder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f01378f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar för svaret från statsrådet Isabella Lövin.</p><p>Den föregående debatten var intressant med tanke på att det finns ett arbete att göra i fråga om omställning, att elektrifiera fordonsflottor och så vidare. Men det sker också annat i vårt samhälle som är mycket allvarligt. </p><p>Jag kommer själv från åkerinäringen - jag har jobbat där i många år - och jag har också arbetat hos trafikpolisen, utfört kontroller på väg och följt utvecklingen. Min fråga gällde de mobila verkstäderna, till exempel mobila däckverkstäder och bärgningsbilar, som inte uppfyller kraven. Det är ett allvarligt problem. De finns ute på parkeringsplatser vid köpcentrum och utmed vägar och gör stora reparationer. Dessa fordon kör i Sverige under det som kallas cabotageregler, men de följer inte regelverket. Dessa verksamheter är så etablerade i landet att de är tvungna att ha tillgång till verkstäder, men de har inte råd att köra in på de verkstäder som finns i Sverige. Då tar de i stället hit mobila däckverkstäder och egna bärgningsfordon, och så sker verksamheten under bar himmel - i Blå hallen, som man brukar säga.</p><p>Det här är en intressant situation. Jag har kritiserat regeringen åtskilliga gånger för att den inte gör tillräckligt för att stoppa den olagliga trafiken i landet. Man kan roa sig med vad som står i Europaparlamentets förordning när det gäller cabotagetrafik och vilka regelverk som styr den trafiken. Om man tittar på förordning 1072 under rubriken \"Definitioner\" i artikel 2 står det att det är fråga om \"cabotagetransport: yrkesmässiga, tillfälliga inrikestransporter i en värdmedlemsstat i enlighet med denna förordning\".</p><p>Jag har naturligtvis städat bort en massa text, annars hade vi stått här hela dagen, men i artikel 8 framgår följande: \"Varje transportföretag som bedriver yrkesmässiga godstransporter på väg och som innehar ett gemenskapstillstånd - - - ska ha rätt, enligt de villkor som fastställs i detta kapitel, att utföra cabotagetransporter.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man bryter mot hela regelverket på ett allvarligt sätt för att kunna försörja de transporter som inte följer regelverket. Det är helt enkelt som att skapa en infrastruktur vid sidan av. Alla som har varit i kontakt med dessa frågor vet att det räcker med ett par deciliter dieselolja i en vattentäkt för att den ska vara fördärvad. Här kommer man åkande med 4 000 liter i plastdunkar för att försörja fordonen med bränsle.</p><p>Vi har påtalat detta åtskilliga gånger för regeringen, men ingenting händer. Man pratar vackert om att lyfta godstransporter från väg till järnväg, men varken svenska åkerier med stor miljöambition eller de svenska tågföretag som bedriver godstrafik kan konkurrera med verksamheten. Konsekvensen blir förlorade transporter för både svenska åkerier och järnvägen. Vi kommer aldrig att nå målen för omställning om inte något görs. Det är alldeles uppenbart att regeringen inte förstår sambandet mellan orsak och konsekvens, och det är påtagligt att man inte förstår vad som händer.</p><p>Jag skulle vilja från statsrådet höra vad man har för idé att verkligen nå målen för miljövänliga transporter i landet.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710189",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:31"
  }
}