{
  "anforande": {
    "dok_hangar_id": "5039089",
    "dok_id": "H7097",
    "dok_titel": "Protokoll 2019/20:7 Torsdagen den 19 september",
    "dok_rm": "2019/20",
    "dok_nummer": "7",
    "dok_datum": "2019-09-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:315 om hjälpmedel till elever som skriver nationella prov",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b375a432-63eb-e911-9128-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Roger Haddad har frågat mig vilka åtgärder regeringen avser att vidta så att alla elever, även de med dyslexi, ska ha en chans att klara de nationella proven, samt vilka konkreta åtgärder i form av ändring i skollagen eller instruktion till skolmyndigheterna som regeringen avser att vidta för att lösa problemet med att alla elever under vissa moment inte får använda hjälpmedel i samband med att de skriver nationella prov. </p><p>Låt mig börja med att slå fast att skollagen är tydlig med att alla elever har rätt till den ledning och stimulans som de behöver för att de utifrån sina egna förutsättningar ska kunna utvecklas så långt som möjligt enligt utbildningens mål. Elever som till följd av sin funktionsnedsättning har svårt att uppfylla de olika kunskapskrav som finns ska ges stöd som syftar till att så långt som möjligt motverka funktionsnedsättningens konsekvenser. </p><p>Ett sätt för skolan att få information om att en elev kan vara i behov av extra anpassningar eller särskilt stöd är genom resultat på de nationella proven. Det är bland annat därför viktigt att eleverna får genomföra proven på ett sätt som gör att de kan visa hur deras kunskaper och förmågor förhåller sig till kunskapskraven. </p><p>För vissa elever innebär detta att proven behöver anpassas i samband med genomförandet, till exempel genom förlängd provtid. Det är Statens skolverk som på regeringens uppdrag ansvarar för de nationella proven, och i sin information om proven framhåller Skolverket att sådana anpassningar måste utgå från varje elevs förutsättningar och att det därför inte går att generellt slå fast vilka anpassningar som ska göras i olika fall. Som stöd finns det i stället exempel på anpassningar i lärarinformationen till respektive prov. Skolverket framhåller även att det är viktigt att skolan genomför anpassningar så att provet fortfarande prövar de kunskaper och förmågor som respektive delprov avser att pröva.</p><p>Det pågår nu ett arbete med att digitalisera de nationella proven. I det uppdrag som regeringen har gett Skolverket ingår att de ska sträva efter att säkerställa provens tillgänglighet och användbarhet för alla elever, inklusive elever med funktionsnedsättning, för att inte begränsa elevers möjlighet att visa sina kunskaper i provsituationen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I sammanhanget vill jag även passa på att nämna att Skolverket nu arbetar med förslag till reviderade kurs- och ämnesplaner, bland annat för att göra kunskapskraven mindre omfattande och detaljerade. Detta skapar förutsättningar för mer rättvisande och likvärdiga betyg. Det minskar även det uppmärksammade problemet att en elev kan få ett lägre betyg bara för att enstaka detaljer i kunskapskraven inte är uppfyllda, något som bland annat kan vara problematiskt för elever med vissa funktionsnedsättningar. </p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H7C120190919ip",
    "replik": "N",
    "systemdatum": "2019-10-10 15:38:43"
  }
}