{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Cykelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ca8f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dessa mycket märkliga tider är vistelse utomhus balsam för själen, inte minst nu när våren börjar komma. På sin lediga tid ger sig många ut i naturen, men också på cykelutflykter. Det kan bli ett sätt att umgås när social distansering är ett måste. </p><p>Sverige erbjuder många cykelvänliga leder för den som är sugen på att ge sig ut på en liten runda, oavsett om den är några kilometer eller flera mil lång. Intresset för cykling har ökat markant de senaste åren, och cykelturismen har aldrig varit så stor som nu - om man utgår från normala omständigheter, naturligtvis - och för internationella gäster är det populärt att få uppleva den unika svenska naturen på två hjul. Vi hoppas att de turisterna vill komma tillbaka och cykla i Sverige även efter krisen.</p><p>Cykeln som transportmedel har en rad fördelar. Den har positiv inverkan på hälsan, vilket är viktigt eftersom vi i dagens moderna samhälle ofta sitter stilla väldigt mycket. När människor väljer cykeln framför bilen minskar även utsläppen av växthusgaser och trängseln, varför det är viktigt att uppmuntra och underlätta för fler att välja cykel. Tyvärr är möjligheten till cykling inte lika stor i Sverige som i många andra länder, och det finns mycket mer att önska på det här området. Det vet den som någon gång har cyklat i Köpenhamn eller Amsterdam. </p><p>Regeringen har tagit fram en nationell cykelstrategi, vilket är bra och bådar gott för den ökade cyklingen i landet. Tyvärr räcker det inte med en strategi, utan den måste omsättas i en konkret handlingsplan och konkreta åtgärder som utformas i dialog med regioner, kommuner och inte minst cykelbranschen. Det kommer inte att vara fler som kan välja cykeln om strategin inte omsätts i konkret handling.</p><p></p><p>För att fler ska våga använda sig av cykeln måste det bli säkrare att cykla. Det kräver ökade insatser och regelförändringar som kan förenkla för fler cykelbanor och bättre framkomlighet. Även cyklister ska kunna känna sig trygga med att förbipasserande fordon håller ett betryggande avstånd. För att cykeln på allvar ska bli ett alternativ till bilen måste det bli enklare och säkrare att cykla. Ingen väljer ett krångligare alternativ för sakens skull, och det behövs krafttag för att förbättra cykelmöjligheterna i Sverige. Sammanhängande cykelstråk och snabbcykelvägar måste prioriteras i utbyggnaden av cykelinfrastrukturen.</p><p>I dag uppstår ofta problematik kring byggnationen, någonting som även Jens Holm tog upp i sitt anförande. Det handlar om väglagen och att man i dag är begränsad till att bygga en cykelväg i anslutning till en befintlig bilväg. Det vore mycket bättre om cykelväg fick status som egen väg, för att möjliggöra att cykelvägar kan gå där de är mest lämpliga och inte, som lagen säger i dag, bara i anslutning till bilväg. </p><p>Fru talman! De senaste åren har det vuxit fram många privata företag som erbjuder möjligheten att hyra cyklar och elsparkcyklar. Det är i grunden positivt; det ökar mobiliteten och förenklar vardagen för många. Statens väg- och transportforskningsinstitut har presenterat en rapport där man pekar på att elcyklar och elfordonspooler i nära anslutning till bostaden har potential att minska användningen av bil i städer, men då krävs fler användare och väldimensionerade pooler.</p><p>Detta innebär dock inte att de nya formerna av mobilitet har kommit helt utan utmaningar. När det gäller elsparkcyklar rapporteras det ofta in olyckor, inte bara där människor faller av elsparkcyklarna utan också för att elsparkcyklarna är felparkerade och människor snubblar över dem. Det påverkar främst våra storstäder men har även orsakat olägenheter i mindre kommuner runt om i landet. Äldre personer och personer med funktionsnedsättning måste ha tillträde till stadsrummet, och det är av yttersta vikt att räddningspersonal kan ta sig fram där de måste. </p><p>För oss i Moderaterna är det tydligt att det inte är innovationen som ska stoppas utan reglerna som ska anpassas för att ett samspel ska skapas i stadsmiljön. Trafiksäkerhet och ökad mobilitet måste kunna gå hand i hand. I oktober 2019 fick Transportstyrelsen i uppdrag att utreda eldrivna enpersonsfordon och komma med relevanta förslag till regelförenklingar. Vi välkomnar detta eftersom regelverket ofta upplevs som otydligt, vilket i sin tur leder till försämrad trafiksäkerhet i våra stadsmiljöer. Moderaterna är positiva till innovation och entreprenörskap, men det får inte ske på bekostnad av andra gruppers frihet i samhället. </p><p>Fru talman! Jag har tidigare nämnt vikten av regelförenklingar för att öka cyklingens attraktivitet. Regelförenklingar är viktigt, inte minst när det gäller hur man får framföra en cykel. Det handlar om möjligheten att svänga höger vid rödljus, införa allgrönt för cykel i flera korsningar och tillåta cyklister att färdas i båda riktningarna på enkelriktade gator. Här gäller det förstås att skyltningen är tydlig så att alla trafikanter är väl medvetna om vad som gäller. Politiken på cykelområdet måste matchas med sunt förnuft som underlättar cyklisters vardag och gör att fler väljer cykeln.</p><p>Med det, fru talman, yrkar jag bifall till reservation nr 1. </p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H701TU9",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:37"
  }
}