{
  "anforande": {
    "dok_hangar_id": "5059536",
    "dok_id": "H709102",
    "dok_titel": "Protokoll 2019/20:102 Onsdagen den 8 april",
    "dok_rm": "2019/20",
    "dok_nummer": "102",
    "dok_datum": "2020-04-08 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Förändringar i arbetslöshetsförsäkringen och studiestödet samt andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a58e79f5-d699-ea11-9132-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Sven-Olof Sällström (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Aldrig har så många svenskar förlorat jobbet som under mars månad 2020 - 36 800 personer har varslats. För att sätta det i proportion varslades som mest 20 000 personer under en enskild månad under finanskrisen. Då var det industrin och byggverksamheten som drabbades; nu är det i stället hotell- och restaurangnäringen som drabbas särskilt hårt och som står för 40 procent av varslen.</p><p></p><p>Även inom andra besöksnäringar och inom handeln ser vi stora neddragningar. I vissa delar av den privata tjänstesektorn kan vi till och med se 90-procentiga efterfrågeminskningar. </p><p>Detta är anmärkningsvärt mörka siffror.</p><p>Herr talman! Regeringen har presenterat flera stimulanspaket för att mildra effekterna av coronapandemin. Det vi har på bordet framför oss i dag är en extra ändringsbudget som föreslår flera tillfälliga förändringar i a-kassan, bland annat ett höjt grund- och takbelopp och lättnader i arbets- och medlemsvillkoren, i syfte att utvidga a-kassan till att omfatta fler och skydda fler löntagare.</p><p>Det uttalade målet från regeringen är att skydda och nå de grupper som har sämst skydd på arbetsmarknaden. Timanställda och deltidsarbetande har pekats ut. Det handlar alltså om att sänka kraven för vem som kan få a-kassa, både vad gäller hur mycket man ska ha arbetat och vad gäller hur länge man ska ha varit medlem i a-kassan.</p><p>Vidare slopas fribeloppet, alltså inkomstprövningen, tillfälligt i studiemedelssystemet i syfte att möjliggöra för studenter att arbeta och bidra i samhällsbärande yrken inom till exempel vård och omsorg, vilket även andra har sagt här i dag.</p><p>Det här är nödvändiga förslag i kristider som dessa, när det är viktigt att politiker säkerställer tryggheten i människors vardag, dämpar konsumtionsfall och tillgodoser den ökade efterfrågan på vårdpersonal. Sverigedemokraterna står därför bakom regeringens föreslagna förändringar i ändringsbudgeten.</p><p>Många av dessa ändringar är riktigt bra och nödvändiga, men det räcker inte. Det behövs mer.</p><p>Herr talman! Ändringarna når inte just de grupper som regeringen avser att nå. Tvärtom har man med närmast kirurgisk precision lyckats hitta åtgärder som gör att just de många timanställda, deltidsanställda, unga och utrikes födda som i dag står utanför a-kassorna inte kommer att hinna bli medlemmar i a-kassan innan anställningen avslutas, om den inte redan har avslutats. De kommer i stället att hänvisas till grundersättningens golv på 255 kronor per dag och som mest 510 kronor per dag, det vill säga från 5 600 kronor upp till - som max för heltid - 11 200 per månad före skatt.</p><p>Att regeringen förändrar arbetsvillkoren är bra, men jag kan för mitt liv inte begripa varför man sänkt medlemsvillkoren i a-kassan från tolv till tre månader i stället för att helt ta bort medlemsvillkoren.</p><p>Inom hotell- och restaurangnäringen, inom den övriga besöksnäringen och inom handeln jobbar i dag - eller jobbade i alla fall fram till för några veckor sedan - många unga och utrikes födda. Vi vet sedan tidigare att av dem som av olika anledningar inte är medlemmar i någon a-kassa är många just unga och utrikes födda. Många jobbade deltid. Många var timanställda. Många hade relativt korta uppsägningstider.</p><p>Dessa har i väldigt många fall redan fått sluta sina anställningar. Även om de sökte medlemskap i mars kommer de inte hinna vara medlemmar i tre månader. De är alltså hänvisade till de lägre ersättningar som grundersättningen ger. I många andra delar av ekonomin kommer de som varit förutseende och skyndade sig att anmäla sig till a-kassan hinna bli medlemmar och få ta del av a-kassans högre ersättningar när deras arbetsplatser påverkas av krisens effekter lite längre fram.</p><p></p><p>Herr talman! Jag frågade statsministern vid torsdagens frågestund om just den saken: Varför medlemsvillkor på tre månader i stället för helt slopat medlemsvillkor? Svaret jag fick var att det, enligt statsministern, är en helt rimlig inträdesbiljett för att få ta del av a-kassans förmåner. Och det kan man ju tycka.</p><p>Jag har kollat upp vad den månatliga inträdesbiljetten kostar inom hotell och restaurang samt inom handeln. Svaret är 142 respektive 132 kronor per månad, alltså omkring 400 kronor för ett medlemskap i tre månader. Det är 400 kronor som avgör om du ska få den högre ersättningen som a-kassan ger eller tvingas att söka dig till kommunens försörjningsstöd för att komplettera den lägre grundersättningen.</p><p>Sanningen är att den överväldigande majoriteten av a-kassans finansiering kommer via skatten, inte via medlemsavgiften.</p><p>De som nu kommer att nekas den högre ersättningen i a-kassan har själva varit med och finansierat a-kassan, bland annat via den särskilda löneskatten, via momsen på konsumtion och via de skatter som deras arbetsgivare betalat in.</p><p>Jag uppmanar regeringen att i just den delen ta omtag och slopa medlemsvillkoren helt, åtminstone tillfälligt. Låt både arbetsvillkoren och medlemsvillkoren gälla retroaktivt i det här läget.</p><p>Herr talman! Parallellt med de tillfälliga förändringar som föreslås i ändringsbudgeten pågår en utredning om a-kassan som ska presenteras i vår, åtminstone enligt ordinarie tidtabell - vi får väl se hur det blir med det. Vi ser fram emot att ta del av de slutsatser utredningen kommit fram till så att vi sedan kan få en bred diskussion om utformningen och ersättningsnivåerna. Men som sagt har Sverigedemokraterna under lång tid förespråkat en allmän, statlig och helt skattefinansierad a-kassa.</p><p>Herr talman! Sverige är nu, för andra gången på tolv år, på väg in i massarbetslöshet. Men vi har ännu inte lyckats enas om en a-kassa som skapar säkerhet för den enskilde, bibehåller konsumtion och köpkraft för näringslivet och motverkar oro på bostadsmarknaden. I stället fortsätter vi att låta särintressen sätta begränsningar.</p><p>När vi återgår till en mer normal vardag, när en utvärdering av regeringens krishantering aktualiseras, ser vi således fram emot en seriös diskussion om en allmän, statlig och skattefinansierad a-kassa som gäller alla. Vi ska inte hamna här igen.</p><p>Slutligen: Tvätta händerna! Följ lagar, regler och rekommendationer! Håll avstånd! Skydda äldre och andra riskgrupper! Ta ansvar, inte bara för din egen hälsa utan även för dina medmänniskors hälsa!</p>",
    "intressent_id": "0772402807013",
    "rel_dok_id": "H701FiU56",
    "replik": "N",
    "systemdatum": "2020-05-19 15:45:36"
  }
}