{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Strategisk exportkontroll 2019 - krigsmateriel och produkter med dubbla användningsområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c15ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "114",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Ja, det här handlar om strategisk exportkontroll. Svensk krigsmateriel är inte en vara vilken som helst. Det är en förbudslagstiftning som här redovisas.</p><p>Det finns möjlighet att göra undantag. Tillstånd får dock bara ges om utförseln eller samverkan behövs för att tillgodose det svenska förvarets behov av materiel eller kunnande eller om det i övrigt finns ett säkerhetspolitiskt intresse samt om det inte står i strid med principerna och målen för Sveriges utrikespolitik. Det är grunden för att göra ett undantag från förbudet. Svensk säkerhetspolitik, svensk säkerhet, är naturligtvis helt avgörande i prövningen.</p><p>Redan 1996 överfördes prövningen från regeringen. Vissa länder har fortfarande sitt regeringskansli som beslutande organ. Men här finns en särskild myndighet, ISP, vars generaldirektör har att fatta beslut efter samråd med ett exportkontrollråd med möjlighet att överlämna principiellt viktiga ärenden till regeringen för avgörande. Det är en mycket speciell situation, för det är politiska beslut som fattas av denna myndighet och dess generaldirektör. Det är politiska ställningstaganden som har delegerats till myndigheten. I det här fallet kommer nu en redovisning av detta i skrivelsen från regeringen.</p><p>Vi har, som framgått av tidigare debatt, haft en ny lagstiftning i två år. Det är en lagstiftning som kommer med ett medskick: Gör redovisningen till riksdagen tydligare!</p><p>Vi har nu en andra skrivelse efter det att vi fick en ny lagstiftning, och jag tycker att man om man jämför kan se mer i den här skrivelsen och att den är tydligare än de skrivelser som fanns med den gamla lagstiftningen. Det finns skäl för riksdagen att uppmärksamma det. Vi har ju en vilja till ökad öppenhet och transparens. Det är något som det är viktigt att regeringen tar fasta på när man fortsätter utveckla den här skrivelsen, vilket man signalerar att man har för avsikt att göra.</p><p>Av skrivelsen framgår numera också förhandsbesked. Det tycker jag att det finns skäl att kammaren uppmärksammar, för vi har i det här fallet möjlighet att i ett tidigt skede fråga - det är inte grönt ljus, men det är en fråga - om besked i förhand. Det innebär inte klartecken till anbudsförfarande, och det innebär inte klartecken till utförsel. Vi har en krigsmateriellagstiftning som tas i flera steg.</p><p>Förhandsbesked är inte så tydliga, av naturliga skäl. Det finns förhandsbesked som är positiva, men det finns också negativa förhandsbesked. Det är en del av denna lagstiftning och en del av svensk säkerhetspolitik och utrikespolitik att allt inte kan skrivas i en sådan här bilaga. Det är viktigt, tycker jag, att ledamöterna har den insikten. Allt är inte vad som framgår av faktisk export, vilket är det man oftast tittar på när man säger \"Titta! Nu har ni sålt för så och så mycket\" eller \"Nu har ni sålt till de och de länderna\". Det finns också en del annat, före.</p><p>Jag tycker också att det finns skäl att uppmärksamma att vi valt att hålla fast vid att allt inte är krigsmateriel för strid. Vi har också övrig krigsmateriel, som kan vara kläder eller Scanialastbilar eller vad det nu kan vara. Rätt ofta är det ventiler till mejerier och annat som behövs.</p><p>Man kan se att till Mellanöstern 2019 är den faktiska exporten av krigsmateriel för strid nollad. Däremot finns det export av övrig krigsmateriel. Det är en skillnad i det fallet. Det är lätt att se bara en del av helheten, men det är viktigt att se på djupet i ett så här pass komplext ärende för att förstå hur offensiv vår krigsmateriellagstiftning ändå är.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Strategisk export-kontroll 2019 - krigsmateriel och produkter med dubbla användningsområden</p><p>Jag har möjlighet att pröva detta utifrån flera horisonter, fru talman, både här i kammaren och som en av ledamöterna i Exportkontrollrådet. Det är naturligtvis också ett viktigt uppdrag. Jag önskar att jag kunde vara tydligare och berätta mer här. Vi har inte möjlighet att göra det eftersom det är sekretessbelagt. Men jag kan lova en och annan granskare att det vi säger här, det säger vi också där. Då har jag inte sagt för mycket i det sammanhanget, men det är ändå en signal att ta fasta på för tvivlaren.</p><p>Med det, fru talman, yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H701UU11",
    "replik": "N",
    "systemdatum": "2020-08-21 13:51:38"
  }
}