{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "63761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "160",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I förra veckan var det val i Storbritannien. Möjligen kan det bli en brexit snart. Även om de skulle lämna Europeiska unionen är inte sista ordet sagt när det gäller vilken relation England ska ha med kontinenten i övrigt när det gäller handel, rörlighet och en massa andra frågor.</p><p>Det har varit en rätt stökig period i några år efter omröstningen i Storbritannien. Här i Sverige är Sverigedemokraterna ett parti som förordar vad man kallar en svexit, alltså att Sverige ska lämna EU. Det är naturligtvis en fullt legitim åsikt, även om jag inte delar den. </p><p>Jag tror att de flesta i kammaren med lätthet kan hitta både tillkortakommanden och rena tokigheter i EU-samarbetet, men man kan ändå bortom detta se en hel del av fördelarna. Svenska ungdomar kan åka och jobba i ett annat land, och man kan ha rörlighet när det gäller utbildning, till exempel. Inte minst finns det fördelar för det svenska näringslivet. Det är inte bara Moderaterna som säger detta, utan det finns många andra. Stockholms Handelskammare, Oxford Economics och Västsvenska Handelskammaren har pekat på detta, liksom flera andra. </p><p>Tillgången till en inre marknad har betytt otroligt mycket för svensk ekonomi, bnp-tillväxt, jobbmöjligheter och liknande. Om vi tittar på vad dessa nämnda experter och till exempel Kommerskollegium pekar på i det brittiska exemplet är det att det blir sämre. Det blir sämre för svenska företag med brexit, och det skulle vara direkt dåligt för svenska företag om motsvarande skulle ske i Sverige, så att vi får en osäker relation och en i alla lägen sämre relation med den viktigaste marknaden för det svenska näringslivet.</p><p>Jag undrar: Varför har Sverigedemokraterna den uppfattningen, och vad är ert svar när folk känner oro för vad det kan betyda för svenska företag?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H701NU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:05:47"
  }
}