{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Jakt och viltvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d97ceb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "24",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Den gode Kjell-Arne Ottosson lyfte egentligen de frågor som jag hade tänkt lyfta med Maria Gardfjell, men jag hittar på någonting.</p><p>Svenska Jägareförbundet och jakt- och viltvårdsuppdraget pratades det en del om i anförandet, fru talman. Jag tycker att det är viktigt att poängtera det arbete som faktiskt har skett under Svenska Jägareförbundets paraply. Många av våra vilda djur har ju ökat under tiden de haft detta uppdrag. Det beror på att de har haft kunskap, har förvaltat och har lärt jägarna att bedriva viltvård. Det är i mångt och mycket det som gör att vi har stora viltstammar i dag - både av klövvilt och av flygande vilda djur, både i fältlandskapet och i skogslandskapet. Det är viktigt att poängtera det.</p><p>Sedan vill jag också lyfta problematiken kring skyddsjakt, snabba åtgärder och hur vi ska hantera detta. Jag vet att Miljöpartiet hyser varma känslor för rovdjursavvisande stängsel, och jag vill problematisera lite grann kring det. Vi har ju en hel del konstiga regler här. Till exempel kan lantbrukare som väljer åkerbeten inte få stöd till rovdjursavvisande stängsel, och många fårproducenter har kanske bara åkerbeten.</p><p>Jag har ett exempel med en lantbrukare i Finspångsområdet som skulle behöva sätta upp nya rovdjursavvisande stängsel. Han hade först sagt att kostnaden skulle bli 2 miljoner, men när han hade räknat ännu mer noggrant var det 4 miljoner det skulle kosta denne lantbrukare att sätta upp rovdjursavvisande stängsel. Då blir nästa fråga hur mycket detta faktiskt ska få kosta samhället, plus problemet med att man inte kan få stöd till rovdjursavvisande stängsel på åkermark.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H701MJU6",
    "replik": "Y",
    "systemdatum": "2020-04-01 17:34:04"
  }
}