{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:316 om barn och ungdomar som utsätts för grova brott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d86c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "22",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Thomas Morell har frågat inrikesministern vilka konkreta åtgärder han avser att vidta för att stoppa våldsutvecklingen bland barn och ungdomar. Interpellationen har överlämnats till mig.</p><p>Brottslighet bland barn och unga måste bemötas med samhällets fulla kraft. Det behövs insatser på bred front för att bekämpa såväl brotten som brottens orsaker. Situationen i socialt utsatta områden kräver särskild uppmärksamhet. </p><p>Regeringen har tagit fram det första brottsförebyggande programmet på 20 år, Tillsammans mot brott. En viktig del av programmet är att stimulera tidiga och samordnade insatser till barn och unga som bedöms vara i riskzonen för att begå brott. </p><p>I höstas presenterade regeringen det största paketet mot gängkriminalitet någonsin i Sverige, 34-punktsprogrammet. Det omfattar nya verktyg för de brottsbekämpande myndigheterna, straffskärpningar och ett stärkt brottsförebyggande arbete. Flera av åtgärderna riktas helt eller delvis mot unga lagöverträdare, och nu pågår ett intensivt arbete med att genomföra programmet och att identifiera ytterligare åtgärder. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>34-punktsprogrammet omfattar förbättringar av socialtjänstens möjligheter att ingripa tidigt och långsiktiga satsningar på skolor och socialtjänst i utsatta områden. Det handlar också bland annat om att skärpa straffen för att rekrytera unga till kriminalitet och för sådana brott som rån och grov misshandel som ofta begås i gängmiljö. Regeringen har vidare beslutat om en bred översyn av reglerna om utredningar när barn misstänks för brott. </p><p>För ett par veckor sedan presenterade regeringen ett lagförslag om införande av en ny påföljd, ungdomsövervakning. Påföljden kommer att täppa till en lucka i påföljdssystemet i de fall där en ung person har begått allvarlig brottslighet men det inte finns tillräckliga skäl för sluten ungdomsvård. Ungdomsövervakning kommer att kunna väljas som påföljd vid till exempel allvarligare fall av rån och våldsbrott. </p><p>Redan i år skjuter regeringen också till extra medel för att öka möjligheterna att placera barn och unga med allvarliga problem, som kriminalitet och missbruk, i vård utanför hemmet. Statens institutionsstyrelse tillförs därför 250 miljoner kronor för att kunna sänka avgifterna till kommunerna vid placering och behandling av ungdomar enligt LVU. </p><p>Polismyndigheten har en central roll i både det brottsförebyggande och det brottsutredande arbetet. Regeringens mål är att det ska bli 10 000 fler polisanställda 2024. Antalet anställda har sedan starten av polistillväxten i januari 2016 ökat med nära 3 500. Det är en viktig del i arbetet för ett tryggare samhälle. </p><p>Men för att få bukt med ungdomsbrottsligheten krävs åtgärder från många aktörer, däribland socialtjänst och skola. Under förra mandatperioden sköt regeringen till över 35 miljarder kronor till vård, skola och omsorg i hela landet. 100 000 fler arbetar nu i välfärden. Vi har gjort om fördelningen av statliga medel så att skolhuvudmän och skolor med större behov även tilldelas mer resurser. Det effektivaste sättet att hindra unga människor från att välja kriminalitet är att erbjuda något som är bättre, som en bra utbildning.</p><p>Socialstyrelsen har nyligen presenterat ett nytt kunskapsstöd för arbetet med barn och unga som begår brott. Stödet ger socialtjänsten och andra bättre förutsättningar att identifiera barn och unga i riskzonen för kriminalitet och att bedöma behoven av tidiga insatser. </p><p>Det är naturligtvis också angeläget att de som utsatts för brott får hjälp, inte minst när det rör sig om unga brottsoffer. Brottsoffer och vittnen behöver också stöd för att vilja och orka medverka i rättsprocessen. Under de senaste åren har flera lagändringar genomförts för att skapa en trygg domstolsmiljö där alla kan lämna sina uppgifter under ordnade och säkra former. Regeringen har också tillsatt en utredning som nu ser över hur stöd till och skydd av vittnen och deras anhöriga kan förbättras ytterligare. </p><p>Som framgår av mitt svar har regeringen vidtagit ett stort antal åtgärder på området, och regeringen bedriver ett intensivt arbete för att vända den här utvecklingen.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710316",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:46"
  }
}