{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:413 och 424 om Sveriges resultat i PISA-undersökningen 2018",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9a3a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag är glad för det stora intresse som visas för OECD:s viktiga PISA-undersökning här i riksdagens kammare.</p><p>Jag vill påminna om att det nästan lät som om det här var den första uppgången efter många års nedgångar, Den förra PISA-undersökningen 2015 visade också på en ordentlig uppgång. Den var delvis statistiskt säkerställd, och delvis inte statistiskt säkerställd, ska sägas.</p><p>Vi har också undersökningarna Timss, Pirls och ICCS. De är alla viktiga internationella undersökningar som på ett väldigt likartat sätt har visat en substantiell uppgång i kunskapsresultaten för svenska elever under de senaste åren.</p><p>Jag vill också påminna om att när det gäller PISA 2015 råder det, även med de frågetecken som har satts i kanten för redovisningen av nyanlända elevers kunskapsresultat, inget som helst tvivel om att de som på OECD-språk kallas native - svenskfödda elever som har gått i svensk skola i hela sitt liv - visar en ordentlig uppgång också i den senaste PISA-undersökningen. Det behöver inte, och det ska inte, råda något som helst tvivel om att kunskapsresultaten har förbättrats i den svenska skolan under de senaste åren. Det är någonting som vi ska vara glada över.</p><p>Richard Jomshof gör i sin replik en poäng av att Sverige och Italien är de enda länder som inte redovisar vilka elever som har exkluderats och på vilka grunder. Det här är en fråga som sköts av Skolverket, men såvitt mig bekant beror detta på att den svenska lagstiftningen är sådan att man av sekretesskäl inte kan göra den typen av redovisningar.</p><p>Det är en lagstiftning som inte gäller enbart för PISA-undersökningen, utan det är en lagstiftning som gäller allmänt i den svenska förvaltningen. Den har alltså egentligen inte någonting med den här frågan att göra. Det är för mig alldeles omöjligt att svara på frågan om varför denna lagstiftning har kommit till. Jag kan bara konstatera, enligt vad jag har fått mig berättat, att det är denna lagstiftning som gör att redovisningen inte kan göras.</p><p>Både Richard Jomshof och Robert Stenkvist har gjort en ganska stor poäng av att rektorer sägs ha brutit mot reglerna. Det sägs att det har förekommit fusk. Det sägs att resultatet är felaktigt med angivande av exakta poänggränser. Richard Jomshof läser till och med högt ur debattartikeln i Expressen för att understryka detta.</p><p>Låt mig då påminna om att det här, precis som Roger Haddad påpekade, är påstådda felaktigheter. Det är påståenden som har framförts i en tidningsartikel, och det är påståenden som jag har tagit på så stort allvar att jag tycker att det är utmärkt att OECD gör en ordentlig kontroll och en ordentlig granskning av saken. Av samma skäl vill jag, som jag redan har sagt i utskottet, återigen påminna om att det naturligtvis är fel om rektorer inte följer reglerna. Men enbart på basis av en tidningsartikel kommer åtminstone inte jag att skyldigförklara rektorer eller tala om att de har gjort fel.</p><p>Jag vill tacka Roger Haddad för den fina beskrivning han gav av hur viktigt det är att vi har ett internationellt samarbete och hur viktigt det är att OECD gör de här studierna. Han beskrev också vilken stor glädje vi har av dem.</p><p>Det är därför jag har tagit de här uppgifterna på så stort allvar att jag har bett OECD att dubbelgranska de svenska PISA-resultaten.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H7C120200622ip",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:34"
  }
}