{
  "anforande": {
    "dok_hangar_id": "5060475",
    "dok_id": "H709111",
    "dok_titel": "Protokoll 2019/20:111 Fredagen den 24 april",
    "dok_rm": "2019/20",
    "dok_nummer": "111",
    "dok_datum": "2020-04-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:393 om uteblivna utvisningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5fc802a8-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! För det första: Coronakrisen ger omfattande effekter på breda områden i så gott som hela samhället. Det gäller alla områden.</p><p></p><p>När det gäller migrationsfrågorna ser vi omedelbara och mycket stora effekter. Det gäller i första hand antalet asylsökande till Sverige. Man ska inte glömma bort att det blir en kraftig effekt även där. Antalet har fallit dramatiskt de senaste veckorna, och det har fallit från en redan väldigt låg nivå. När vi gick in i det här året hade vi redan en mycket låg nivå på antalet asylsökande; jag tror att den var lägre än på nästan tio år.</p><p>Nu, de senaste veckorna, har denna nivå mer än halverats. Vi ser just nu en veckotakt när det gäller antalet asylsökande till Sverige som är den lägsta på 23 år. Där ligger vi just nu; det ska man komma ihåg när Tobias Andersson talar om skuggsamhället. Antalet asylsökande till Sverige har alltså minskat dramatiskt de senaste veckorna.</p><p>Det är klart att detta är dåliga nyheter för Sverigedemokraterna, som nu har det lite svårare att ägna sig åt det som ni tycker allra mest om, nämligen att hetsa mot invandrare på olika sätt. Det blir svårare för er när antalet asylsökande nu har minskat så mycket som det har gjort. Det blir svårare för er att skrämmas med invandrare i det här läget.</p><p>För det andra - och det är det som interpellationen handlar om - innebär detta också konsekvenser för antalet utresor. Där är Sverige inte ensamt, utan tvärtom. Alla EU-länder är i precis samma sits. Det är en naturlig följd av att länder har stängt ned och att de internationella flygresorna har så gott som upphört.</p><p>Man ska i och för sig komma ihåg att Sverige över tid, den senaste tiden, har haft en mycket hög takt på återvändandet - faktiskt en betydligt högre takt än de allra flesta andra EU-länder. Som jag säger i svaret har sedan 2014 och framåt över 80 000 människor, före detta asylsökande, lämnat Sverige. Det är över 1 100 per månad. Räknat på den senaste tioårsperioden är det över 150 000 före detta asylsökande som har lämnat Sverige. Det är också en bra bit över 1 000 per månad och, som sagt, mer än i de flesta andra EU-länder. Vi har ett mycket effektivare återvändandearbete än de flesta andra EU-länder.</p><p>Under de senaste månaderna har det förstås blivit svårare, men utresorna har inte upphört. När jag hämtar in siffrorna från Migrationsverket och polisen visar det sig att siffran från mitten av mars till mitten av april, ungefär, ligger på lite drygt 270 utresor - att jämföra med normalläget, det vill säga ungefär 1 000. Mitt budskap är därför att återvändandet fungerar också i den här situationen. Man gör vad man kan för att kunna lösa situationen också i detta läge.</p><p>Nu försöker Tobias Andersson få det till att detta leder till att det går runt en massa kriminella säkerhetsrisker. Så är det inte alls. För det första: Om du har dömts för brott och ska utvisas finns det ingen bortre tidsgräns för hur länge du kan sitta i förvar. Tobias Andersson talar om två tre månader, men det gäller inte för den som har dömts för brott. Där finns ingen bortre tidsgräns. För det andra: Skulle du utgöra en säkerhetsrisk i Sverige har vi en annan lagstiftning, lagen om särskild utlänningskontroll, LSU, som också möjliggör förvarstagande av de individer som det i så fall talas om.</p><p>Vad vi pratar om här är alltså <em>inte</em> människor som har dömts för brott. Det är <em>inte</em> säkerhetsrisker. Det är män, kvinnor och barn som har sökt asyl i Sverige och som har fått avslag. Det är inte ett brott att ha sökt asyl. Hur gärna Sverigedemokraterna än vill få det att det ska vara ett brott är det inte ett brott. Här gäller det att se till att hantera de här situationerna på ett humanitärt sätt.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710393",
    "replik": "N",
    "systemdatum": "2020-06-01 14:52:16"
  }
}