{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:89 om referenser till Bibeln och religiösa urkunder i grundskolans nya kursplan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3a607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "107",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Ingemar Kihlström, för påminnelsen om den fina bibelöversättningen som kom med det nya millenniet! Jag var inte ledamot av Sveriges riksdag vid den tiden, men däremot tjänstgjorde jag som statssekreterare vid Regeringskansliet. Jag fick ett eget exemplar som står i min bokhylla och som jag då och då läser i trots att jag aldrig har undervisats enligt den kursplan som Ingemar Kihlström lyfter fram här.</p><p>Jag kan bara återigen konstatera att det är väldigt svårt för mig att svara på hypotetiska frågor. Det är både svårt att svara på frågor om vad jag anser om ett ännu inte avgivet förslag och att svara på frågor om hur jag kommer att hantera ett förslag som kommer att komma på mitt skrivbord och vars innebörd är okänd både för Ingemar Kihlström och för mig.</p><p>Jag kan också konstatera att jag i mitt svar sa klart och tydligt att jag anser att Bibeln och andra centrala urkunder har en självklar plats i ämnet religionskunskap. Om vi nu ska diskutera Skolverkets remitterade förslag till kursplan framgår det där att undervisningen syftar till att eleverna ska få kunskaper om hur kristna traditioner har påverkat det svenska samhället och hur kristendomens roll i samhällslivet har förändrats över tid. I undervisningen ska enligt det remitterade förslaget också bland annat kristendomens centrala berättelser och tankegångar tas upp.</p><p>Själv har jag lite svårt att förstå hur läraren ska kunna undervisa om detta utan att ta upp Bibeln. Själv skulle jag ha gått till den där tummade Bibeln som jag har i min egen bokhylla om jag skulle planera en sådan sorts undervisning.</p><p>Allt det jag säger nu är dock rent hypotetiskt. Vi får se hur förslaget från Skolverket kommer att se ut. Åtminstone jag är väldigt glad över att man från Skolverkets sida var klok nog att skicka ut sitt förslag på remiss så att man fick så mycket synpunkter som man fick.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H71089",
    "replik": "N",
    "systemdatum": "2019-12-17 18:55:02"
  }
}