{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:164, 167 och 168 om regeringens skattehöjningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4cdb98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Helena Bouveng (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Välkommen till en ny termin i riksdagen! Jag får också önska finansministern välkommen till riksdagen. Det blir dock lite svårt att tacka för svaret, för det är nog det mest mediokra svar jag någonsin hört. Men vi tar debatten här i stället!</p><p>Fru talman! Sverige har problem med låg tillväxt och hög arbetslöshet, och det är fortfarande ett grundläggande problem att det inte lönar sig tillräckligt att jobba. Samtidigt upplever människor att de inte får valuta för sina skattepengar givet de höga skatter de faktiskt betalar, och detta oavsett om det gäller sjukvården, äldreomsorgen, brottsbekämpningen eller skolan. </p><p>Det gäller även klimatpolitiken. För några dagar sedan tilldelades regeringens klimatpolitik utmärkelsen för årets värsta slöseri 2019. Det kanske inte heller är så konstigt, fru talman, med tanke på resultaten. Anslagen till klimatpolitiken har nämligen mer än fördubblats de senaste åren samtidigt som utsläppen i princip har slutat minska. Trots detta minskar alltså utsläppen i princip inte. </p><p>Expertmyndigheter som Riksrevisionen och Konjunkturinstitutet har dömt ut många av regeringens storsatsningar, som Klimatklivet, stödet till elbilar och solelstödet. Riksrevisor Helena Lindberg konstaterade i januari 2019 i en kommentar till Riksrevisionens granskning av Klimatklivet att Klimatklivets kostnader per kilo minskade växthusgasutsläpp har varit höga. I en kommentar till regeringens budget 2017 skrev Konjunkturinstitutet att programmet riskerar att bli ett kostsamt slag i luften. Det är inga nådiga kommentarer från statens egna expertmyndigheter, fru talman. </p><p>Samtidigt kan jag konstatera att uppemot var tredje miljöbil som säljs i Sverige med miljöbilsbonus går på export till Norge inom bara något år. Att skattepengar satsas på bidrag till elcyklar och klimatångestterapi är bara ett par exempel på det jag tror är anledningen till att regeringen får den inte alltför åtråvärda utmärkelsen för årets värsta slöseri. Skattepengar slösas bort utan verklig nytta. </p><p>Fru talman! Den rödgröna regeringens klimatfacit är verkligen ingen rolig läsning. Sedan tillträdet 2014 har Sveriges utsläpp minskat med mindre än 1 procent per år, och detta samtidigt som utsläppen i Sverige måste minska med 5-8 procent per år för att vi ska nå riksdagens beslutade mål att Sverige ska vara klimatneutralt 2045. </p><p>Fru talman! Därför vill jag fråga finansministern vad svenska skattebetalare egentligen får för sina gröna skattepengar. Än så länge är ju resultaten mer än mediokra. </p>",
    "intressent_id": "0729710260118",
    "rel_dok_id": "H7C120200114ip",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:20"
  }
}