{
  "anforande": {
    "dok_hangar_id": "5062947",
    "dok_id": "H709134",
    "dok_titel": "Protokoll 2019/20:134 Måndagen den 8 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "134",
    "dok_datum": "2020-06-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:408 om Campus Grythyttans framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "364bd3cd-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi måste komma ihåg att det är lärosätet som egen myndighet - alla statliga högskolor och universitet är ju egna myndigheter - som ansvarar för att se till att utbildningen håller hög kvalitet. Det är också deras ansvar att se till att man sköter verksamheten på ett klokt och bra sätt.</p><p>Jag har uppfattat att den utredning som Örebro universitet har beställt och nu genomför ska vara en förutsättningslös granskning av utbildningen i Grythyttan och utgå från att man vill stärka kvaliteten och se till att man får fler studenter till utbildningen. Detta har jag förståelse för, och jag tycker att det är ansvarsfullt.</p><p>Det jag tidigare har sagt och får återupprepa här är att det står och sedan 1993/94 har stått i Örebro universitets regleringsbrev att det ska bedrivas restaurangutbildning i Grythyttan. Om regeringen i regleringsbrevet anger att ett universitet eller en högskola ska ge en utbildning, i detta fall restaurangutbildning i Grythyttan, innebär det att universitetet måste göra detta. Jag har, som sagt, inte för avsikt att ta några initiativ för att förändra regleringsbrevet för Örebro universitet.</p><p>Ett eventuellt ärende in till Regeringskansliet måste beredas på sedvanligt sätt för att man ska komma fram till regeringens ståndpunkt. Något sådant ärende finns inte på regeringens bord. Om ett sådant ärende skulle hamna på regeringens bord får man hantera det allteftersom.</p><p>Men i dagsläget har jag personligen som minister inte, vill jag återupprepa för interpellanten, för avsikt att ta några initiativ för att ändra i regleringsbrevet. Jag tycker att regeringar av olika konstellation under många år sedan 1993/94 klart har uttryckt vikten av uppdraget till Örebro universitet att bedriva restaurangutbildning i Grythyttan. Denna utbildning ska, precis som all annan akademisk utbildning, hålla hög kvalitet. Det är viktigt.</p><p>Det samarbete med Centerpartiet och Liberalerna som den socialdemokratiska och miljöpartistiska regeringen vilar på gäller både sak och budget. I det vi kallar januariavtalet står det väldigt tydligt att vi ska fortsätta se till att vi har högre utbildning i hela landet och att vi ska fortsätta med Kunskapslyftet. Jag tycker att det finns ett tydligt avtryck i januariavtalet, som vi gemensamt tar ansvar för, när det gäller att se till att vi har högre utbildning i hela landet, inte bara i de stora städerna.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H710408",
    "replik": "N",
    "systemdatum": "2020-07-03 11:37:59"
  }
}