{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b8590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "52",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Teres Lindberg lyfte i sitt anförande upp den mycket viktiga nationella infrastrukturplanen. Det var då jag begärde ordet.</p><p>Alla i Sverige känner säkert inte till det, men infrastrukturplanen är en tolvårig planering som vart fjärde år ska utvärderas och omvärderas och planeras för nästa tolv år. Det är ett viktigt styrdokument för myndigheter, regioner och kommuner och för oss i riksdagen, vilket gör att vi när det gäller infrastruktur har en långsiktig planering som försöker få oss i Sverige att gå i samma riktning.</p><p>För egen del har jag vid ett par tillfällen ställt frågor till ministern om just infrastrukturplanen. Jag blev därför glad när Teres Lindberg lyfte upp den frågan.</p><p>Enligt den nuvarande planeringen är det helt korrekt som sagts tidigare i debatten att 2022 borde planen komma till kammaren för omvärdering inför nästa tolv år. Det är bara ett litet problem, och det är att både myndigheter och regioner och andra signalerar att man inte får frågor som gör att man kan ta fram underlag, och om det inte tas fram några underlag är det svårt för regeringen att leverera något till kammaren.</p><p>När jag frågat om detta tidigare har jag fått beskedet att det bereds i Regeringskansliet. Jag har respekt för att en enskild ledamot inte kan svara på vad som sker i Regeringskansliet, men jag undrar om ledamoten delar den oro som jag och många med mig har över att det verkar som att planen inte kommer att komma till stånd till 2022. Åtminstone vi upplever, när vi lyssnar på myndigheter och regioner, att det sker en fördröjning av detta, och det är djupt bekymmersamt.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H701TU7",
    "replik": "Y",
    "systemdatum": "2020-05-05 16:35:05"
  }
}