{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a030b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "178",
    "talare": "Kadir Kasirga (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Sedan 1730-talet har Sverige diplomatiska relationer med Turkiet. Egentligen kan förbindelserna spåras ännu längre tillbaka i historien. Turkiet är inte bara ett land med viktigt geopolitiskt läge. Det är också ett semesterparadis som flera tusen svenskar åker till varje år.</p><p>Sedan 1999 har Turkiet kandidatlandsstatus till EU, vilket ställer krav på att kandidatlandet följer Europarådets konventioner om mänskliga rättigheter och uppfyller Köpenhamnskriterierna, som innebär politiska och ekonomiska villkor som ett kandidatland måste uppfylla för att kunna bli medlem i EU.</p><p></p><p>Tyvärr rapporteras det dagligen om kränkningar från Turkiet där folkvalda, fackliga aktivister, kvinnorättsaktivister och journalister blir fängslade på helt odemokratiska grunder.</p><p>I dag ligger Turkiet i konflikt med nästan alla sina grannländer. I Syrien har Turkiet ockuperat de kurdiska områdena, bland annat Afrinprovinsen, vilket är ett brott mot folkrätten. Tusentals människor har tvingats till flykt, och det rapporteras dagligen om allvarliga kränkningar och brott mot mänskliga rättigheter.</p><p>Irakiska Kurdistan flygbombas dagligen under förevändningen att man för krig mot terrorismen. De kristna minoriteterna som assyrier, syrianer, armenier och aleviter har fortfarande inskränkta rättigheter, och det är fortfarande tabu att diskutera folkmordet på kristna som skedde under första världskrigets slutår.</p><p>Konflikten med Grekland om gränsdragningar i Medelhavet och situationen på Cypern är två andra frågor som då och då blåser upp.</p><p>Herr ålderspresident! År 2016-2017 genomfördes stora författningsändringar i den turkiska konstitutionen. Sedan 2017 styrs Turkiet med ett presidentsystem som innebär att presidenten kan styra med dekret, utse viktiga domare, upplösa parlamentet och på egen hand införa undantagstillstånd.</p><p>Enligt Utrikesdepartementets rapport om mänskliga rättigheter i Turkiet, som publicerades i februari månad 2019, har dessa författningsändringar och införandet av ett nytt exekutivt styrelseskick lett till att rättsstatens principer har försvagats och att granskande och balanserande funktioner har urholkats.</p><p>Sedan 2016 har flera folkvalda politiker blivit fängslade, bland annat ledarna för oppositionspartiet HDP, Folkens demokratiska parti, Figen Yüksekdag och Selahattin Demirtas. I november 2018 slog Europadomstolen för mänskliga rättigheter fast att den kurdiske politikern Selahattin Demirtas bör släppas ur turkiskt fängelse. I domen klargjordes att Selahattin Demirtas har fängslats på godtyckliga grunder.</p><p>Herr ålderspresident! Vid sidan av fängslandet av meningsmotståndare hotar nu den turkiska konstitutionsdomstolen två legala politiska partier med förbud. Den motivering som presenteras av domstolen är att partierna har ordet Kurdistan i sina partibeteckningar. Det är två partier som heter Kurdistans frihetsparti och Kurdistans socialistiska parti, PAK och PSK.</p><p>Den turkiska konstitutionsdomstolen menar att ordet Kurdistan hotar den turkiska statens enhet och undergräver den nationella säkerheten. Det är två vanliga åtalspunkter som används för att tysta oppositionella i Turkiet. Det här är en motsägelsefull inställning med tanke på att de nuvarande kurdiska provinserna i Turkiet kallades Kurdistan fram till 1930.</p><p>Det fördes en politik som var färgad och influerad från Europa, särskilt av de framväxande extrema nationalistiska rörelser som kulminerade i fascism och nazism. Ett land, ett folk, ett språk och en religion. Återigen märks och hörs dessa tankegods i Europa och delar av världen och inte minst från Turkiet.</p><p>De politiska partierna PAK och PSK har sedan fyra år tillbaka verkat legalt i Turkiet och deltagit i de senaste lokalvalen. Båda partierna avvisar väpnad kamp, tror på den parlamentariska metoden och verkar för ett demokratiskt Turkiet som garanterar kollektiva rättigheter för religiösa och etniska minoriteter och rätten till självbestämmande för kurderna.</p><p></p><p>Ett förbud mot dessa partier skulle bli ännu ett bakslag för de progressiva rörelser som kämpar för ett demokratiskt Turkiet. Det är med en fri opposition Turkiet på allvar kan göra anspråk på att bli en del av EU. Med en opposition som sitter i fängelse, med en inskränkt yttrandefrihet och med fortsatt krig i Syrien och Rojava bör drömmen om ett medlemskap i EU bli alltmer avlägsen.</p><p>Herr ålderspresident! Sverige är inte en isolerad ö. Det som händer i omvärlden och speciellt i ett område inte alltför långt från Sverige påverkar även oss här hemma. Därför är det viktigt att den svenska regeringen fortsätter med sitt engagemang, speciellt med den feministiska utrikespolitiken, när det gäller kampen för demokrati, fred och frihet i delar av världen som behöver det.</p><p>(Applåder)</p>",
    "intressent_id": "0425115010020",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-03-26 17:13:01"
  }
}