{
  "anforande": {
    "dok_hangar_id": "5058630",
    "dok_id": "H70994",
    "dok_titel": "Protokoll 2019/20:94 Torsdagen den 26 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "94",
    "dok_datum": "2020-03-26 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2020 - Anstånd med inbetalning av skatt i vissa fall, med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf91377c-d695-ea11-9132-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Fru talman! Det är svåra tider. Det är väldigt många som gör väldigt stora uppoffringar och som sliter något oerhört mycket inom skolan, sjukvården och äldreomsorgen för att möta denna kris. Det är väldigt många som är oroliga för sina anhöriga, som har anhöriga som har blivit sjuka eller som riskerar att bli sjuka. Och det är människor som avlider. </p><p>Jag tror att vi är många som längtar efter anhöriga. Man får inte besöka sin gamla mamma längre. Det tycker jag är jobbigt. Jag skulle gärna vilja finnas där för min mamma. Det kan jag inte göra nu. Man får skicka kort och brev, och man får prata lite extra mycket i telefon. </p><p>Eftersom det är många som offrar väldigt mycket och samhället sätter in mycket stora resurser för att skydda de riskgrupper som finns tycker man också att det finns ett särskilt ansvar hos var och en av oss. Därför blir man lite upprörd när man ser människor som tycker att det är viktigare att de får gå och handla rökt ål i Östermalmshallen trots att de tillhör en riskgrupp eller att de tycker att de är så friska och vitala att de kan sitta var de vill. Man har ett samhällsansvar även i denna kris. Även om man kanske inte trodde att man hade det tidigare ska man ta det särskilt nu, skulle jag vilja föra fram. </p><p>Jag sa att det är väldigt många som sliter väldigt hårt. Vi vet också att välfärden under lång tid varit underfinansierad så att vi har haft sämre förutsättningar att möta denna kris. Det är vårdpersonal som har lämnat sina jobb på grund av att arbetsvillkoren har varit alldeles för tuffa. Man har inte orkat med, utan man har sökt sig bort. På samma sätt är det för lärare. Och inom äldreomsorgen är det en ständig stress. </p><p>Nu är det många människor som redan har förlorat jobbet. Före denna kris var det ungefär 700 000 i detta land som var visstidsanställda. Det betyder att de kommer att få gå först. Det är så arbetsmarknaden fungerar. Väldigt många av dem har inte tillgång till en a-kassa. Jag tror att ungefär fyra av tio arbetslösa har tillgång till a-kassa. Vi har ett mycket hårt regelverk. Dessa människor ska nu betala sin hyra den sista mars. </p><p>Vi talar här om paket som är väldigt stora, och regeringen presenterade ytterligare paket i går. Jag tycker att vi ska göra vad vi kan för att rädda jobb och företag. Vi ska jobba tillsammans för det. Men vi måste också se att det finns väldigt många människor som har det mycket tufft ekonomiskt i denna kris. Det finns ensamstående mammor, och jag fick ett brev i morse där det lyftes fram att de inte har pengar till mat nu när gymnasieskolorna har stängt. Det finns arbetslösa som hör av sig och frågar hur de ska klara hyran. Var finns hyresgästerna hos regeringen och samarbetspartierna? Hur ska dessa människor klara sin hyresinbetalning den sista mars? Ska människor behöva vräkas för att vi har en medicinsk kris? Jag tycker inte det. Jag tycker att eleverna i gymnasieskolan ska ha mat på bordet. Därför har vi föreslagit ett extra studiebidrag. Jag tycker att vi ska ändra regelverken i a-kassan mycket snabbt - det skulle redan ha varit gjort - och jag tycker att ersättningsnivåerna ska höjas. Jag tycker att vi ska storsatsa på äldreomsorg, vård och skola. </p><p>Detta paket med skattekontot tycker jag är ett bra sätt att jobba. Man får använda de befintliga system som finns för att snabbt ta fram förslag. Jag skulle också vilja lyfta fram Jakob Forssmeds insats som har gjort att detta nu går fortare. Han har lagt ned en hel del arbete för att möjliggöra detta. Jag tycker att vi tillsammans sedan småningom kommit framåt. </p><p></p><p>Sedan finns det en diskussion om räntenivån på skattekontot. Den diskussionen får fortsätta. Nu har man vidtagit åtgärder med krediter, som presenterades i går. Men samtidigt är räntan hög, och det är en ränta som är lika för alla. Det kanske man också skulle behöva diskutera. Jag tror att vi helt enkelt behöver återkomma till denna diskussion, och så får vi se var vi kan landa. Men det är bra att detta nu kan tas snabbare, och jag ställer mig bakom utskottets förslag. Men jag skulle också till slut vilja skicka en uppmaning: Se hyresgästerna, se dem som är arbetslösa och se alla dem som sliter i vården och äldreomsorgen och ta fram paket för dem också!</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU53",
    "replik": "N",
    "systemdatum": "2020-05-14 13:32:13"
  }
}