{
  "anforande": {
    "dok_hangar_id": "5065781",
    "dok_id": "H709147",
    "dok_titel": "Protokoll 2019/20:147 Torsdagen den 27 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "147",
    "dok_datum": "2020-08-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:438 om stöd till resebranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bdb28e39-f0f8-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det är precis som Alexandra Anstrell säger; vi har alla drabbats av den här krisen. En del har drabbats direkt genom att de har blivit sjuka eller smittade, med allt vad det innebär. En del har tyvärr också mist livet. Men vi har också effekten på vårt samhälle, på vårt näringsliv och på vårt sätt att leva. Den bransch som kanske snabbast märkte av detta var just besöksnäringen och besöksnäringens alla delar: hotell och restauranger men också de som möjliggör resande.</p><p>Vi hade efter en mycket god dialog med  resebranschen och besöksnäringen fått klart en tioårig besöksnäringsstrategi för vårt land som vi skulle klubba i mars. Den hade vi kommit fram till efter en mycket positiv utveckling där vi såg att allt fler människor i vårt land men också från andra delar av världen ville vara i Sverige, med allt vad det innebar. Den bransch vi talar om var alltså verkligen på uppåtgående. Vi ville naturligtvis se till att det kunde öka ytterligare. Det handlar, precis som Alexandra Anstrell säger, om branscher som sysselsätter många unga och många nyanlända i vårt land. Det är en basnäring när det gäller sysselsättning och ökad sysselsättning.</p><p>Sedan kom pandemin, och vi vet nu effekterna av densamma. Det Alexandra Anstrell säger om resebyråer kan man också säga om hotell, särskilt i våra storstäder, och om restauranger med mera.</p><p></p><p>Herr talman! Det är mot den bakgrunden som vi har gått fram med ett stort antal insatser. Ja, det har varit direkta stöd. Men vi har också möjliggjort de permitteringar som Alexandra Anstrell talar om. Det betyder att företag kan gå ned i arbetstid och få hjälp från skattebetalarna för att kunna göra det. Lägg därtill hyresstöd, omställningsstöd och borttagna arbetsgivaravgifter för företag upp till den 30:e anställda. Vi har också tagit över sjuklöneansvaret. Vi har genomfört ett stort antal åtgärder med skattebetalarnas pengar därför att vi i ett väldigt svårt läge försöker hjälpas åt.</p><p>Nästan alla dessa insatser har varit generella, av ett mycket enkelt skäl. När denna pandemi kom var tidsaspekten oerhört viktig. Vi behövde snabbt få åtgärder på plats så att inte hundratusentals människor i onödan skulle behöva gå ut i arbetslöshet och så att inte ytterligare tiotusentals företag skulle behöva gå i konkurs i en väldigt svår tid.</p><p>Sedermera blev läget sådant att pandemin fortsatte. Vi är som sagt fortfarande mitt i den. Vi tittar igenom och försöker se vad ytterligare vi kan göra. Det kan handla om att skruva i de befintliga systemen. Ibland kan det också handla om - det utesluter jag verkligen inte - nya typer av insatser, beroende på vilken bedömning vi gör av utvecklingen.</p><p>Resebranschen är hårt drabbad. Den har drabbats hårt av pandemin. Men jag tror att den också drabbas av det som allt fler branscher ser, och som höll på att ske redan tidigare, nämligen en strukturförändring till förmån för digitaliseringen. Den tar nu också fart, med allt vad det innebär.</p><p>Vi har alltså stora utmaningar här. Vi för en dialog. Jag utesluter som sagt inte ytterligare åtgärder. Men, herr talman, jag måste ändå vara ärlig i den här kammaren och säga att nästan oavsett vilka åtgärder vi kommer att vidta kommer det att bli konsekvenser. Den här pandemin är nämligen så omfattande och så långvarig.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710438",
    "replik": "N",
    "systemdatum": "2020-09-17 16:16:00"
  }
}