{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7830b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "138",
    "talare": "Robert Halef (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Alla människor föds fria och jämlika. Lika rättigheter bör gälla alla oavsett hudfärg, kön, sexuell läggning, religionstillhörighet med mera. Respekten för alla människors lika, unika och okränkbara värde och respekten för mänskliga fri och rättigheter är grunden till en bättre värld. Det är värden som demokratiska och framgångsrika samhällen vilar på.</p><p>Tyvärr är bristen på respekt för dessa värden stor i många länder och en stor orsak till att miljoner människor är på flykt och förföljs. Intoleransen mot olikheter har ökat. Inte minst religionsfriheten, som är en grundläggande mänsklig rättighet, inskränks.</p><p>Maktfullkomliga och korrupta envåldshärskare, icke-demokratiska regimer och islamistiska väpnade grupperingar håller tillbaka demokratiska krafter och styr samhällen med våld. De göder hat mellan olika etniciteter och religiösa grupper och påtvingar samhället patriarkala strukturer som håller tillbaka kvinnor och bidrar till väpnade konflikter, hunger, fattigdom och misär.</p><p>Herr talman! Världen har blivit alltmer otrygg. Ett flertal europeiska länder, även Sverige, har attackerats av islamistisk terror som angriper våra öppna samhällen.</p><p>Flera tusen europeiska medborgare har anslutit sig till terrorgruppen Islamiska staten i Syrien och Irak och krigat för ett islamistiskt kalifat. En del terrorister har återvänt till EU, och resterande vill återvända. De som har återvänt förnekar brott. De utgör ett stort hot mot tryggheten och säkerheten i EU. Dessa personer, som har begått krigsbrott, brott mot mänskligheten och folkmord, måste lagföras. EU bör agera gemensamt och med kraft motverka dessa destruktiva krafter.</p><p>För att öka säkerheten och tryggheten inom unionen bör EU göra ytterligare satsningar på Frontex och Europol. Även det militära samarbetet inom unionen bör öka för att stå emot yttre hot. Dessutom bör EU ta större ansvar för att vara global aktör i utrikes- och säkerhetsfrågor. Ett starkare EU med större inflytande i världen kan bidra till att öka demokrati och stabilitet, förebygga konflikter och bekämpa terrorism.</p><p>Herr talman! Intolerans, rasism och bristen på respekt för människovärdet ökar. Högerextrema, vänsterextrema och islamistiska grupper göder hat och utgör hot mot vårt öppna samhälle.</p><p></p><p>Antisemitismen är ett växande problem inom EU. Även i Sverige utsätts judar för trakasserier, hot och våld. Judiska mötesplatser och byggnader utsätts för vandalisering, och många judar känner sig rädda, hotade och otrygga i sin tillvaro. Det är inte acceptabelt att judar i Malmö flyttar från kommunen på grund av trakasserier och otrygghet. Sverige och EU bör med kraft agera mot antisemitism, rasism och diskriminering.</p><p>Herr talman! Kristnas framtida existens i Mellanöstern är hotad.</p><p>Varje år presenterar organisationen Open Doors en rapport som listar de länder där förföljelsen av kristna är som störst. Årets rapport konstaterar att förföljelsen mot kristna i världen har ökat ständigt under de senaste decennierna. I de 50 länder som listas utsätts ca 260 miljoner kristna för systematisk förföljelse.</p><p>Under förra året tog även det brittiska utrikesdepartementet fram en rapport som slår fast att kristna är de mest förföljda i världen. Rapporten konstaterar att förföljelsen av kristna på allt fler platser kan definieras som folkmord. Vi har redan sett att Islamiska staten, IS, gjort sig skyldig till detta avskyvärda brott i Syrien och Irak år 2014.</p><p>Med tanke på denna oroande utveckling och att den kristna befolkningen i Mellanöstern och vissa afrikanska länder riskerar att försvinna helt bör dessa frågor få högsta prioritet i utrikespolitiken.</p><p>Herr talman! Religions- och övertygelsefrihet är en mänsklig rättighet som gäller för alla överallt. EU bör i större utsträckning rikta sanktioner mot individer och nationer som begår kränkningar eller övergrepp mot de mänskliga rättigheterna även när religions och övertygelsefriheten inskränks. Detta kommer att öka skyddet av individens frihet att välja religions eller trosuppfattning och bidra till att skydda utsatta etnoreligiösa minoriteter.</p>",
    "intressent_id": "0285631067215",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-03-26 17:13:00"
  }
}