{
  "anforande": {
    "dok_hangar_id": "5049560",
    "dok_id": "H70948",
    "dok_titel": "Protokoll 2019/20:48 Tisdagen den 10 december",
    "dok_rm": "2019/20",
    "dok_nummer": "48",
    "dok_datum": "2019-12-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:124 om särskilda köer till svensk sjukvård",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "624e6d8e-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska inte ägna för mycket tid åt Region Stockholm, utan tycker att det är viktigt att Stockholmsföreträdare själva tar debatten och får försvara sig. Men självklart är detta en region som i mycket är ett experiment i den meningen att det finns många vårdval och privata aktörer. Jag säger inte att de är privat försäkrade. Men i Stockholm finns det slags vårdval där man får in privata aktörer. Vad man där rustar för och hur man tänker sig framtiden kan jag inte svara på, men jag kan se vad som händer.</p><p>Låt mig gå in lite mer på Karin Rågsjös fråga. Jag tycker inte att vi ska förstatliga svensk hälso- och sjukvård. Jag tror inte att det sammantaget skulle ge varje enskild patient bättre tillgänglighet och bättre kvalitet eller att professionen skulle uppleva att man kan påverka verksamheten och vara med och utveckla den på ett bättre sätt. Tvärtom är det viktigt att vi kan anpassa svensk hälso- och sjukvård utifrån målgrupp och var i landet man befinner sig. Det ser väldigt olika ut. Jag tänker inte bara på förväntningar, utan det ser olika ut vad gäller avstånd, möjligheter att rekrytera, samverkan och så vidare.</p><p>En sak vill jag dock understryka. När man talar om privata försäkringslösningar är det inte bara för att man tror att man ska få en bättre kvalitet. Det handlar också mycket om den vridning som vi har fått i debatten och diskussionen om svensk hälso- och sjukvård, nämligen att man tolkar sina egna behov. När man gör en bedömning och känner att man mår dåligt och behöver träffa någon från vårdprofessionen för att få ett samtal, kanske läkemedel eller någon annan form av behandling är det såklart tufft för oss alla att möta detta. Vi vill ju se till att varje enskild medborgare och patient blir tagen på allvar. Å andra sidan har vi utmaningen att störst behov ska gå först. Detta är det som bekymrar mig allra mest när det gäller den pågående hälso- och sjukvårdsdebatten.</p><p>Låt mig säga något om det absolut största problemet med privata sjukvårdsförsäkringar, och jag vänder mig kanske inte direkt till Karin Rågsjö utan till eventuella lyssnare. Det är det faktum att det inte är behoven som styr, utan man har köpt någonting och försäkrat sig för att i olika sammanhang kunna dra nytta av det. Att teckna en sådan försäkring är en historia i sig. Vad kostar premien för någon som har en sjukdomsbild i släkten? Vad kostar en försäkring för ett barn som är för tidigt fött eller för någon som är kroniskt sjuk? </p><p>Det finns skrämmande exempel från länder som har privata försäkringar. Där kan man se att människor avstår från vissa delar av försäkringen för att de tänker att de kan ta dem när de väl blir sjuka, men då blir avgiften desto större. </p><p>Kanske är sådana lösningar som privata sjukvårdsförsäkringar står för något som verkligen kan komma att segregera i ett vårdsammanhang och verkligen göra att de som har de största behoven inte har råd med vård utan får på något sätt stå sitt kast. Dit ska vi inte komma. Jag ska göra mitt allra yttersta för att se till att vi inte kommer till denna ytterlighet och att vi inte tar några steg på vägen dit.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710124",
    "replik": "N",
    "systemdatum": "2020-01-29 09:52:01"
  }
}