{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:43 om kreditrestriktionerna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6801da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "79",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Mitt bekymmer är ju inte amorteringskravet i sig, utan mitt bekymmer är att unga inte kan flytta hemifrån. Studenter kan inte flytta till sina studieorter därför att det inte finns lägenheter - eller bostäder över huvud taget. Du kan inte ta ett nytt jobb i ny stad eftersom det inte finns lägenheter eller bostäder. Du kan inte få ett lån till ett eget boende heller. Det är grunden till problemet.</p><p>Amorteringskraven är en stor bov, som jag menar att vi måste se över. Det är jättebra att ni ser över hyresmodellen, men det kommer inte att skapa några nya bostäder. Räntebeläggning är jättebra, men det kommer inte att skapa några nya bostäder. Vi kan diskutera om investeringsstödet är bra, men det skapar inga nya bostäder. Statistiken visar - och det kan ministern se själv - att antalet bostäder som byggdes 2018 minskade jämfört med antalet för 2019, även med investeringsstödet. Om ministerns statistik visat tvärtom hade jag hållit med ministern, men statistiken visar att bostadsbyggandet minskar när investeringsstödet finns. Det stöder min tes, det vill säga att bostäder byggs i vilket fall som helst, men man har valt att bygga hyresrätter i stället för bostadsrätter eller eget boende med samma pengar - bara för att det ges statligt stöd, tyvärr. Det hade varit bättre att lägga de pengarna i stöd från staten till vanliga medborgare så att de kan klara sitt boende.</p><p>Jag tror att ministern ändå måste ta emot handen och se till att alla partier i riksdagen är med och diskuterar frågan. Jag tror också att vi kan vara överens om att det inte är en åtgärd som gör att bostadsmarknaden fungerar utan att det är fråga om en hop av åtgärder, men jag har visat på en åtgärd som är den största och viktigaste delen.</p><p>Det är trevligt att vi är överens om bospar. Där kan vi komma framåt.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H71043",
    "replik": "N",
    "systemdatum": "2019-11-12 16:47:04"
  }
}