{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Inget grundavdrag vid bestämmande av brottsskadeersättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "69d9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Ledamoten Magdalena Schröder redogjorde väl för innehållet i regeringens proposition. Vänsterpartiet stöder att grundavdraget avskaffas.</p><p>Jag vill börja med att yrka bifall till reservation 3. </p><p>Om en dömd gärningsperson inte kan betala skadestånd till ett brottsoffer kan brottsoffret i vissa fall få ersättning från staten, så kallad brottsskadeersättning. För att kunna få denna ersättning måste brottet vara polisanmält. Vänsterpartiet anser att det är viktigt att utformningen av systemet med brottsskadeersättning inte gör det svårt för människor som utsatts för brott att få ersättning. </p><p>I dag upplever många brottsoffer att möjligheten att få brottsskadeersättning är omständlig. Vänsterpartiet anser därför att det finns skäl att se över detta system, och vi tycker att regeringen bör utreda hur systemet för utbetalningen av brottsskadeersättning kan bli enklare och mindre byråkratiskt. </p><p>En modell som vi tycker skulle kunna utredas är den som finns i Norge. Modellen innebär att en ansökan om brottsskadeersättning direkt sänds till den norska motsvarigheten till Brottsoffermyndigheten. Myndigheten gör sedan en bedömning av huruvida ett brott har skett och gör, om så är fallet, en utbetalning direkt till brottsoffret. Brottsoffermyndigheten, det vill säga staten, driver sedan in skadeståndet från gärningspersonen. Denna modell skulle innebära att brottsoffer får sin ersättning snabbare än vad som sker med nuvarande system.</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "H701JuU41",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:39"
  }
}