{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Inget grundavdrag vid bestämmande av brottsskadeersättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6bd9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är bra att vi tar bort grundavdraget, så att hela skadeståndet betalas ut i det fall gärningspersonen, den skadeståndsskyldiga, inte betalar själv. Att det inte ska göras något grundavdrag är utmärkt.</p><p>Men vi berör i grunden också en återkommande fråga som utskottet har hållit på med mycket länge, nämligen vem som ska betala till ett brottsoffer. Efter avslutad rättegång kan domstolen fastställa ett skadestånd. När dessa 1 000 kronor eller 10 000 kronor ska betalas ut är brottsoffret tvungen att ta kontakt med gärningsmannen och se till att denne får kontouppgifter. Detta har förbättrats något; de kan såklart förmedlas. Men i grunden ligger ändå ansvaret på brottsoffret att tjata på den människa som vägrar betala. Det är ju helt orimligt.</p><p>När det här utreddes senast var det tydligt i utredningen att det absolut enklaste och mest brottsoffervänliga skulle vara att staten betalar ut skadeståndet och sedan kräver detta från gärningspersonen, den skadeståndsskyldiga. Detta borde inte vara jättesvårt. Men utredaren pekade på att det inom ramen för direktivet, som det såg ut då, var svårt att föreslå en sådan ändring.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inget grundavdrag vid bestämmande av brottsskadeersättning</p><p>Det pekades i utredningen också på att det finns ett överfallsskydd i våra hemförsäkringar. Ja, det är ju lite tråkigt att det behövs över huvud taget. Att man har en hemförsäkring för det fall att man blir av med väskan på resan eller får en vattenskada är väl en sak. Men att man ska ha hemförsäkring för det fall att man blir överfallen när man går ut på stan visar på ett annat och mer grundläggande problem i vårt samhälle. Att man riskerar att bli överfallen när man går ut på stan och att man kan försäkra sig för detta är helt orimligt.</p><p>Liberalerna är tydliga. Se till att vi utreder detta! Det kan finnas en majoritet i utskottet, tror jag. Här hoppas jag att vi kan komma framåt under kommande år. Detta skulle vara en viktig reform för de brottsutsatta. Lidandet skulle sluta vid lagakraftvunnen dom vad gäller relationen till gärningsmannen. Sedan kan man gå vidare och slippa tjata om skadeståndet. Det här kan inte vara jättesvårt. Framåt! Se till att vi tillsätter en ny utredning!</p><p>Jag yrkar bifall till reservation 4 från Liberalerna, fru talman.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H701JuU41",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:39"
  }
}