{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:415 om Sverige under covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cff34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Till skillnad från Markus Wiechel, som har allting klart för sig gällande hur vi skulle ha gjort, hur vi gör och vilka länder som har lyckats, är jag mer ödmjuk i min inställning.</p><p>Det är klart att vi hela tiden ska lära av det vi har gjort, det vi inte har gjort och det andra länder har gjort som visar sig fungera, men låt mig ändå påminna om något. Den som jämför smittspridningen och antalet dödsfall i Skåne med smittspridningen och antalet dödsfall i till exempel Köpenhamn - detta är en arbetsmarknadsregion som människor rest inom - ser att Skåne är mindre drabbat än Köpenhamn trots att man har vidtagit samma åtgärder i Skåne som i övriga Sverige och trots att Köpenhamn har vidtagit samma åtgärder som i övriga Danmark.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>När det handlar om vilka länder som egentligen har haft lockdowns med framgång vill jag inte peka ut länder som inte har lyckats; det är för tidigt. Men att påstå att Nederländerna, Belgien, Storbritannien, Frankrike, Spanien och Italien är länder som med sina lockdowns har kunnat få en mycket mer framgångsrik situation för hälso- och sjukvården eller för befolkningen i övrigt tycker jag är att dra det väl långt.</p><p>Låt mig också säga att ekonomin inte har gått före. Vi har sett till att använda våra ekonomiska muskler för att göra det möjligt för människor att enkelt vara hemma från jobbet. Vi såg hur antalet som nyttjade möjligheten till sjukpenning ökade dramatiskt när människor hade milda symtom då pandemin verkligen var ny i samhället. Jag tycker att detta visar att människor tar ett stort ansvar.</p><p>Det bygger ju dock inte bara på att människor tar ansvar. Även om vi hade gjort den så kallade lockdown som Markus Wiechel då inte förespråkade men som han nu uppenbarligen förespråkar kan inte hälso- och sjukvården, äldreomsorgen och all barnomsorg stänga ned. Detsamma gäller polis, räddningstjänst, brandkår och andra samhällsviktiga funktioner som matvarubutiker och apotek - de stänger inte ned.</p><p>Jag vill säga till alla som lyssnar att vi inte ska förledas att tro att det går att stänga ned allt. Det finns verksamheter - och de är ganska många - som måste vara öppna för att samhället ska fungera. Har man då fått en stor smittspridning och fått in smittan från många olika håll blir det mycket svårare för dem som har en liten smittspridning från början.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710415",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:51"
  }
}