{
  "anforande": {
    "dok_hangar_id": "5054689",
    "dok_id": "H70968",
    "dok_titel": "Protokoll 2019/20:68 Tisdagen den 4 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "68",
    "dok_datum": "2020-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:285 om åtgärder för att begränsa svarttaxi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7eb2876c-e56d-ea11-9134-0090facf175a",
    "anforande_nummer": "25",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar statsrådet så mycket. Vi börjar nästan bli en följetong här inne när vi diskuterar kontrollerna.</p><p>Vad gäller taxitrafiken har man ett jätteproblem. På den tiden då jag var ute på vägen och gjorde kontroller var det fortfarande taxameter och vilotidsboken - eller sagoboken, som vi kallade den - som hanterades av denna lagstiftning. Men i dag är det en annan typ av olaga yrkesmässig trafik på taxisidan. Det fanns svarttaxi på den tiden också. De var lite enklare att hitta då. Nu har det startat Facebookgrupper med personer som är ute och åker, och man har lite kodord för sig när man beställer transporter och sådant.</p><p>Detta har fått effekten att den seriösa taxinäringen nästan har en omöjlig situation. På vissa orter i Sverige finns det knappt några taxibolag kvar, och det skapar problem för kommuner och regioner när man ska ha skolskjutsar och sjuktransporter och sådant. De företag som bedriver den verksamheten finns ju inte kvar. Jag tror inte att det är en framkomlig väg att kommuner och regioner ska börja använda Facebook för att få en transport utförd.</p><p>Statsrådet säger att taxiverksamheten ska bedrivas enligt gällande bestämmelser och att det är allvarligt att det förekommer brottslig verksamhet. Han säger också att den svarta ekonomin undanhåller skatteintäkter, snedvrider konkurrensen och riskerar att finansiera kriminell verksamhet.</p><p>Man kan titta på en utredning som Svenska Taxiförbundet har tagit fram - den belyser ganska väl vad vi pratar om. Den är visserligen drygt ett år gammal, men jag tror inte att det har förändrats till det bättre i alla fall, snarare till det sämre.</p><p>Enligt utredningen är det 150 slutna svarttaxigrupper i hela Sverige. Sju av tio grupper växer - de får alltså ökade marknadsandelar. Det är 130 000 medlemmar. Skattebortfallet är ca 300 miljoner kronor. Det motsvarar 700 sjuksköterskor per år. Det är rätt mycket pengar vi pratar om, och då pratar vi om de skattepengar som staten förlorar. Vi har inte tittat på problemet med kriminalitet som kretsar kring detta. Vi läser då och då om människor som blir både rånade och misshandlade.</p><p>Statsrådet hänvisar till kontrolldirektivet, men det är ganska sparsmakat när det gäller taxitrafiken. Det står just ingenting om det där. Det står om yrkesmässig trafik, och taxitrafiken är en del av den yrkesmässiga trafiken. Statsrådet avslutar med att säga att det inte behövs något tilläggsdirektiv. Men jag vill nog hävda att det bör vara ett tilläggsdirektiv till utredningen, så att man får en bättre styrning vad gäller den olagliga taxiverksamheten.</p><p>Samtidigt kan jag inte förstå varför man inte säkerställer fler kontroller genom att satsa mer på polisens verksamhet. Då skulle man kunna få ut mer personal på vägen som bidrar till att stävja denna utveckling. Om det här får fortsätta har vi snart inga seriösa taxiföretag kvar - de försvinner.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710285",
    "replik": "N",
    "systemdatum": "2020-03-24 16:38:32"
  }
}