{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cb590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "69",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I den här debatten hade jag tänkt fokusera på en krisartad situation i våra hav. Men det känns lite överflödigt att tala om det i termer av kris när vi har något annat som är mycket mer nära inpå oss och mycket mer synligt och direkt.</p><p>Vi har trots allt problem i våra vatten och hav, och då kanske framför allt i Östersjön. Det är som föregående talare sa. Vatten är en förutsättning för liv, jobb och tillväxt och för rekreation i vårt land.</p><p>Vi har i dag en oerhört problematisk situation i Östersjön. Vi har ett ekosystem i fullständigt kaos. Vi har arter som håller på att försvinna. Vi har ett fiske som inte bär sig, och vi har fisk som inte är hälsosam att äta.</p><p>Det beror på många saker. Framför allt beror det på att vi är väldigt många som bor kring Östersjön, och det är väldigt lite vatten som flödar in. Det är väldigt många båtar som trafikerar dessa farleder.</p><p>Den stora frågan är: Hur löser man problemet? Det är komplext.</p><p>Vi har en miljömålsberedning som tittar på dessa saker. Jag känner inte att jag vet exakt vilka åtgärder man bör genomföra, men det behövs sannolikt många olika typer av åtgärder. Det behövs åtgärder i alla länder. Vi vet att det finns problem med regelverk. Det är många olika myndigheter. Vi har olika typer av mål som ibland står emot varandra. Vi vill att näringsidkare ska ha möjlighet att utnyttja våra vatten - där ställer regelverk till problem. Det finns väldigt mycket att göra. Jag hoppas att alla partier tillsammans kan komma fram till lösningar på detta område framöver.</p><p>Herr talman! Jag ska redogöra för ett par av de reservationer som vi har i betänkandet. Jag vill börja med att yrka bifall till reservation 3, som handlar om problemet med ej godkända avlopp. Det är en fråga som vi har drivit i många år. Det finns bra ingångar i utskottets majoritetstext när det gäller den, men vi skulle önska ännu mer tydlighet, så att det verkligen sker en förändring.</p><p>Kommuner och landsting har nämligen stor påverkan på enskilda hushåll, särskilt på landsbygden, som kanske inte kan låna stora pengar på sitt boende för att tillgodose de regler och krav som finns för vatten och avlopp. Kostnaden kan helt enkelt bli oproportionerligt stor för enskilda. Här måste man få till stånd en ordning där det finns mer flexibilitet och där varje åtgärd föregås av en kostnads- och nyttoanalys som visar att miljönyttan står i proportion till kostnaden.</p><p></p><p>Vi har, herr talman, också en reservation i detta betänkande om nanoplaster. Precis som många kommer att säga i dag är det ett allvarligt problem i världen med plaster i våra hav. Det handlar om stora plaster, som vi vet är väldigt dåliga. Det handlar om mikroplaster, som vi inte vet lika mycket om men där det finns hoppfull forskning och utlåtanden från WHO som tyder på att det kanske inte är så farligt, vilket är positivt. Men sedan har vi nanoplasterna, och dem vet vi ytterst lite om. Det är de allra minsta plastpartiklarna, som vi över huvud taget inte kan se. Vilken påverkan har de på djur och människor? Det vet vi inte, och vi tycker att det bör riktas in mer resurser just på att identifiera det vi vet allra minst om.</p><p>Med detta tänkte jag avsluta anförandet.</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H701MJU10",
    "replik": "N",
    "systemdatum": "2020-05-05 16:35:08"
  }
}