{
  "anforande": {
    "dok_hangar_id": "5056488",
    "dok_id": "H70978",
    "dok_titel": "Protokoll 2019/20:78 Torsdagen den 20 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "78",
    "dok_datum": "2020-02-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:320 om statens idrottspolitiska mål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c8191f7b-a479-ea11-9134-0090facf175a",
    "anforande_nummer": "24",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman!  har frågat mig vilka åtgärder jag avser att vidta med anledning av utvärderingen av statens idrottspolitiska mål.</p><p>Jag vill först tacka interpellanten för att hon återigen lyfter denna viktiga fråga. Mitt svar är detsamma som det jag lämnade på den likalydande skriftliga frågan från interpellanten tidigare denna månad.</p><p></p><p>Statens stöd till idrotten är betydande och har ökat under en följd av år. Den frihet och det ansvar som Riksidrottsförbundet har att fördela stödet är långtgående. Friheten begränsas dock av de mål och syften som riksdagen beslutat med anledning av propositionen <em>Statens stöd till idrotten</em> och regeringens närmare reglering av hur stödet får användas i förordningen om statsbidrag till idrottsverksamhet. Barnrättsperspektivet och jämställdhet som krav för att få del av stödet betonas särskilt.</p><p>Regeringen genomför regelbunden uppföljning av statens stöd till idrotten genom Centrum för idrottsforskning vid Gymnastik- och idrottshögskolan. I budgetpropositionen redovisar regeringen årligen till riksdagen medlens användning och indikatorer som följer utvecklingen över tid.</p><p>I budgetpropositionen för 2020 framhåller regeringen att den pågående översynen av bidragsreglerna inom Riksidrottsförbundet behöver påskyndas och leda till förändring.</p><p>Regeringen aviserade samtidigt att en nära dialog ska ske med Riksidrottsförbundet så att behövliga förändringar av bidragsreglerna genomförs utan dröjsmål. Det är förändringar som ska medföra ökad jämlikhet och jämställdhet i statens bidragsgivning till idrottsverksamhet.</p><p>Idrottsrörelsens frihet att fördela statens stöd till idrotten är för mig en viktig grundbult i vår idrottspolitiska ordning, men denna frihet måste också utövas med insikten om att dessa medel inte får användas på annat sätt än vad riksdagen har bestämt.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H710320",
    "replik": "N",
    "systemdatum": "2020-04-08 16:23:43"
  }
}