{
  "anforande": {
    "dok_hangar_id": "5048730",
    "dok_id": "H70942",
    "dok_titel": "Protokoll 2019/20:42 Måndagen den 2 december",
    "dok_rm": "2019/20",
    "dok_nummer": "42",
    "dok_datum": "2019-12-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:136 om en nationell handlingsplan mot bortförande och bortgifte av barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "458fdee4-e436-ea11-912a-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Ann-Sofie Alm har frågat justitie- och migrationsministern om han är beredd att skyndsamt arbeta fram en nationell handlingsplan mot bortförande och bortgifte av barn. Vidare har Ann-Sofie Alm frågat vilka åtgärder justitie- och migrationsministern anser behövs i en sådan nationell handlingsplan för att inget barn i Sverige ska riskera att bli bortfört och bortgift. Interpellationen har överlämnats till mig.</p><p>Ann-Sofie Alm pekar på en angelägen samhällsutmaning. Hedersrelaterade brott innebär allvarliga kränkningar av mänskliga rättigheter och barnets rättigheter. En handlingsplan kan vara ett sätt att ta ett samlat grepp om problemet. Det väsentliga är dock konkreta åtgärder som minimerar risken för att barn ska föras ut ur landet och giftas bort. Sådana åtgärder vidtar regeringen fortlöpande inom ramen för den tioåriga nationella strategi för att förebygga och bekämpa mäns våld mot kvinnor som beslutades 2016 samt den överenskommelse som regeringspartierna har slutit med Centerpartiet och Liberalerna.  </p><p>Sammantaget har regeringen under senare år tagit drygt 40 initiativ som är särskilt relevanta i arbetet mot hedersrelaterat våld och förtryck, varav flera tar sikte på barn- och tvångsäktenskap. Inom Regeringskansliet bereds för närvarande förslag om införande av ett särskilt barnäktenskapsbrott, en särskild straffskärpningsgrund för brott med hedersmotiv, ett straffsanktionerat utreseförbud för barn som riskerar att föras utomlands för att exempelvis ingå äktenskap samt utökade möjligheter att omhänderta och spärra pass. Ambitionen är att besluta om en proposition under våren 2020. </p><p>Regeringen har förstärkt Utrikesdepartementets arbete för nödställda utomlands med fokus på barn- och tvångsäktenskap. Satsningen har inneburit ökad kapacitet att hantera denna typ av ärenden inom utrikesförvaltningen samt en utveckling av arbetsmetoder och kunskap som är värdefull även för förebyggande insatser i kommunerna. Regeringen har nyligen uppdragit åt Socialstyrelsen att lämna förslag på hur möjligheterna att ge öppna insatser utan samtycke till barn och unga ska kunna öka så att socialtjänsten kan ingripa tidigt också när samtycke saknas och förutsättningarna för tvångsvård inte är uppfyllda. </p><p>Arbetsförmedlingen, Försäkringskassan, Jämställdhetsmyndigheten, Migrationsverket och Socialstyrelsen har fått ett gemensamt uppdrag att verka för ökad upptäckt av bland annat hedersrelaterat våld och förtryck mot vuxna och barn i berörda klientgrupper. Vidare har regeringen förstärkt länsstyrelsernas arbete att förebygga och bekämpa hedersrelaterat våld och förtryck, inklusive Länsstyrelsen i Östergötlands läns nationella uppdrag på området och stöd till kommun- och myndighetsgemensamma resurscentrum för utsatta barn och vuxna på flera platser i landet. Nationellt centrum för kvinnofrid vid Uppsala universitet har fått i uppdrag att se över om Kvinnofridslinjen kan utvidgas till att utgöra en heltäckande stödtelefon för alla som utsätts för våld och förtryck i hederns namn. </p><p>Sammanfattningsvis bedriver regeringen ett omfattande arbete i dessa frågor men med insikt om att betydande utmaningar kvarstår.  </p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H710136",
    "replik": "N",
    "systemdatum": "2020-01-14 16:46:31"
  }
}