{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Kriminalvårdsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a62239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Ett fungerande rättssamhälle förutsätter att de som bryter mot lagen lagförs och straffas. Detta är viktigt för att skydda laglydiga, ge brottsoffer upprättelse och upprätthålla ett signalsystem om vad som är rätt och fel men också för att ge förbrytaren möjlighet att sona sitt brott. Straff är därför ett nödvändigt inslag i rättskipningen.</p><p>Tiden då straffet avtjänas ska användas på ett meningsfullt sätt genom insatser som möjliggör ett liv utan brottslighet. Behandling mot alkohol- och narkotikamissbruk samt utbildning och arbetsträning bör erbjudas. Anstalterna ska hållas drogfria, och frigivningen ska förberedas i god tid. För att undvika återfall bör den frigivne få hjälp att skaffa bostad och arbete eller annan typ av meningsfull sysselsättning. Det är även viktigt att det sociala kontaktnätet stärks. Satsningar på kriminalvården bör ses som ett sätt att minska brottsligheten i framtiden.</p><p>Men, fru talman, kriminalvården är i dag hårt ansträngd och gör själv bedömningen att det kommer att krävas minst 6 300 anstaltsplatser och 3 200 häktesplatser till år 2029. Dessutom räknar man med att behöva ta hänsyn till att minst 500 platser försvinner under samma period på grund av renoveringsbehov. Kristdemokraterna delar den bedömningen.</p><p>Kristdemokraterna har medverkat till att riksdagen tillkännagett att ett flertal straff ska skärpas. Detta kommer att innebära ytterligare påfrestningar på kriminalvården, som behöver en budgetram som klarar ett framtida ökat klientinflöde.</p><p>När fängelserna blir för fullbelagda blir miljön där sämre, både för de intagna och för kriminalvårdens personal. Så kan kriminalvården inte fungera. En bra miljö är en förutsättning för rehabilitering av de intagna. </p><p>Kristdemokraterna vill också se att kriminalvården utvecklar sitt internationella samarbete. Vi anser att utlänningar som döms för brott i Sverige som regel ska avtjäna sitt straff i sina hemländer. Sverige bör därför prioritera att skriva avtal med andra länder som tillgodoser detta. Det är nödvändigt för att avlasta kriminalvården, både kapacitets- och kostnadsmässigt, för att underlätta utvisning och för att andra länders brottslingar inte är Sveriges ansvar. För att avlasta kriminalvårdens beläggning bör man också i högre grad undersöka möjligheten att hyra platser utomlands.</p><p>Fru talman! Narkotika är ett stort problem i kriminalvården. Det är viktigt att alla anstalter är drogfria och att personalen ges resurser och möjligheter att kontrollera att drogfriheten efterlevs. Det ska råda nolltolerans mot narkotikamissbruk, och de intagna ska uppmuntras att följa program för att bryta sitt drogberoende. </p><p>Kriminalvården har också av regeringen fått i uppdrag att kartlägga metoder och arbetssätt för att förebygga arbetet mot våldsbejakande extremism bland intagna på Sveriges fängelser. Vi anser att arbetet är angeläget och vill intensifiera arbetet med att motverka radikalisering och rekrytering i svenska fängelser. </p><p></p><p>Fru talman! Alltför många återfaller i kriminalitet efter att de har avtjänat sitt straff. Här krävs förstärkningar för att minska antalet återfall. Det är viktigt att arbeta förebyggande i fängelserna. I Wales har man lyckats vända trenden genom en familjemetod där man arbetar med att hitta drivkraften i föräldraskapet hos den intagne. Genom att arbeta med ett ökat familjefokus inom kriminalvården i Sverige kan stora vinster göras för den enskilde internen, för barnen till denne och i det brottsförebyggande arbetet och för samhällsekonomin i stort. </p><p>KD-M-budgeten ökade anslagen till Kriminalvården och innehöll ett uppdrag till myndigheten att skapa en särskild enhet för unga gängmedlemmar. En sådan enhet skulle behöva utveckla och vidareutveckla det återfallsförebyggande arbetet och avhopparverksamheten. </p><p>Det är också oerhört viktigt att samhällets stöttning fortsätter även efter avtjänat straff. Den frigivne behöver hjälp med bostad, arbete, utbildning och andra återanpassande åtgärder för att möjligheten att leva ett liv utan brottslighet ska maximeras. När någon friges utan vettig sysselsättning, utan bostad och utan socialt nätverk drivs denne återigen rakt i armarna på de kriminella kretsarna. </p><p>Fru talman! Vi kristdemokrater anser att frivilligorganisationerna ska ha en naturlig plats i återanpassningen av den dömde, både före och efter frigivningen. Det civila samhället har redan i dag stor betydelse för att stötta tidigare dömda personers återanpassning. Föreningar bör uppmuntras att finnas med som en del i livet före och efter frigivningen. Vi kan inte utgå från att civilsamhället kommer att ställa upp automatiskt om inte de ekonomiska förutsättningarna finns. Avdragsrätt för gåvor återinfördes i KD-M-budgeten och är ett viktigt steg för att stödja civilsamhället ekonomiskt. Kristdemokraterna vill också ge frivilligorganisationerna ersättning i förhållande till hur väl de lyckas återanpassa tidigare dömda. </p><p>Utifrån detta resonemang yrkar jag bifall till reservation 4. </p><p>De senaste tio åren har ca 100 brott om året blivit preskriberade på grund av att personer som har blivit dömda helt struntat i att dyka upp till fängelset för att avtjäna sitt straff. Kristdemokraterna menar att det måste genomföras en rad åtgärder för att bli av med detta. Dels bör preskriptionstiden tas bort för utdömda straff, eftersom skuldfrågan redan är avgjord till skillnad från vad som gäller för brott utan dom. Dels bör den som inte inställer sig få betydligt svårare att få villkorlig frigivning, vars automatik vi vill avskaffa. Sköter man sig inte i fängelset ska man inte bli villkorligt frigiven. Detsamma bör gälla om man inte inställer sig. För personer med hög risk att avvika bör fotboja vara ett alternativ i väntan på dom. Ett rymningsförbud bör också införas. Inte heller ska man straffritt kunna strunta i att infinna sig. Ett beslut i denna riktning är det majoritetsbeslut som vi har i utskottet angående ett tillkännagivande om en kriminalisering av rymningar. Det stöder naturligtvis vi kristdemokrater. </p><p>Fru talman! Kriminalvården bedriver i dag i många delar ett bra arbete. Men med ytterligare förändringar, bland annat de som jag har tagit upp, kan verksamheten utvecklas och förbättras ytterligare. Det handlar om att den som har överträtt lagens gränser ska ta sitt straff för att sona sitt brott men även rehabiliteras av vistelsen inom kriminalvårdens verksamhet för att få en chans att återvända till samhället som en ansvarstagande person. </p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H701JuU28",
    "replik": "N",
    "systemdatum": "2020-05-19 15:52:23"
  }
}