{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:148 om måluppfyllnad i livsmedelsstrategin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dc514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "85",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Tack, ministern, för svaret! Jag ser fram emot fortsättningen.</p><p>Det här är den mest regeltunga bransch vi har. Den har 600 fler regler att följa än andra branscher, så om ministern åtminstone kan komma tillbaka med en lista med hälften, alltså 300 regler, tror jag säkert att vi skulle ha en ganska stor majoritet i riksdagen för att dra igenom dem.</p><p>När det kommer till innovationer och utveckling för landsbygden, herr ålderspresident, finns det exempel där regeringen motverkar riksdagens beslut. Då tänker jag främst på gårdsförsäljningen. I dag är vin- och ölproduktion inte bara en damejeanne i källaren som står och puttrar; det är en hel värld av vetenskap som bemästras av kemister med en gedigen kunskap. Att tillåta gårdsförsäljning skulle ge landsbygden möjlighet till högteknologiska arbetstillfällen, extra inkomstkällor och dessutom ett uppsving för vår turistindustri.</p><p>Jag skulle vilja fråga ministern varför regeringen obstruerar mot riksdagen och inte inför gårdsförsäljning fast riksdagen uttryckligen och upprepat tillkännagett detta för regeringen. Anser inte ministern att detta skulle vara ett litet men gott verktyg för att släppa innovationskraften på landsbygden fri och därmed underlätta för svenskt lantbruk att blomstra och känna framtidstro?</p><p>Herr ålderspresident! Jag vill också fråga ministern om skarpare verktyg för att öka svensk matproduktion i upphandling.</p><p>I dag serveras det mat i skolor, på äldreboenden och på sjukhus som är importerad. Undersöker man den importerade maten och tittar på hur den är producerad inser man snabbt att om maten skulle ha producerats här skulle bonden ha kastats i fängelse - lite raljant, men det är faktiskt sant.</p><p>Moderaterna anser att upphandlad mat självklart även den ska följa svenska produktionsregler så långt det är möjligt. Vad avser ministern att vidta för åtgärder för att främja svensk livsmedelsproduktion vid offentlig upphandling?</p><p>Vid insynsrådet på länsstyrelsen i Västra Götaland fick vi för några månader sedan information om att svensk djurproduktion kunde vara hotad av afrikansk svinpest. Jag ställde då frågan varför inte uppmaningen från länsstyrelserna var att köpa svenskproducerad mat, eftersom det skulle vara en av de främsta åtgärderna för att motverka spridning av smittan.</p><p>Herr ålderspresident! Svaret jag fick var att jag borde fråga ansvarigt departement. Så det gör jag nu: Varför ser vi inte mördande reklam för svenskproducerad mat när vi vet att den är säkrare, sundare och bättre för svensk företagsamhet?</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H710148",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:13"
  }
}