{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:433 om inställda evenemang, konserter och motionslopp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5731626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi kan börja med att reda ut det juridiska. </p><p>För det första finns det ingen konsumentskyddslag. Däremot finns det två andra lagar: en konsumentköplag, som hanterar varor, och en konsumenttjänstlag, som hanterar tjänster. Det finns dock ingen konsumentskyddslag.</p><p>För det andra är detta en del av civilrätten. Det handlar om avtal mellan privaträttsliga subjekt, i detta fall en konsument och en näringsidkare eller arrangör. </p><p>I sådana avtal kan det finnas en force majeure-klausul, men det är inte och har aldrig varit regeringen som ska bedöma om det föreligger force majeure. Det är i stället Allmänna reklamationsnämnden och domstolar som avgör hur de avtalen ska tolkas och om det föreligger force majeure. Detta har Allmänna reklamationsnämnden faktiskt också gjort, och det har jag inte behövt påpeka för dem. Det har de gjort i några vägledande beslut, och där har de kommit fram till att coronapandemin kan betraktas som force majeure. Det är faktiskt så. </p><p>Efter att Allmänna reklamationsnämnden har kommit fram till detta ska de dock ta ställning till om de avtalsvillkor som de har att bedöma är skäliga eller oskäliga. Då görs en bedömning från fall till fall, det vill säga: Är det skäligt att konsumenten kompenseras här, och i så fall med hur mycket, eller är det oskäligt att konsumenten kompenseras? Allmänna reklamationsnämnden prövar som sagt detta från fall till fall. </p><p>Att döma av de beslut som hittills har fattats har Allmänna reklamationsnämnden landat ungefär i följande: När det gäller högre belopp och vinstdrivande företag går man ofta gå på konsumentens linje, det vill säga att denne har rätt att få tillbaka pengarna, men när det gäller lägre belopp och när det gäller ideella föreningar som har varit arrangörer går man ofta på föreningens linje. Då får konsumenten inte tillbaka pengarna - eller i vart fall inte allt. Jag har tre exempel på detta. </p><p>Ett fall handlade om studenter som hyrde studentflak och där bolaget sedan, naturligtvis, ställde in. Då gick Allmänna reklamationsnämnden på linjen att konsumenten skulle få tillbaka pengarna för hyran. </p><p>Ett annat fall handlade om anmälningsavgift för Vätternrundan. Där fanns det en force majeure-klausul där det stod att man skulle få tillbaka hälften av pengarna om det ställdes in. Allmänna reklamationsnämnden sa att det var skäligt, och där fick konsumenten tillbaka hälften av anmälningsavgiften. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Slutligen har vi Göteborgsvarvet, som också ställdes in. Anmälningsavgiften där är 600 kronor, och Allmänna reklamationsnämnden kom fram till att konsumenten inte skulle få tillbaka pengarna. I stället fick arrangören helt enkelt behålla pengarna i den delen. </p><p>Så har alltså Allmänna reklamationsnämnden sett på detta. Det kan man ha synpunkter på, men det är inte regering och riksdag som ska bedöma om ett avtalsvillkor är skäligt eller ej, utan det är Allmänna reklamationsnämnden och i sista hand domstol som ska göra det. Vi har inga tankar på att ta initiativ till tvingande lagstiftning, med retroaktiv verkan, för att försämra konsumentens ställning så att konsumenten aldrig skulle kunna få tillbaka några pengar. Då skulle vi i praktiken tvinga medborgarna att agera bank åt företagen, och det kan faktiskt inte vara rimligt. </p><p>Det är däremot självklart att vi ska göra allt vi kan för att hjälpa företagen ur den här krisen. Där har vi också stora stöd; bara korttidspermitteringen, som hittills har gått ut till 70 000 företag och omfattar 27 miljarder kronor, är ett viktigt stöd. Vi har också kulturstödet, som nämndes, och omställningsstödet. Just nu sitter dessutom våra partier och förhandlar om hur stöden ska förlängas och hur de ska se ut framöver. Det är klart att jag är övertygad om att just den frågan är uppe i de förhandlingarna, och vi får se vad de landar i. Det är dock staten som ska ta smällen för detta, inte konsumenterna.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710433",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:16"
  }
}