{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "It- och postfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cd2e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Jessica Thunander (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT It- och postfrågor</p><p>Fru talman! Jag vill börja med att yrka bifall till reservation 10.</p><p>Staten planerar för utbyggnad av ett 5G-nät i Sverige. Det handlar inte enbart om en utveckling av 4G-nätet utan medför också ett system som medger utveckling av helt nya tjänster samt stärkta kommunikationsförutsättningar på exempelvis landsbygderna. Utbyggnaden har, om den görs rätt, potential att hjälpa till att minska klyftan mellan stad och land, men då får inte landsbygderna hamna efter i utbyggnaden. Rätt hanterad av regering och riksdag kan teknikutvecklingen bli en möjlighet för landsbygderna och för utvecklingen i hela landet. Vid utbyggnaden bör regeringen alltså ta hänsyn till landsbygdernas behov av snabb uppkoppling, vilket är i linje med att regeringens beslut ska vara landsbygdssäkrade.</p><p>5G-nätet kommer också att användas till kommunikation som ur ett säkerhetsperspektiv är känslig för Sverige. En utbyggnad måste därför i alla led säkerställa våra nationella säkerhetsintressen. Vänsterpartiet anser att strategiska och säkerhetsmässiga motiv stärker skälen för att staten bör äga 5G-nätet och ansvara för utbyggnaden. Med staten som ägare kan förutsättningarna stärkas för att nödvändiga och hållbara framtidsinvesteringar prioriteras framför privata operatörers vinstintressen, och nationella säkerhetsintressen kan säkerställas.</p><p>Utbyggnaden på landsbygderna måste som sagt ske parallellt med den i städerna. Detta kommer privata vinstintressen inte att säkerställa. Ett statligt ägt nät är också det mest samhällsekonomiskt rationella systemet eftersom telenät är att jämställa med annan samhällskritisk infrastruktur som helt enkelt måste fungera i hela landet.</p><p>Fru talman! Vänsterpartiet har stor förståelse för att postverksamheten är under ett stort förändringstryck på grund av digitalisering och förändrade kommunikationsmönster. Volymen brevförsändelser minskar stadigt, och Postnord har ett samhällsuppdrag att se till att det finns en fungerande postservice i hela landet. Detta finansieras enbart med hjälp av portot.</p><p>Sverige har dessutom konkurrensutsatt postmarknaden, och privata aktörer plockar russinen ur kakan. De privata aktörerna har stora konkurrensfördelar av två anledningar. Den första är att de inte behöver dela ut post i hela landet utan kan nöja sig med att dela ut där de tjänar pengar på det. Den andra är att posten måste publicera sina priser offentligt och ha total pristransparens, vilket gör att de privata aktörerna helt enkelt kan lägga anbud strax under Postnords och få avtalen med stora kunder. Detta innebär att intäkterna för Postnord minskar drastiskt samtidigt som kostnaderna inte kan minskas på motsvarande vis eftersom rundorna fortfarande ska köras.</p><p>Postnords paketverksamhet går bra, men de får inte föra över medel från paket till brev. Inte heller får de, som jag redan sagt, några statliga anslag för samhällsuppdraget, utan verksamheten ska bära sig själv. Allt detta betyder att balansen mellan servicekraven och finansieringen inte fungerar. Situationen kommer att bli ansträngd för brevförsändelsedelen hos posten, och vi riskerar en nedåtgående spiral där portot blir orimligt dyrt och servicen allt sämre.</p><p>Sammantaget har de minskade brevvolymerna i kombination med avregleringen av postmarknaden försvagat förutsättningarna för en god samhällsservice i hela landet. Detta riskerar att slå hårt mot dem som är beroende av postservicen och inte minst mot landsbygdernas behov av en fungerande sådan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT It- och postfrågor</p><p>För Vänsterpartiet är det grundläggande att det finns en postservice av likvärdig kvalitet för alla enskilda medborgare och företag i hela landet, och vi ser med oro på nuvarande utveckling. Vi förutsätter därmed att regeringen kommer med förslag för att stärka den samhällsomfattande posttjänsten utan att skänka bort skattepengar till privata intressen.</p><p>Jag vill citera en före detta postchef som också råkar vara aktiv kristdemokrat, Peter Brännström, som i en artikel i DN talar om det han ser som roten till den negativa utvecklingen: avskaffandet av postmonopolet 1993, 20 år innan det avskaffades i resten av EU.</p><p>\"Avmonopoliseringen av brevverksamheten satte press på Posten och vi tvingades bli effektivare. Det var nog bra då, men det förstörde de framtida möjligheterna att upprätthålla en samhällsomfattande service som det var tänkt.\" Han fortsätter: \"Men det är bara ekonomiska fakta. Det finns inga förutsättningar i ett land som Sverige med de enorma geografiska avstånd som vi har och de antal mil som körs i brevbärningen runt om i landet att ha parallella logistiksystem. Det finns en viss typ av service där man måste inse: Vill man ha en nationell service måste man ha den i statlig regi hela vägen.\"</p><p>Posten behöver återregleras. Servicen behöver upprätthållas och på sina håll återställas. Vid behov måste staten gå in med resurser för att se till att hela landet får en likvärdig posttjänst med hög servicenivå. Vi i Vänsterpartiet vill ha en nationell postservice, och vi vill ha den i statlig regi - hela vägen.</p>",
    "intressent_id": "0547805254924",
    "rel_dok_id": "H701TU5",
    "replik": "N",
    "systemdatum": "2020-03-17 16:10:35"
  }
}