{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "728e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Regeringen saknar krisinsikt. Regeringen saknar också självkritik. De problem och det haveri som vi i dag ser på område efter område i ett land som splittras i allt högre takt, med kommuner som går på knäna och våld som sprider sig och kryper allt närmare vardagen för allt fler människor i vårt land, är inte problem som har uppstått i ett vakuum eller ur tomma intet. Inte heller har dessa problem vuxit upp som svampar ur jorden lite här och där, utan det är problem som har skapats genom politiska beslut och politiska prioriteringar.</p><p>Det är politiska beslut och politiska prioriteringar som i allra högsta grad faller tillbaka på Stefan Löfven och Socialdemokraterna sedan decennier tillbaka. Inte minst ansvarslös migrationspolitik och kravlös integrationspolitik vill jag påstå är de främsta skälen till att Sverige ser ut som det gör i dag.</p><p>När man lyssnar på debatten kan man få intrycket av att regeringen nu har förstått detta. Vi stramar åt och lägger om migrationspolitiken, säger man. Ändå fortsätter det med 120 000 uppehållstillstånd 2019.</p><p>Visst, en del av dem är människor som tillför vårt land en hel del. Så har migrationspolitiken sett ut i decennier. Det kommer några som tillför mycket och som vi behöver. Men det kommer också väldigt många som inte får möjlighet att tillföra någonting som vi behöver, och det är det som är problemet.</p><p>Tänk, herr talman, om vi kunde ha haft en migrationspolitik där de som kommer får möjlighet att bidra till vårt land! Det hade varit helt fantastiskt.</p><p>(Applåder)</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:15"
  }
}