{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Anstånd med kupongskatt i vissa fall",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9f37759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Patrik Lundqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi diskuterar, precis som vi har hört tidigare, ett förslag om anstånd med kupongskatt.</p><p>Någonting som vi däremot inte hörde om här tidigare är anledningen till att vi står här och diskuterar de här förslagen över huvud taget. Det handlar om ett utslag i EU-domstolen i ett fall i Frankrike, där domstolen fann att Frankrikes motsvarande regler strider mot EU-rätten. Det handlar alltså om förfarandet att ta ut källskatt på en utdelning till bolag utan hemvist i källstaten samtidigt som utdelningen till bolag med hemvist i källstaten är underlag för bolagsskatt, under förutsättning att bolaget med hemvist i landet har uppvisat ett överskott under det aktuella beskattningsåret. Så beskrivs domslutet.</p><p>Vi har alldeles nyss hört en beskrivning av vad det här handlar om. Men jag tänkte tala om att det också handlar om att det inte ska vara någon skillnad på om utdelningen från ett bolag i Sverige görs till ett annat bolag i Sverige eller till ett bolag som inte finns i Sverige, men i ett EU-land eller annat land som Sverige har avtal med. Det är alltså det här det handlar om.</p><p>Normalt sett är det den som är skattskyldig som tar emot utdelningen, men eftersom detta är en källskatt betalas kupongskatten i stället av det bolag som gör utdelningen. Det är det här förfarandet som vi nu inför ett undantag från i kupongskattelagen.</p><p>Rent tekniskt kommer det att gå till så att ett bolag får återbetalning från Skatteverket om det ansöker om anstånd och kan visa upp att det uppfyller kraven den innehållna kupongskatten på utdelningen som det finns utrymme för efter beviljat anstånd.</p><p>Vi hörde detta beskrivas som slarv och dålig beredning av moderaten här i talarstolen för en kort stund sedan. I Moderaternas motion erkänner de däremot att det här är tekniskt komplicerad materia och att tiden för att få det hela på plats har varit ganska kort. Det låter lite annorlunda, kan man säga, än det låter här när man ska hålla brandtal.</p><p>Utgångspunkten för oss allihop är att se till att skattelagstiftningen är överensstämmande med EU-rätten. Det innebär alltså att skattskyldiga bolag bara ska betala kupongskatt när de går med överskott, och det här anståndssystemet säkerställer att vi följer detta. Bolag som har ett överskott ska naturligtvis betala samma skatt ändå.</p><p>De svenska reglerna för kupongskatt har funnits sedan 1943, och i huvudsak ser de likadana ut nu som de gjorde då. Det är alltså ett förfarande som har fungerat och inte setts som särskilt nödvändigt att förändra av någon regering sedan dess. Men de svenska reglerna ser i stort sett ut som de franska, som EU-domstolen dömde ut, vilket gör att vi måste göra de här förändringarna. Det finns däremot ingen anledning att ändra mer än nödvändigt på lagar som alla har ansett fungerar i övrigt.</p><p>Anstånd med kupong-skatt i vissa fall</p><p>Fru talman! Vår bedömning är därför att de förändringar som görs i dag är fullt tillräckliga för att tillgodose EU-rättens krav på fri rörlighet, som det i grunden handlar om, och att inga ytterligare förändringar behöver göras i dag. Med det sagt utgår vi naturligtvis från att regeringen gör de uppföljningar som behövs och krävs, så som det ska vara och så som det alltid fungerar. Om något skulle behöva förändras på grund av framtida tolkningar hos myndigheter eller annat utgår vi från att regeringen återkommer till riksdagen när och om det blir aktuellt.</p><p>Jag yrkar bifall till förslaget i propositionen och avslag på Moderaternas reservation.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 14.)</p><p>Skatt på avfalls-förbränning</p>",
    "intressent_id": "0418929039326",
    "rel_dok_id": "H701SkU11",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:13"
  }
}