{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:137 om Migrationsverkets hantering av konvertiter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4c34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "90",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Hans Eklind har frågat mig hur regeringen säkerställer att Migrationsverket lever upp till det tillägg som gjordes i regleringsbrevet den 14 mars avseende asylrätten där religiös uppfattning åberopas. </p><p>Som Hans Eklind påpekar gjordes ett tillägg i Migrationsverkets regleringsbrev för 2019 om att myndigheten ska säkerställa rättslig kvalitet och likformig tillämpning i asylärenden där religiös uppfattning åberopas. Migrationsverkets återrapportering i denna fråga kommer att ingå i myndighetens årsredovisning som lämnas till regeringen i februari 2020. När denna redovisning lämnats kommer regeringen att bedöma hur väl kraven i regleringsbrevet uppfylls. </p><p>Enligt regeringens instruktion till Migrationsverket ska myndighetens beslutsfattande hålla en hög rättslig kvalitet och vara förutsägbart och enhetligt. Migrationsverkets handläggare och beslutsfattare får regelbundet utbildning i utredningsmetodik och hur man gör rättssäkra bedömningar i asylärenden. </p><p>Myndighetens kontinuerliga arbete med kvalitetsuppföljningar är vidare ett viktigt verktyg för att upptäcka eventuella brister och för att kunna vidta åtgärder om det visar sig finnas behov av det. Jag förutsätter att det sker även i ärenden där religiös uppfattning åberopas. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710137",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:41"
  }
}