{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1797df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "48",
    "talare": "Katja Nyberg (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Fru talman! Sverige befinner sig i ett allvarligt läge där den grova kriminaliteten breder ut sig. Rättsväsendets behov av resurser ökar och verkar aldrig bli tillräckligt tillgodosedda. Trycket ökar alltmer för var dag. </p><p>Medan regeringen helt tycks sakna insikt på området och släpar benen efter sig drabbas oskyldiga människor. Det går inte en dag utan att vi tvingas ta del av hur grova brottslingar raserar tryggheten för vanligt hederligt folk, detta alltmedan regeringen står handfallen. </p><p>Den här regeringen saknar inte bara sakpolitik nog att göra något åt situationen. Den saknar dessutom förmåga att se helheten. Rättsväsendet behöver ses som en hel kedja. Om polisen får ökade resurser behöver även resterande delar av rättsväsendet extra resurser för att kunna möta upp effekterna av en resursförstärkning till Polismyndigheten. Det handlar om logiskt konsekvenstänk. </p><p>Kriminalvården är i dag en springande punkt. Man behöver kraftigt öka antalet anstaltsplatser, och det är akut. Både fängelser och häkten är nära maxkapacitet och är i vissa fall i dag redan överbelagda. </p><p>Eftersom det tar tid att bygga ut befintliga anstalter och bygga nya anstalter finns det inga snabba lösningar här i Sverige. Detta tåg har redan gått. Ett alternativ som Sverigedemokraterna har lyft fram är att hyra anstaltsplatser utomlands, inte för att spara pengar - i alla fall inte i detta läge - utan för att komma till rätta med den akuta brist som råder i dag. </p><p>Med detta som utgångspunkt behöver det även anställas mer personal till Kriminalvården för att en tillfredsställande verksamhet ska kunna bedrivas. Sverigedemokraterna föreslår därför ett ökat anslag till Kriminalvården med 1,9 miljarder kronor i förhållande till regeringens förslag. </p><p>Om regeringen har ett fullgott alternativ till platsbristen som snabbt kan implementeras får man gärna redogöra för detta alternativ här och nu. </p><p>En av de viktigaste frågorna för Sverigedemokraterna är att stärka rättsväsendet och se till att antalet poliser ökar, och då inte bara till numerären. Det ska även finnas poliser ute på gator och torg. </p><p>I dag är det tyvärr så att antalet poliser minskar där de behövs som mest, nämligen i det brottsförebyggande arbetet, vid ingripanden samt i utredningsverksamhet. Däremot har den polisiära närvaron ökat markant i fråga om stöd och service, underrättelseverksamhet samt Nationella operativa avdelningen. </p><p>Regeringen säger att det till och med 2024 ska anställas ytterligare 10 000 polisanställda. Det antal som ska vara poliser respektive civila polisanställda är dock otydligt. </p><p>Men det går inte att bara öka numerären av polisanställda. Polismyndigheten behöver även bli mer effektiv och använda befintliga resurser på ett bättre sätt. I dag täcker Polismyndigheten upp det polisiära tappet med civila polisanställda. Civila polisanställda med spetskompetens behövs i den polisiära verksamheten och som stödverksamhet till poliser. Men det är viktigt att tänka på att civila polisanställda inte kan ersätta polisiär kunskap och erfarenhet. Och utifrån hur samhället ser ut i dag är det en kompetens som inte får underskattas. </p><p>Det finns dock en outnyttjad möjlighet när det gäller att stärka Polismyndigheten, och det är redan utbildad personal som har sökt sig till andra arbetsplatser på grund av dåliga villkor, dåliga löner med mera. Vi behöver locka tillbaka dessa personer som skulle utgöra en ovärderlig resurs i arbetet med en starkare polismyndighet och ett tryggare samhälle. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Sverigedemokraterna vill därför genomföra en riktad lönesatsning, där varje enskild polis får ett lönelyft på i genomsnitt 6 000 kronor och betald polisutbildning samt att det blir ett ökat fokus på arbetsmiljöfrågor. Detta kommer inte bara att öka Polismyndighetens attraktivitet som arbetsgivare för återrekrytering utan även se till att befintliga medarbetare vid myndigheten stannar kvar. Sverigedemokraterna har därför budgeterat för ett ökat anslag om knappt 2,7 miljarder kronor till Polismyndigheten i förhållande till regeringens förslag. Tillskottet ska även finansiera anställning av administrativ personal som kan avlasta poliserna. En utbildad polis arbetsuppgifter innefattar i dag en stor del administrativt arbete, och det tar självklart tid från det rent polisiära arbetet. På detta sätt kan de poliser som finns arbeta mer effektivt.</p><p>Ett bra exempel som Nationella operativa avdelningen använder sig av är en administrativ grupp som kallas Operativt utredningsstöd. Gruppen avlastar poliser med databearbetning, åklagarpresentationer, enklare förhör, administrativa system, reseräkningar med mera. Den hjälp som Operativt utredningsstöd erbjuder skulle kunna gynna fler utredningsavdelningar inom Polismyndigheten och borde implementeras på fler avdelningar. </p><p>För att avlasta Polismyndigheten ytterligare vill Sverigedemokraterna återinföra beredskapspolisen, som avskaffades 2012. Beredskapspolisen skulle kunna avlasta och effektivisera polisens arbete till exempel genom att hjälpa till med bevakningsuppdrag och transporter, upprätthålla ordning vid olyckor och störningar i infrastruktursystem med mera. </p><p>Även Säkerhetspolisens arbete måste prioriteras i en tid där människor återvänder från terrorism i den så kallade Islamiska staten, där de redan i dag är tillbaka och begår brott, där lagstiftningen släpar efter så mycket att utvisningar av säkerhetshot inte kan verkställas, där vi inte kan hålla dem i förvar och där vi inte kan ta terroristers medborgarskap ifrån dem. Vi måste göra allt för att hålla våra medborgare säkra. Vi måste ge Säkerhetspolisen mer resurser till punktbevakning av dessa återvändande islamister och andra säkerhetshot. Därför väljer Sverigedemokraterna att utöver regeringens tillskott satsa ytterligare 210 miljoner för 2020.</p><p>Svenska folket har fått nog av fagert tal och lappa-och-laga-lösningar. De vill se handlingskraft. De vill se en regering som på riktigt vidtar åtgärder som ger hållbara och långsiktiga effekter. De vill se att deras vardag blir tryggare, om än i små steg. Det regeringen visar upp så här långt imponerar inte - det imponerar inte på mig och det imponerar inte på stora delar av poliskåren. Det imponerar heller inte, av opinionsundersökningar att döma, på svenska folket.</p><p>Pyttipannapolitikens mest uppenbara misslyckande mäts dock i mänskliga tragedier. I söndags misshandlades en tolvårig av ett ungdomsgäng i Sköndal. En flicka i Hallstahammar blev natten till söndag indragen i ett buskage och våldtagen. En kvinna i Sundbyberg rånades och våldtogs för bara någon vecka sedan. Allt detta är mänskliga tragedier, och staten och samhället behöver markera stenhårt mot det. För att ha muskler nog att kunna göra denna markering krävs ett helt nytt synsätt, kombinerat med mer resurser. På inget av dessa områden levererar regeringen. Sverige behöver en ny politik.</p><p>Jag yrkar bifall till reservation 29. </p>",
    "intressent_id": "0768554866215",
    "rel_dok_id": "H701JuU1",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:24"
  }
}