{
  "anforande": {
    "dok_hangar_id": "5040792",
    "dok_id": "H70912",
    "dok_titel": "Protokoll 2019/20:12 Tisdagen den 1 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "12",
    "dok_datum": "2019-10-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:312 om en avvägning mellan havsbaserad vindkraft och naturvärden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fdad3ed3-c2f4-e911-9126-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är väldigt bra att motstående intressen ställs mot varandra. Men för att det ska få effekt måste intressena vara rätt beskrivna. Det är där min oro finns.</p><p>Ministern nämner Hybrit, ett mycket bra projekt som kan få global effekt. Sedan finns det andra satsningar i Sverige som jag tror får noll effekt på det globala klimatet. Det illustrerar att det kan bli väldigt olika beroende på vilka satsningar man gör. Sedan kan det bli väldigt olika resultat vad gäller sekundära effekter som biologisk mångfald beroende på var man gör det. Det är alla de här avvägningarna som är viktiga.</p><p>Frågan är då hur avvägningarna ser ut. Det vore en dysfunktionell avvägning om man vägde naturvärden mot att vindkraftverk typiskt sett är bra för klimatet för att de producerar förnybar el. Ett system för avvägning måste kunna göra skillnad i resultat, till exempel mellan vindkraftsutbyggnad på Södra Midsjöbanken och på land i Piteåtrakten samt mellan en ineffektiv strategi och en effektiv strategi.</p><p>Hur tänker regeringen klara av att göra de här avvägningarna? I miljöbalken finns det inte så mycket ledning för regeringen, som jag ser det. Man skulle kunna luta sig på 3 kap. 1 §, där det står: \"Mark- och vattenområden skall användas för det eller de ändamål för vilka områdena är mest lämpade med hänsyn till beskaffenhet och läge samt föreliggande behov. Företräde skall ges sådan användning som medför en från allmän synpunkt god hushållning.\" Men de här områdena är ju lämpliga både för vindkraft och för att bevara livsmiljöer och arter. Vilket är mest hållbart: att minska koldioxidutsläppen eller att spara de här miljöerna? Det kan man bara veta om man kan svara på de frågor som finns i vår interpellation. Samma problem gäller 3 kap. 10 §.</p><p>Man måste veta vad man jämför. Man behöver känna till den globala klimatnyttan av exploateringen. Man måste jämföra med andra alternativ, till exempel Hybrit, och väga av det mot nyttan i den biologiska mångfalden. Regeringen kommer inte runt frågeställningarna i interpellationen och måste lösa dem - visserligen inte just nu, men jag vill höra hur regeringen tänker och om regeringen fäster tillräcklig vikt vid de här frågorna.</p><p>Det här blir lite tekniskt, men grundfrågan som jag och kanske fler med mig undrar över är: Kommer de höga naturvärdena med livsmiljöerna och arterna att skonas, kommer de att offras för stor klimatnytta eller kommer de att offras till ingen nytta alls? Detta måste gå att svara på.</p><p>På grund av den stora osäkerheten om huruvida vindkraftsetableringar i svenska hav ger en global klimatnytta eller inte alls anser vi sverigedemokrater att man ska inta en försiktig hållning och inte göra exploateringar i klimatsyfte om de oåterkalleligen skadar naturvärden och kraftigt decimerar redan hotade arter.</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H7C120191001ip",
    "replik": "N",
    "systemdatum": "2019-10-22 13:55:57"
  }
}