{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:50 om situationen beträffade politisk frihet och mänskliga rättigheter i Ryssland",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6b34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "120",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Herr ålderspresident! Boris Nemtsov var en vän till mig. Vi anordnade seminarier om demokrati i Ryssland tillsammans. Jag har efter hans tragiska död besökt platsen för mordet för att visa min respekt för hans gärning. Jag har under en mycket lång tid följt utvecklingen i Ryssland, och precis som Margareta Cederfelt är jag mån om att det ryska samhället ska utvecklas och bli mer öppet och demokratiskt.</p><p>Vi följer den inrikespolitiska utvecklingen i Ryssland nära, och vi uttrycker konsekvent vår oro inför det faktum att det demokratiska utrymmet i landet krymper. Vi uttrycker upprördhet över de fall som Margareta Cederfelt nämner och andra fall.</p><p>Upptakten till regionalvalen den 8 september var ännu ett exempel på hur oppositionspolitiker nekas möjligheter att kandidera och hur folkliga missnöjesyttringar bemöts med massingripanden och övervåld från polisen. Jag kritiserade själv offentligt de polisräder som ägde rum mot oppositionella runt om i Ryssland några dagar efter valet. Och vi fortsätter att uppmana ryska företrädare att garantera invånarnas rättigheter i Ryssland. Det är faktiskt i enlighet med den ryska konstitutionen och deras internationella åtaganden.</p><p>Vår ambassad har närvarat vid rättegångar mot demokratiaktivister som följde protesterna i juli och augusti - detta för att markera den vikt som Sverige tillmäter frågan både inför det ryska civilsamhället och inför ryska myndigheter.</p><p>Den senaste månaden har ryska och utländska människorättsorganisationer tvingats upphöra med sitt arbete. Den ryska duman har antagit ett förslag om lagstiftning om så kallade utländska agenter, som nu också ska omfatta enskilda individer. Om lagen passerar återstående instanser kommer det att medföra ytterligare hinder för journalister att genomföra sitt arbete.</p><p>Herr ålderspresident! Redan under min första vecka som utrikesminister fick jag tillfälle att i Reykjavik och Helsingfors möta både nordiska och baltiska kollegor. I de samtalen tog jag upp våra välkända och oförändrade positioner när det gäller MR-situationen i Ryssland. Vi har lyft fram dem regelbundet i till exempel Organisationen för säkerhet och samarbete i Europa och i Europarådet. Sverige var också ett av de 16 länder som 2018 tog initiativ till att inom OSSE aktivera den så kallade Moskvamekanismen, som ger möjlighet att sända en oberoende expertmission till ett OSSE-land om det bedöms finnas ett särskilt allvarligt hot mot uppfyllandet av åtagandet när det gäller demokrati och mänskliga rättigheter. Detta skedde med anledning av anklagelserna om förföljelse av hbtq-personer i Tjetjenien.</p><p>Vi fortsätter att uppmärksamma frågan, till exempel genom uttalanden och sidoevent i samband med HDIM. Det är Europas största årliga MR-konferens, som under två veckor samlar 1 500 regeringsföreträdare, internationella experter och representanter för civilsamhället. Vi agerar också inom Europarådet för att uppmärksamma brister och övertramp inom MR-området.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H71050",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:49"
  }
}