{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Kommunala frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "581e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Herr talman! När man lyssnar på Eva Lindh är det väldigt svårt att invända i sak mot det hon säger, framför allt när hon säger: Vi socialdemokrater har alltid satt välfärden främst. Det låter ju jättebra. Det är bara synd att det inte är så i verkligheten. Varför prioriterade då regeringen i stort sett precis allting annat utom just välfärden i den budget som ni lade fram i höstas? Varför insåg ni inte i höstas det som Eva Lindh säger nu, det vill säga att välfärden behöver mer pengar?</p><p>Vi tog beslut om budgeten veckan före jul. Då fanns det inga extra pengar till välfärden. Några veckor in i januari, efter det att Moderaterna lagt fram sitt initiativ i finansutskottet och regeringen upptäckt att det var fler partier som tyckte precis samma sak - Vänsterpartiet, Kristdemokraterna och Sverigedemokraterna hade precis samma syn på detta, nämligen att vi behöver mer pengar till välfärden - <em>då </em>vaknar regeringen och säger: Oj, vi får nog skjuta till 5 miljarder till!</p><p>Det var ju jättebra att vårt initiativ satte sådan fart på regeringen. Nu återstår bara ett litet problem: Vad är det ni ska prioritera bort för att få fram dessa 5 miljarder? Och varför kom ni inte på det i höstas utan först när andra partier väckte frågan? Det är jag väldigt nyfiken på. Inte minst är jag också nyfiken på hur ni ska betala alla de här andra pengarna som Eva Lindh så riktigt säger behövs långsiktigt för att stärka välfärden. Vi ser till exempel vilka behov vår sjukvård har. Hur ska ni få fram de pengarna om ni alltid lägger pengar på precis allting annat utom just välfärden? Vad vill Eva Lindh prioritera bort i dagens budget för att frigöra pengar till välfärden? När skatteintäkterna sjunker och utrymmet minskar måste man prioritera bort något annat. Vad vill Eva Lindh prioritera bort? </p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H701FiU26",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:35:11"
  }
}