{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:164, 167 och 168 om regeringens skattehöjningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4edb98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill först svara finansminister Magdalena Andersson att under Alliansens tid minskade utsläppen. Under den socialdemokratiska regeringen har utsläppen ökat.</p><p>Vad är det som händer med Sverige när allt färre ska försörja allt fler? Vad händer med Sverige när företag, entreprenörer och kapital flyr landet? Företag som ska gå först i klimatsmarthet känner sig tvungna att flytta utomlands.</p><p>Jag följer utvecklingen av Preemraff. De vill satsa på ökad produktion av drivmedel från skogsrester. Det beslutet ligger fortfarande hos regeringen. Återigen kan vi inte begränsat se till miljönyttan enbart i Sverige, utan vi måste se det i global kontext.</p><p>Jag kommer från Stenungsund. Där vill kemiindustrin bedriva återvinning av plast genom raffinering. Jag kan se att också det kanske hamnar i samma långsamma kvarn.</p><p>Är Sverige redo att ha den här typen av produktion inom landet? Eller vill regeringen jaga ut våra företag ur landet när vi som mest behöver ha sysselsättning och företag för att få en ökad tillväxt och inte längre vara på jumboplats i Europa?</p><p>Jag ställer ytterligare en fråga till finansminister Magdalena Andersson: Vill finansministern driva mer politik som förstärker den utveckling som jag har beskrivit i min interpellation?</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H7C120200114ip",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:20"
  }
}