{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:137 om Migrationsverkets hantering av konvertiter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4f34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "93",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! I februari i år lade jag fram ett utskottsinitiativ som handlade om att snabbutreda tillvägagångssättet för att pröva konvertit, ateist- och apostatärenden i syfte att säkerställa rättssäkerheten. Påståendet om att jag har reagerat därför att handläggaren är muslim är faktiskt direkt oförskämt.</p><p>Det här utskottsinitiativet vann inte majoritet, så det blev inte av. Jag beklagar det, för jag tror fortfarande att det hade varit bra för alla inblandade parter att få tillvägagångssättet belyst och vid behov justerat. Det är en viktig process som äger rum. Det handlar exempelvis om vilka frågor som ställs och därmed också vilket fokus som läggs när man ska utreda huruvida en konversion har ägt rum eller inte. Detta är en uppgift som är allt annat än lätt, inte minst mot bakgrund av att det finns de som anför att en konversion ägt rum även om den inte gjort det, det vill säga ljuger för personalen i hopp om att på det viset kunna få en skyddsgrund och därmed uppehållstillstånd. Jag vill ha sagt att Migrationsverkets personal står inför en oerhört svår och ibland helt omöjlig uppgift när det gäller att avgöra huruvida en konversion ägt rum eller ej.</p><p></p><p>Som riksdagsledamot är jag nu tjänstledig från min tjänst som präst och församlingsherde i Svenska kyrkan. Mitt arbete har alltså varit att arbeta med tro och människor som tror. Jag vill hävda att jag och mina kollegor är bland de främsta experterna på detta med tro. Jag säger det därför att det är ett faktum att vad vi säger och vad vi berättar tillmäts ett ringa värde, eller i många fall inget värde alls, i det arbete som myndigheten gör i fråga om huruvida en konversion ägt rum eller inte.</p><p>Redan som präst var jag förvånad över att det ligger till på det viset, och det är jag som riksdagsledamot fortfarande. Vi har nämligen något väldigt viktigt att bidra med. En konversion är inte en lättvindig process utan någonting som pågår under en tid. Man måste ställa sig frågan: Är handläggare bättre än präster och pastorer på att avgöra huruvida en konversion ägt rum eller ej?</p><p>Jag tycker att den frågan känns ganska rimlig. Helt nyligen, för bara ett par veckor sedan, fick en konvertit följande fråga: Om den kristne guden är så allsmäktig, varför får dina landsmän lida så under krig och elände? Det här kallas inom teologin för teodicéproblemet. Om Gud nu är så god, varför är då världen så ond? Det intressanta med den frågan är att den har funnits med i kristenheten världen över ända sedan kristenheten startade. Man har brottats med frågan i flera tusen år. Som präststudent ägnade jag själv ett antal luncher åt att diskutera detta med mina präststudentkollegor. Något färdigt svar har vi inte lyckats hitta. Det är nästan så att man frestas att fråga om inte ministern kan se till att Migrationsverket skickar över svaret till lärosätena i Lund, Uppsala och så vidare, så att de får svaret på den här frågan som kristenheten brottas med.</p><p>En annan fråga under samma samtal var: Var finns själarna till alla muslimer som är döda i dag? När jag läser om detta häpnar jag som präst och kristen, trots min examen. Kristen tro är ju en relationell sak. Den är inte kunskapsbaserad. De här frågorna menar jag visar att man inte har förstått vad det innebär att komma till tro, exempelvis som kristen, som i det här fallet.</p><p>Sverige har ett av världens mest rättssäkra system, säger ministern. Ja, men det går väl ändå att göra det bättre? Det hoppas jag att ministern håller med om.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H710137",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:41"
  }
}