{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "Skatt på plastbärkassar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c32e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är glädjande att lyssna på Moderaterna, som också sörjer den pågående massutrotningen, där vi människor är den pådrivande faktorn. Jag kan också glädjas åt Moderaternas beröm över den effektiva koldioxidskatten och ha det i åtanke framöver. </p><p>Niklas Wykman frågar lite skeptiskt i sitt anförande om det är ideologiskt drivet att vi har gett skatten denna utformning. Jag är ideologiskt övertygad, och det är jag också glad över. Det är därför som jag har valt att vara politiker. Men skatten är en följd av att vi är med i EU. Det finns ett direktiv som säger att vi ska minska användningen av engångsplastpåsar till 40 påsar per person och år. Det är därför som vi i Sverige har tagit dessa politiska beslut.</p><p>År 2017 exporterade Sverige 30 000 ton plast till länder utanför Europa för att de skulle ta hand om den. Vi hade inte kapaciteten att ta hand om den själva. Det är också något som är värt att känna till.</p><p>Centerns anförande instämmer jag i stort i, men jag måste ändå göra en rättelse. Ekonomisk tillväxt går inte hand i hand med miljöarbetet. Det är en utbredd myt som också kan kallas för miljökuznetskurvan. Men den stämmer alltså inte, och det finns inga empiriska bevis för absolut frikoppling. Detta måste vi bära med oss varje dag.</p><p>Fru talman! I dag debatterar vi skatt på plastpåsar, och det är en skatt som Moderaterna och Sverigedemokraterna har reserverat sig mot. Jag kan till viss del hålla med om att debatten är fånig. Den är fånig för att motståndet är så oerhört stort. Skatten är ju en följd av ett EU-direktiv. Jag undrar också vad Moderaterna själva har för förslag för att vi ska uppnå målet. Eller är det värt att gå ut ur EU för att vi inte vill ha plastpåsskatt?</p><p>Antagligen kommer skatten att leda till att människor använder plastpåsar fler gånger eller väljer mer miljövänliga bärkassar av tyg, vilket kommer att minska resursförbrukningen, nedskräpningen och problemen med mikroplaster, som är stora i dag. Men framför allt är det viktigt att vi ändrar vårt linjära tänk, att resurser bara ska användas en gång. I många fall går det utmärkt att byta plast till tyg. Ofta funkar det till och med bättre.</p><p>Moderaternas och Sverigedemokraternas motstånd mot skatten motiveras delvis med att den förväntas vara så effektiv när det gäller att styra om beteendet så att fler väljer bort plastbärkassarna. Man anser att detta är ett problem för statens finansiering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt på plastbärkassar</p><p>Fru talman! Syftet med skatten är inte att maxa statskassan. Syftet med skatten är att styra om våra vanor, så att vi inte slösar med jordens resurser. Till de utskottskollegor som är oroliga för att vi inte kommer att ha någon finansiering när vi har styrt om det här beteendet kan jag, för att stilla deras oro, säga att vi i Miljöpartiet har väldigt många förslag på olika miljöskatter.</p><p>Ena stunden ojar sig motståndarna över skattens effektivitet, andra stunden hävdar de att den inte kommer att få någon effekt. Jag förstår att det är svårt att hänga med.</p><p>Fru talman! Ett argument är att nedskräpning med plastpåsar bara är ett globalt problem och alltså inget för lilla Sverige att bry sig om. Med den argumentationen finns inga väsentliga problem, för vi ska bara jämföra med hela världens problem. </p><p>Vi måste sluta tänka så cyniskt, särskilt vad gäller miljön. Vi i Sverige måste ta ansvar.</p><p>Enligt Håll Sverige Rent ligger plastpåsar på tio-i-topp-listan över de typer av skräp som förekommer mest på svenska stränder. Vi har alltså en hel del att göra på hemmaplan, men det är tydligt att Moderaterna och Sverigedemokraterna helt enkelt inte vill.</p><p>Fru talman! I dag konsumerar vi 1 miljard tunna så kallade fruktpåsar och 67 miljoner plastbärkassar per år. Målet om högst 40 bärkassar per person och år ska vi nå senast den 31 december 2025, och regeringens bedömning är att Sverige utan ytterligare styrning inte kommer att nå målet. Det är en bedömning som delas av Naturvårdsverket.</p><p>Sveriges agerande sänder också signaler till andra länder om att vi tar problemet med plastnedskräpning på stort allvar. Över 90 länder har förbjudit plastpåsar, och jag uppskattar Vänsterpartiets inlägg i debatten. Det var kort, koncist och tydligt. </p><p>Det är uppenbart att det krävs politiska styrmedel för att vi ska nå målet om 40 plastpåsar per person och år till år 2025. En skatt på plastbärkassar är ett steg för att nå detta mål.</p><p>Ett annat argument är att skatten skulle vara orättvis mot förnybara påsar. Men syftet med skatten är att minska nedskräpningen och motverka spridningen av mikroplaster i naturen. Ur det perspektivet är det lika illa med plastpåsar av sockerrör som med plastpåsar av fossilbaserad plast. Alltså görs ingen skillnad.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H701SkU13",
    "replik": "N",
    "systemdatum": "2020-03-17 16:10:31"
  }
}