{
  "anforande": {
    "dok_hangar_id": "5039368",
    "dok_id": "H7099",
    "dok_titel": "Protokoll 2019/20:9 Tisdagen den 24 september",
    "dok_rm": "2019/20",
    "dok_nummer": "9",
    "dok_datum": "2019-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:302 om aggressiv skatteplanering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "35bbbbe7-53ef-e911-9128-901b0e9b71a0",
    "anforande_nummer": "41",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar ministern för svaret. Tyvärr väcker ministern snarare fler frågor och funderingar än ger något konkret svar på frågorna.</p><p>Gång på gång avslöjas nu de rikas skatteflykt. Det är naturligtvis pengar som hade kunnat gå till bland annat vården och skolan - eller till ett värdigt flyktingmottagande, som finansministern precis talade om. Nu trixas de här pengarna i stället iväg till en finansiell elit. Det är här jag menar att finansministern måste agera.</p><p>Anledningen till att jag ställer frågor till finansministern är att vi förra året kunde följa en internationell granskning, som TT och SVT deltog i, där man avslöjade de så kallade cum-cum- och cum-ex-bedrägerierna. Dessa upplägg med aktier har drabbat flera länder i Europa. Det har också visat sig att flera stora europeiska banker har medverkat i skatteuppläggen. Enligt en tidigare bankchef vid SEB har omfattande skatteupplägg med aktieägartransaktioner gjorts i Sverige.</p><p>Dessa upplägg har kallats Europas största skattesvindel. Jag skulle kalla det en osmaklig fifflarfest för den finansiella eliten.</p><p>Nu har det gått ett år sedan avslöjandena. Det krävs politiska åtgärder för att stoppa den aggressiva skatteplaneringen. Finansministern hänvisar till utredningen av kupongskatten, vilket är rimligt. Att den behöver moderniseras tror jag att vi håller med varandra om. Men det har faktiskt gått ett år sedan detta uppdagades. Ökat informationsutbyte, som ministern nämner, är naturligtvis viktigt, men det kan endast få en begränsad effekt så länge den svenska lagstiftningen inte stärks på området.</p><p>Jag skulle vilja höra något konkret om vilka initiativ som finansministern är beredd att ta mot denna typ av skatteupplägg. I stället för en hänvisning till en utredare skulle jag vilja få svar på frågan vilken finansministerns egen politiska bedömning är.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H7C120190924ip",
    "replik": "N",
    "systemdatum": "2019-10-15 15:59:32"
  }
}