{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Kommunikationer (forts. TU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "884e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "121",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Hade vi befunnit oss i Schweiz tror jag att godstransporterna på järnväg hade kunnat öka i den omfattning som minister Eneroth talar om. Problemet är att vi inte befinner oss i Schweiz. Vi befinner oss i Sverige. </p><p>Jag är jätteglad över att det satsas mycket pengar på järnväg. Men genom att vi inte prioriterar godstransporter i Sverige utan persontrafik kommer sannolikheten att vara att godstrafikflödet inte kommer att öka mer än marginellt om man inför en höghastighetsjärnväg. Därför är det väldigt viktigt att vi satsar på att bygga upp dagens järnväg - att vi satsar på att fullfölja dubbelspår där det behövs och att bygga fyrspår där det behövs för att öka dagens kapacitet. Att SJ och andra aktörer som eventuellt skulle ta över höghastighetsbanan skulle släppa befintliga spår till konkurrerande företag som MTR och Snälltåget är nog inte troligt, utan det blir alltså en lyxklass på höghastighetsjärnvägen. Sedan har man fjärrtåg och snabbtåg, och så en underklass med de lite långsammare regiontågen.</p><p>Fru talman! Jag tror tyvärr inte att regeringens satsningar på höghastighetståg kommer att leda till att godsflödena får större utrymme, speciellt inte när en av de föregående talarna, Jens Holm, kunde berätta att godstransporterna beläggs med högre och högre avgifter, vilket gör dem dyrare. Det skulle vara intressant om ministern kunde visa att jag har fel.</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-01-29 10:00:58"
  }
}