{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Alkohol, narkotika, dopnings- och tobaksfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e5fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "112",
    "talare": "Barbro Westerholm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Först vill jag yrka bifall till reservation 3, som handlar om ANDT-strategin. Vi i Liberalerna skulle helst vilja ta bort dessa bokstäver, för bokstavslistan håller på att bli rätt lång. Det borde komma till ett L för läkemedel, ett S för spel och så vidare. Vi tycker att det är naturligare att man tar fram en strategi mot beroende i olika former.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings- och tobaksfrågor</p><p>Alkohol är det största och mest omfattande beroendeorsakande medlet, och därefter kommer annat - narkotika kommer längre ned på listan. Jag tänker ändå ägna denna tid åt just narkotika, dels på grund av de väldigt allvarliga konsekvenser narkotikabruk för med sig, dels för att narkotika ligger bakom väldigt mycket av de kriminella handlingar som vi ser här i samhället, med väldigt allvarliga konsekvenser.</p><p>Jag tycker att det är fantastiskt - vi har ett utskott som i dag har åstadkommit tre tillkännagivanden! Jag vet inte när vi har gjort det tre gånger i en debatt. Det handlar om att vi ställer oss bakom en nollvision vad gäller narkotikarelaterade dödsfall och en utvärdering av narkotikapolitiken.</p><p>Jag kan konstatera att vi nu har en nollvision när det gäller narkotikaorsakade dödsfall. Vi har levt med en nollvision när det gäller narkotikabruk i samhället. Dessa nollvisioner har liksom stått emot varandra och faktiskt hindrat framsteg inom detta politikområde.</p><p>Vi är ju eniga om att vi fortsatt ska ha en restriktiv narkotikapolitik med en god missbruks- och beroendevård som innehåller skademinimering och om att denna vård ska vara evidensbaserad.</p><p>Jag, som har varit med ett tag, kan konstatera att på 60-talet - när vi vaknade för att narkotika var ett problem i vårt samhälle - ställdes en sjukvård som var ganska positiv till att skriva ut narkotika till människor som var beroende av narkotika mot en repressiv inställning. Sedan har detta fortsatt.</p><p>I slutet av 70-talet prövade Lars-Magnus Gunne, som var psykiatriprofessor på Ulleråker i Uppsala och som nyligen gick bort, metadonbehandling av narkotikaberoende personer som verkligen ville bli av med sitt missbruk men som inte kunde komma loss från det. Då jämförde han en grupp som fick metadon med en grupp som fick blindtabletter. Han fann att dödligheten i den grupp som fick blindtabletter var avsevärt högre än i den metadonbehandlade gruppen.</p><p>Här kom evidens om hur substitutionsbehandling kunde bidra till det som vi i dag tar beslut om: en nollvision för att rädda människor som har blivit beroende.</p><p>Men tror ni att evidens räckte då? Jag satt i Socialstyrelsen och hade politiker i Regeringskansliet som sa: \"Nej, nej, nej - det stämmer inte med nollvisionen!\"</p><p>Sedan fick vi faktiskt tillstånd för att - tror jag - 50 patienter ändå skulle få metadon. I dag har vi ju metadon och substitutionsbehandling i vården, men det tog väldigt lång tid innan det infördes.</p><p>I slutet av 80-talet - Karin Rågsjö var inne på detta - sa Kerstin Tunving, psykiater i Skåne, att vi måste rädda människor med narkotikamissbruk från två dödliga hot. Det ena var narkotika; det andra var hiv. Med god framgång delade man ut sprutor och hittade dessutom ytterligare en grupp narkomaner, som inte hade velat vända sig till socialtjänsten.</p><p>Från politikens sida lät det \"nej, nej, nej\". Jag mötte ministrar av olika partifärg, och detta fick bara inte genomföras. Det var emot nollvisionen gällande narkotika i samhället.</p><p>Så här har det fortsatt. Gerhard Larsson kom 2011 med en utredning med många goda förslag. Remissbehandlingen spretade - Socialstyrelsens chef var för, men Socialstyrelsens ansvariga handläggare var emot. Vad gör då ett regeringskansli? Det händer ingenting.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings- och tobaksfrågor</p><p>Därför vill jag runda av med att säga hur viktigt det är att vi som är för en utvärdering av lagen, för en nollvision när det gäller risken att dö på grund av narkotikamissbruk, för att rehabilitera fler och för att förebygga att människor halkar in på detta nu visar enighet. Så länge vi krigar med varandra om delar av förslag som ska genomföras kommer det inte att hända någonting, och då har vi inte gjort gott.</p><p>Om vi vårdar det här väl, visar att vi är eniga om målet och har respekt för att vägarna dit kan vara lite olika, då är jag övertygad om att vi kan hitta bra kompromisser för dem med narkotikaberoende och för samhället i övrigt. Det kommer också att påverka kriminaliteten.</p>",
    "intressent_id": "0363228965800",
    "rel_dok_id": "H701SoU7",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:14"
  }
}