{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8e34765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Per Söderlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I höstgranskningen redogör konstitutionsutskottet för regeringsskiftet efter valet 2018. Jag var själv inte riksdagsledamot under den tiden utan följde förloppet via mediernas rapportering. Jag skulle vilja säga att det var en utdragen process som skapade en del oro ute i landet.</p><p>Efter idogt arbete och till mångas lättnad lyckades talmannen till slut lämna ett förslag till statsminister som accepterades av riksdagen. Vägen dit var dock lång och krokig.</p><p>Trots flera överläggningar med partiledarna förkastade riksdagen de första förslagen att utse statsminister. I tredje försöket, den 18 januari 2019, utsågs Stefan Löfven till statsminister trots tidigare avslag.</p><p>Att Sveriges politiska landskap har förändrats blev under den här tiden mycket tydligt, och det stod klart att den traditionella blockpolitikens betydelse har minskat. På flera håll höjdes röster som talade om att en ohelig allians hade bildats. Ett svek mot väljarna som röstat för en politik men fick en annan, tyckte vissa; andra ansåg att de ingångna blocköverskridande avtalen var nödvändiga för att landet skulle kunna styras.</p><p>Oavsett vad man tycker i sakfrågan har ärendet skötts enligt regelboken. Konstitutionsutskottet har heller inget att invända mot hur regeringsskiftet genomfördes.</p><p>Fru talman! Den utdragna regeringsbildningen innebar att vedertagen praxis utsattes för prövningar. </p><p>Den enda formella kompetensbegränsningen för en övergångsregering är att den inte får besluta om extra val till riksdagen. Vissa ytterligare begränsningar finns dock i en promemoria från Statsrådsberedningen. Enligt den bör en övergångsregering endast fatta beslut om löpande ärenden och sådana ärenden vilkas avgöranden inte kan skjutas upp utan betydande problem. Regeringen kan även fatta beslut i ärenden där det råder stor politisk enighet i riksdagen.</p><p></p><p>En övergångsregering svarar normalt sett inte på frågor och interpellationer från riksdagens ledamöter, och några aktuella debatter hålls inte i kammaren. Så var även fallet under den period då Stefan Löfven ledde övergångsregeringen.</p><p>Fru talman! Enligt utskottet bör utgångspunkten alltjämt vara att en övergångsregering i regel inte ska besvara interpellationer och frågor. Men om en övergångsregering verkar under en längre tid ökar dess handlingsutrymme, och fler kvalificerade beslut kan behöva fattas. I ett sådant läge bör, enligt konstitutionsutskottet, även en övergångsregering på ett eller annat sätt kunna underställas riksdagens kontrollmakt. Det bör då vara rena faktauppgifter som efterfrågas från riksdagsledamöter, alltså inte övergångsregeringens politiska uppfattning inom ett visst område. I första hand bör sådana frågor ställas i form av skriftliga frågor.</p><p>Fru talman! Regeringen har lämnat sju propositioner med förslag till extra ändringsbudgetar sedan den 1 september 2014. </p><p>När regeringen lägger fram förslag till extra ändringsbudget ska den redovisa vilka särskilda skäl som ligger till grund för den. Exempel på särskilda skäl kan vara förändrade ekonomiska förutsättningar med anledning av en oväntad ekonomisk utveckling eller oförutsedda händelser som enligt regeringens bedömning ställer krav på snabba åtgärder. Särskilda skäl kan också vara att en nytillträdd regering inte hinner lämna förslag på ändrad politik i budgetpropositionen, exempelvis på grund av en utdragen regeringsbildning.</p><p>Kravet på särskilda skäl syftar till att upprätthålla principen om en fullständig och samlad budget. Det är därför viktigt att regeringen följer denna princip. </p><p>I samtliga extra ändringsbudgetar som konstitutionsutskottet har granskat har regeringen redovisat särskilda skäl. Finansutskottet och senare riksdagen har i samtliga fall tillstyrkt regeringens förslag. Konstitutionsutskottet framhåller dock vikten av kravet på särskilda skäl för att upprätthålla principen om en fullständig och samlad budgethantering.</p><p>Fru talman! Konstitutionsutskottet har också granskat regeringens styrning av styrelsemyndigheter. I en styrelsemyndighet är det styrelsen som är ansvarig inför regeringen. Styrelsen har också en viktig roll i regeringens uppföljning av myndighetens verksamhet och i bedömningen av myndighetschefens resultat.</p><p>Det är viktigt att regeringen tydliggör sina förväntningar på styrelser och de aspekter i deras uppdrag som är prioriterade för att styrelsen ska ges möjligheter att utföra sitt uppdrag. För att detta ska fungera är det nödvändigt att regeringen genom regelbunden och nära kontakt med myndighetsstyrelserna informerar styrelsen om regeringens viljeinriktning. Annars blir det svårt för styrelsen att vara myndighetens högsta ledning och ansvara inför regeringen.</p><p>Fru talman! I konstitutionsutskottets granskning framkommer att den politiska ledningen endast har träffat styrelsen i myndigheterna vid några tillfällen under den granskade perioden. Granskningen har också visat att den årliga myndighetsdialogen ofta sker utan närvaro av styrelseordföranden. Det har gett anledning för utskottet att framhålla att det kan finnas skäl att även styrelsens ordförande deltar på dessa möten, beroende på vad som ska avhandlas.</p><p></p><p>Granskningen visar också att det förekommer att myndighetschefer är styrelseledamöter i andra myndigheter. Detta är något som i regel bör undvikas så långt som möjligt för att inte jävssituationer och lojalitetskonflikter ska uppstå. Om det ändå finns skäl att utse en myndighetschef till styrelseledamot i en annan myndighet bör skälen för detta framgå, vilket det gör i samtliga fall som vi har granskat utom två.</p><p>Det är min förhoppning att konstitutionsutskottets granskning kommer att leda till att skäl anges i samtliga sådana fall i framtiden.</p><p>(Applåder)</p>",
    "intressent_id": "0492644357418",
    "rel_dok_id": "H701KU10",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:16"
  }
}