{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Jakt och viltvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c57ceb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "4",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation nr 4, även om vi självfallet står bakom samtliga våra reservationer.</p><p>Subsidiaritetsprincipen är ett krångligt ord men med en väldigt bra och viktig innebörd. Den är dessutom en bärande tanke inom kristdemokratin. Beslut ska tas på lägsta ändamålsenliga nivå, och viltförvaltningarna behöver absolut decentraliseras ytterligare från europeisk nivå ned till nationell nivå och från nationell nivå ned till regional nivå.</p><p>Regelverket för skydd av värdefulla livsmiljöer och arter i EU ska anpassas efter de olika nationella förutsättningarna. Skydd av vilda djur och hotade arter är frågor där medlemsstaterna i högre grad ska återfå beslutsmakten. Här krävs flexibilitet med hänsyn till att vi har väldigt olika förutsättningar inom unionen. Djur- och växtarter som är hotade i södra Europa kan vara talrika, till och med på ett skadligt sätt, här uppe i de nordliga medlemsländerna. Licensjakt på varg, skyddsjakt på skarv och jakt på säl är exempel på frågor som ska avgöras nationellt. Jakten är och ska ses som en nationell angelägenhet för att förvalta naturens resurser. Då är vi inne på en annan bärande del inom kristdemokratin, nämligen förvaltarskapstanken.</p><p>Den svenska staten behöver i alla sammanhang agera för att jaktfrågorna ska hanteras på nationell nivå, inte på EU-nivå. I höstas fick vi en EU-dom som visar på att tidigare beslut om till exempel licensjakt på varg kan anses hållbar, även om vissa organisationer försöker påskina något annat. </p><p>Förvaltningen av jakt- och fiskerättigheter ska ske med så stort lokalt och regionalt inflytande som möjligt. Ett sätt att få ned beslut till rätt nivå är, som vi har hört tidigare i debatten, att använda sig av viltförvaltningsdelegationerna.</p><p></p><p>Vad gäller frågan om viltförvaltningsdelegationernas roll och beslutanderätt anförde alliansregeringen som skäl till införandet att det regionala och lokala ansvaret för förvaltningen av rovdjur och annat vilt behöver stärkas. Delegationen skulle ha till uppgift att besluta om hur viltförvaltningen inom länet ska genomföras. Detta är oerhört viktigt, inte minst för att få en lokal acceptans för fattade beslut i kontroversiella frågor, till exempel vargfrågan. Man måste känna till lokala förhållanden för att ta rätt beslut. Tyvärr har detta fallerat på flera sätt.</p><p>Den rödgröna regeringen ändrade sammansättningen i viltförvaltningsdelegationerna vid landets länsstyrelser genom att tillsätta ledamöter från naturvårdsorganisationer och natur- och ekoturismföretag. Därigenom fick miljö- och naturvårdsintresset ett oproportionerligt inflytande i förhållande till jaktintresset. Balansen i viltförvaltningsdelegationens sammansättning bör återställas.</p><p>Fru talman! Jag lyfte tidigare fram detta i kammaren, men jag gör det igen. Det är ändå märkligt att kunskap inom det ämne som det ska beslutas om i det här fallet ses som en belastning. Borde inte beslut tas av människor med insikt och kunskap?</p><p>Viltförvaltningsdelegationerna är en viktig del i en decentraliserad och regionaliserad viltförvaltning. Därmed måste de ha beslutanderätt och tydligt mandat i de frågor de har att hantera. I dag överprövar ibland ansvarig myndighet, länsstyrelsen, delegationernas beslut. Det urholkar deras legitimitet och vilja att jobba. Det bör ske en översyn av hur viltförvaltningsdelegationerna har fungerat för att vi ska kunna utveckla och förstärka deras roll i den decentraliserade och regionala viltförvaltningen.</p><p>På tal om myndigheter måste jag påminna regeringspartierna om den beslutade jakt- och viltvårdsmyndigheten. Har inte den så kallade utredningen pågått länge nog?</p><p>Fru talman! På Kristdemokraternas kommundagar för ett antal år sedan lyfte jag upp vargproblematiken på ett seminarium om landsbygd. Direkt efter seminariet kom en kvinna fram till mig. Hon såg ganska arg ut. Nu kommer det en skopa ovett igen eftersom jag var frispråkig och sa mitt hjärtas mening när det gäller vargen, tänkte jag. Hon inledde: \"Jag kommer från Stockholm. Där har vi inte en enda varg. Men jag vet precis vad du menar; vi har vildsvin.\"</p><p>I tidigare inlägg har vi hört om vildsvinen, och vi ser att deras framfart över landet går fort. Vildsvin är ett fantastiskt jaktvilt, och det ger mycket gott och klimatsmart kött. För tio år sedan låg avskjutningen på knappt 50 000 vildsvin. Enligt den senaste statistiken är den uppe i över 115 000 fällda vildsvin på ett år. Det säger sig självt att med en så stor ökning av stammen blir det inte bara bra jakter och gott kött på tallriken. Det ger även andra konsekvenser, som går i negativ riktning.</p><p>Under förra riksmötet togs flera beslut i rätt riktning för att komma till rätta med vildsvinsstammen och få en bättre förvaltning. Men mer behöver göras. Man kan bland annat se över ytterligare regelförenklingar när det gäller hjälpmedel. Vi föreslår bland annat att drönare ska få användas för att övervaka och hitta skjutbara vildsvin. Det handlar även om kunskap. Eftersom vildsvinen sprider sig upp över landet till nya områden behöver det avsättas mer medel för att öka kunskapen om förvaltningen. Att gå till regelrätt krig mot vildsvinen, vilket vissa vill göra, kan nämligen vara rent kontraproduktivt. Vildsvin är en viltart som måste förvaltas - och förvaltas på rätt sätt.</p><p></p><p>Kristdemokraterna noterar att Livsmedelsverkets förslag för enklare hantering av vildsvinskött i många stycken stämmer överens med vårt förslag, dock inte alla. Vi anser bland annat att både trikintester och cesiumtester ska bekostas av staten. Vi vill också att jägare ska få avsätta fler vildsvin direkt till konsument än Livsmedelsverket föreslår.</p><p>Fru talman! Natt som dag, i stekande sol eller i bitande storm - våra eftersöksjägare måste alltid finnas till hands, bland annat för att spåra upp och avliva trafikskadat vilt. Tyvärr får de inte den belöning de faktiskt är värda. Dessutom är det inte bara själva insatsen de borde få betalt för. De har även en hund som kräver träning för att klara av eftersöken. Det tar mycket tid i anspråk och är förknippat med kostnader. Det bör införas en enhetlig ersättningsmodell för allt trafikskadat vilt som kräver eftersök. I dag varierar ersättningen beroende på viltslag. Det bör även införas rimlig ersättning för dem som hanterar den regionala samordningen av eftersöksekipage.</p><p>Fru talman! Svenska Jägareförbundet har sedan 1938 utfört det som då kallades det allmänna uppdraget. I dag heter det jakt- och viltvårdsuppdraget. Samma år bildades Viltvårdsfonden, som förvaltas av Kammarkollegiet. Viltvårdsfonden finansieras genom den viltvårdsavgift som i dag är obligatorisk för alla jägare. Svenska Jägareförbundet får pengar ur fonden för sitt arbete med jakt- och viltvårdsuppdraget.</p><p>Stora delar av viltvården kräver långsiktighet och en planeringshorisont över flera år. Viltinventering, viltövervakning och utbildning är några exempel på grundläggande viltvård som kräver långsiktighet. I dagsläget fattas beslut om utbetalningar från Viltvårdsfonden för ett år i taget, vilket skapar viss kortsiktighet. Det är rimligt att beslut om finansiering av jakt och viltvårdsuppdraget fattas för tre år i taget. Det blir då lättare att planera verksamheten. Regeringen fattar även beslutet väldigt sent på året, vilket inte ger någon framförhållning inför eventuella förändringar. Dessutom har fler uppgifter tillkommit. Förbundet engageras i allt större omfattning vad gäller invasiva arter och sjukdomsövervakning. Det krävs fleråriga beslut för att göra skillnad.</p><p>Apropå Viltvårdsfonden: Den ska inte finansiera jaktfientliga organisationer, vilket sker i dag. Från Viltvårdsfonden får även vissa organisationer som motarbetar jakt bidrag. Det bör stoppas. Det är inte rimligt att jägare ska tvingas finansiera en verksamhet som motarbetar deras intressen. Vilka andra organisationer tvingas till detsamma?</p><p>Fru talman! Debatten om vargen väljer jag att vänta med tills vi kommer till betänkandet om biologisk mångfald, även om den verkligen hade passat in även här, med tanke på vargens påverkan på både jakt och viltvård. Den så kallade rovdjursförvaltning som vi har i dag har nämligen helt havererat.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H701MJU6",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:03"
  }
}