{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:30 och 51 om Turkiets invasion i norra Syrien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7101da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "88",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Amineh Kakabaveh har frågat mig vilka åtgärder jag avser att vidta för att inom EU och FN ta initiativ till en resolution som förhindrar och fördömer Turkiets uppenbart hotfulla politik mot befolkningen i Rojava i Syrien.</p><p>Magnus Jacobsson har frågat mig vad jag och regeringen gör för att motverka det turkiska anfallet mot bland annat kurderna i norra Syrien och hur jag och regeringen agerar för att hantera de IS-anhängare och barn som är internerade i kurdiska fångläger.</p><p>Jag väljer att besvara interpellationerna i ett sammanhang.</p><p>Situationen i nordöstra Syrien har utvecklats i en mycket dramatisk och oroande riktning. I strid med folkrätten och trots starka internationella reaktioner gick Turkiet vidare med sitt militära angrepp. Instabiliteten i hela regionen har fördjupats, och det finns en tilltagande oro över reaktivering av Daish. Konsekvenserna är ännu oöverblickbara, och förutsättningarna för en politisk lösning tycks i nuläget avlägsna.</p><p>Den redan svåra humanitära situationen har förvärrats ytterligare. Minst 165 000 civila befinner sig nu på flykt. Det är svårt för FN och hjälporganisationer att leverera humanitärt stöd. Vi står i nära kontakt med kurdiska företrädare i området, med hjälporganisationer och med andra länder som har medborgare eller anknutna i lägren.</p><p>Regeringen fördömer den militära offensiven och har upprepade gånger uppmanat Turkiet att avbryta den och de attacker som sker mot de kurder och de minoriteter som syrianer, assyrier och yazidier som lever i regionen. Efter åtta år av konflikt är det nu hållbar fred vi behöver, inte en fördjupad konflikt. Militärt agerande kan aldrig leda till en hållbar fred i Syrien.</p><p>UD har en löpande dialog med företrädare för Turkiets ambassad. Departementet har vid möten med Turkiets ambassadör framfört Sveriges oro över den militära operationen i nordöstra Syrien. Vi har understrukit att vi ser ytterst allvarligt på utvecklingen och att Turkiets säkerhet inte stärks genom militärt agerande i strid med folkrätten utan genom politiska medel, diplomati och dialog. Turkiet bör därför omedelbart dra tillbaka sina militära styrkor från syriskt territorium.</p><p>Vid EU:s utrikesministermöte den 14 oktober enades medlemsstaterna om att både fördöma Turkiets militära offensiv och vidta kraftfulla åtgärder mot vapenexport till Turkiet - något som Sverige var pådrivande för. Det kan inte uteslutas att ytterligare restriktiva åtgärder kan komma.</p><p>Sverige har inte levererat vapen för militärt bruk till Turkiet sedan åtminstone 1960-talet. De senaste åren har ISP meddelat ett antal avslag rörande export till Turkiet. Den 15 oktober 2019 återkallade ISP samtliga utförseltillstånd rörande försäljning av svensk krigsmateriel till Turkiet. Det innebär att ingen krigsmaterielexport kan ske.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi står i nära kontakt med kurdiska myndigheter i området, med hjälporganisationer och med andra länder som har medborgare eller anknutna i lägren. Det är dock ett mycket komplicerat arbete, inte minst att identifiera barn med koppling till Sverige.</p><p>Mot bakgrund av den senaste utvecklingen i Syrien har osäkerheten ökat. Situationen på marken förändras mycket snabbt, och arbetet med föräldralösa och andra barn med koppling till Sverige riskerar att ytterligare försvåras.</p><p>Hela det internationella samfundet måste fortsätta sträva efter att skapa förutsättningar för en fredlig politisk lösning på konflikten i Syrien i linje med FN:s säkerhetsrådsresolution 2254. Turkiets unilaterala agerande utgör ett allvarligt hinder för dessa strävanden.</p><p>Sverige fortsätter att verka, oförtröttligt och målmedvetet, inom ramen för FN, EU och bilateralt, för en politisk lösning av den politiska och humanitära krisen i Syrien.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H7C120191022ip",
    "replik": "N",
    "systemdatum": "2019-11-12 16:47:05"
  }
}