{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a28b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "86",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Den enkla förklaringen är att det inte är Kubas enskilda ansvar. Genom en 60 år lång blockad av sin närmaste granne, ett betydligt mindre land, bär USA självklart ett stort ansvar för allt mänskligt lidande på Kuba. Genom sin blockad stoppar man allt möjligt som skulle kunna vara av godo för Kubas befolkning. Man bestraffar kollektivt ett helt folk för att man inte gillar deras ledare. Det tycker jag att vi ska säga ifrån mot. Det är också den politiska skillnaden mellan Vänsterpartiet och Moderaterna.</p><p>Jag uppskattar att du begärde replik, Hans Rothenberg. Det är bra att vi tydliggör de här skillnaderna. Det är också bra att vi har skrivit var sitt särskilt yttrande där vi tydliggör våra skillnader. Jag håller faktiskt med om mycket av det som står i Moderaternas särskilda yttrande, just för att ni är tydliga med de krav på demokratisering som behöver ställas på Kubas politiska ledning.</p><p>Jag tycker också att jag tog upp att USA kan spela en positiv roll, när jag tog upp Obama. Det var ett väldigt litet fönster under en liten period av den 60 år långa blockaden när Obama försökte lätta upp och förändra det. Sedan fick vi tyvärr Donald Trump i Vita huset. Och när det gäller vartenda land vi diskuterar i utrikesutskottet pratar vi om USA:s påverkan. Oavsett om det handlar om Mellanöstern, Latinamerika eller EU pratar vi om USA:s roll. Att inte prata om USA:s roll när vi pratar om Kuba är som att inte prata om något som påverkar jättemycket och som faktiskt finns där. Därför tycker jag att det är helt naturligt och att fler borde prata om USA:s roll när det handlar om Kuba.</p><p>Jag tycker ändå att det var lite imponerande att USA:s roll kom upp i ditt replikskifte med Fredrik Malm och att ni erkände att USA finns med. Innan dess var USA helt osynligt i den här debatten.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H701UU3",
    "replik": "Y",
    "systemdatum": "2019-12-10 18:37:14"
  }
}