{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:226 om otryggheten för landets yrkesförare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a6db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "110",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, infrastrukturminister Tomas Eneroth!</p><p>Det är inte så länge sedan vi stod och debatterade den här frågan, knappt två månader sedan. Efter förra debatten fick jag ett mejl från en åkare. Han skrev så här:</p><p>Hej Thomas! Hoppas allt är bra med dig. Vi har dagligen ett femtontal chaufförer som har sin nattvila i hytten, framför allt i Stockholm och Mälardalen. Läser i Trailer om risken för rån, överfall och inbrott som skapar en otrygg arbetsmiljö för många lastbilschaufförer. Kan skriva under på det, för dagligen får jag det till mig från våra chaufförer som ligger i hytten och känner likadant.</p><p>Det var anledningen till att jag ville ha ytterligare en interpellationsdebatt. Jag har fått ett svar från infrastrukturministern som jag inte är riktigt tillfreds med, måste jag faktiskt erkänna.</p><p>I avslutningen på svaret pekar statsrådet på att det är arbetsgivarens ansvar att föraren har en trygg arbetsmiljö. Det är ju sant såtillvida att arbetsgivaren ska se till att föraren har en trygg och säker arbetsplats i den verksamhet som arbetsgivaren kan råda över. Det vi pratar om i det här fallet är ju bristen på statlig förmåga att hålla efter de kriminella. Man kan inte peka på en arbetsgivare och säga: Det blir ditt ansvar. Det fungerar inte. Här brister det alldeles uppenbart i statens förmåga att lagföra dem som begår allvarliga brott.</p><p>I svaret i övrigt pekar statsrådet faktiskt på det som är det stora bekymret. Han säger att det är helt oacceptabelt att 20-45 procent av lastbilsförarna någon gång under sin yrkeskarriär har varit utsatta för brott. Det är detta som är den springande punkten: att de kriminella får en så stor spridning i samhället och kan ta sig en sådan makt att människor upplever att de är otrygga i sin arbetsmiljö, att de inte kan sova.</p><p>I svaret säger statsrådet vidare: \"Regeringen har gett Trafikverket ett uppdrag att göra en översyn av hur vi kan få fler säkra uppställningsplatser för yrkestrafiken. Det är Trafikverket som planerar och genomför uppdraget från regeringen, och de ska årligen i anslutning till årsredovisningen redogöra för hur arbetet planerats, genomförts och fortskrider.\" Det är en formulering utan tydlig styrning. Det är en allmänt hållen text - var så god, utred lite grann, och så kan ni skriva i er bokföring hur det går. Det finns inget utpekat: Vi måste lösa det här!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med den situation vi har just nu hastar det att få till stånd säkra uppställningsplatser för yrkesförare utmed våra vägar. Det är fullständigt oacceptabelt att så många människor i sin yrkesutövning känner oro. Tänk själv att ligga i lastbilen och inte kunna sova när jag ska ha min dygnsvila eftersom jag är rädd att det kommer att hända någonting under den tid jag ska vila för att kunna bli en bra förare i mitt nästa arbetspass. Fundera lite grann på den känsla som de här människorna har när de lägger sig i sängen i hytten!</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710226",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:41"
  }
}