{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fd2fb099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "15",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Efter att Turkiet invaderade nordöstra Syrien fick Vänsterpartiet tillsammans med Liberalerna regeringen att driva frågan om ett vapenembargo mot Turkiet. Tydliga fördömanden från alla riksdagspartier och EU samt utrikesministerns uttalanden om att Turkiet bröt mot folkrätten fick myndigheten ISP att reagera och stoppa den svenska vapenexporten helt.</p><p>När det nu har visat sig möjligt att stoppa vapenexporten till ett land som Turkiet, som begår folkrättsbrott och grova kränkningar mot mänskliga rättigheter, borde det också vara möjligt att stoppa vapenexporten till länder som gör samma sak. Den saudiskledda koalitionen i Jemen består av åtta länder under ledning av Saudiarabien. Kriget i Jemen har pågått i snart fem år, och striderna har resulterat i en av de värsta pågående humanitära katastroferna i världen just nu. Över 24 miljoner människor behöver humanitärt stöd, miljoner människor riskerar att dö av svält och 85 000 barn har redan dött av svält.</p><p>Medan kriget har pågått har Sverige exporterat krigsmateriel till sex länder i den saudiskledda koalitionen. Samtliga sex är auktoritära stater som bryter mot de mänskliga rättigheterna och deltar i väpnad konflikt. Samtliga kriterier för att nekas att köpa svenskt krigsmateriel är alltså uppfyllda, men trots detta pågår vapenexporten. Mellan 2015 och 2018 exporterades för 716 miljoner kronor. Stora affärer i 20-miljardersklassen är också på gång. År 2018 exporterade EU-länderna vapen till den saudiskledda koalitionen för otroliga 44 miljarder euro.</p><p>Folkrättsbrotten i Jemen är väldokumenterade och omfattande. Det är därför rimligt att driva kravet om ett vapenembargo gentemot den saudiskledda koalitionen på EU-nivå. Vapenexporten stämmer dåligt överens med regeringens feministiska utrikespolitik. Att stoppa vapenexporten till den saudiskledda koalitionen finns också med i januaripartiernas överenskommelse.</p><p>Min fråga till utrikesministern är: Varför har den svenska vapenexporten till den saudiskledda koalitionen inte stoppats, och tänker regeringen driva kravet på ett vapenembargo mot den saudiskledda koalitionen på EU-nivå?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-03-26 17:12:58"
  }
}