{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:236 om amnesti",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eeb910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "30",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu var det ju inte så att den här situationen uppkom därför att de här människorna gick under jorden. Det berodde i stället på att vi fick väldigt långa handläggningstider när det kom så många på en och samma gång 2015.</p><p>Det här omfattar som sagt dem som kom före den 25 november 2015 och fick vänta mer än 15 månader. Hittills är det sammanlagt 7 850 som har beviljats denna möjlighet.</p><p>Å ena sidan säger Arin Karapet att han träffar de här killarna och tjejerna, att han pratar samma språk som de och att de förstår varandra. Det är hårt arbetande människor, säger han, och de är väldigt högt motiverade. Å andra sidan säger han i nästa andetag: Fast det är orättvist att vi ger dem chansen, för de kommer inte att klara det.</p><p>Jag har större förhoppningar än så. Jag tror nämligen att om man ger människor, särskilt tonåringar, en möjlighet att få denna utbildning och att etablera sig får de också en stark motivation. Jag tror som sagt att det kommer att gå bra för de allra flesta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men för dem som inte når upp till kriterierna får vi helt enkelt göra ett återsändande; så är det bara. Det har vi också de praktiska möjligheterna att göra. Men det hänger naturligtvis på om det går bra eller dåligt för de här ungdomarna, och det hänger naturligtvis också på den allmänna ekonomiska utvecklingen i Sverige och hur ungdomsarbetslösheten utvecklar sig.</p><p>Just nu har vi - och det har vi haft i många år - ett starkt sug på arbetsmarknaden efter arbetskraft. Jag tror att vi har över 100 000 lediga jobb. Vi har en mycket bättre situation för ungdomar på arbetsmarknaden just nu än tidigare. Jag tror att det har skett en halvering, nästan, av arbetslösheten bland ungdomar under vår tid i regeringsställning.</p><p>Om vi förmår att fortsätta hålla trycket på arbetsmarknaden på ett sådant sätt kommer naturligtvis möjligheterna också för den här gruppen att vara ännu bättre.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710236",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:38"
  }
}