{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Ersättning till riskgrupper, kapitalinsatser i statligt ägda företag och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b5f34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Ulla Andersson från Vänsterpartiet tar upp en viktig sak när hon frågar mig varför jag vill att utsläppen ska öka. Naturligtvis vill jag inte det. Det finns en skillnad mellan utsläpp och transport. Principen ska vara att vi jagar just utsläppen och inte själva transporterna.</p><p>Det finns två sätt att se på hur vi löser miljöproblemen: utveckling eller avveckling. Det är tydligt att det finns en skillnad mellan Centerpartiet och Vänsterpartiet i hur man ser på den frågan.</p><p>Det finns en hel del man kan göra för att förbättra miljöprestanda för flyget. Vi har föreslagit en obligatorisk inblandning av biobränslen. Elflyget verkar utvecklas med stormsteg. Vi har även fått in i regeringssamarbetet ett projekt om minusutsläpp som kan bli oerhört värdefullt.</p><p>Någonting annat som kanske inte är så sexigt att prata om men som kan vara oerhört betydelsefullt är ett gemensamt europeiskt luftrum där vi förenklar och förkortar resvägarna inom Europa i luften. Det kan betyda väldigt mycket.</p><p>Jag vet inte om Vänsterpartiet fortfarande vill lämna EU. Men internationellt samarbete är oerhört viktigt för att få sådana saker till stånd.</p><p>Fru talman! Ska man kunna leva i hela vårt avlånga land, som är glest befolkat, måste vi kunna flyga. Näringslivet måste kunna utvecklas och generera tillväxt.</p><p>Sin vana trogen verkar Vänsterpartiet bortse från att kakan måste skapas innan den kan fördelas, och det är just i ett fritt och utvecklande näringsliv som kakor skapas. Vi behöver hålla båda dessa tankar i luften samtidigt.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H701FiU62",
    "replik": "Y",
    "systemdatum": "2020-09-04 13:38:45"
  }
}