{
  "anforande": {
    "dok_hangar_id": "5043103",
    "dok_id": "H70914",
    "dok_titel": "Protokoll 2019/20:14 Torsdagen den 3 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "14",
    "dok_datum": "2019-10-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:12 om förebyggande av hedersförtryck i skolan och bortförande av barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a4909eb5-53f6-e911-9126-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag anser att det är ett privilegium att driva skola i Sverige. Den som är huvudman för en skola, oavsett om det är en kommun eller en fristående huvudman, har fått samhällets mycket stora förtroende att ansvara inte bara för kunskap och bildning utan även för säkerhet och trygghet - liksom att följa de lagar och bestämmelser som finns för svensk skolverksamhet. När det gäller de frågor Amineh Kakabaveh ställer här gäller dessa lagar exakt lika mycket i kommunala skolor som i fristående skolor. De gäller fristående skolor med konfessionell inriktning och fristående skolor utan konfessionell inriktning. Lagarna ska förstås följas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är väldigt stolt över det januariavtal som regeringen - eller regeringspartierna, om man ska vara riktigt formell - har ingått tillsammans med Centerpartiet och Liberalerna. I januariavtalet har vi förbundit oss att stärka elevhälsan. Vi har förbundit oss att se till att det finns resurser som går till våra offentliga verksamheter, såsom skolan, och vi har sagt att de resurserna ska öka. De ska öka i jämn takt under mandatperioden. Det är nämligen precis som Amineh Kakabaveh säger: Detta arbete är kostsamt och besvärligt, och det kräver att skolpersonal får de resurser som behövs. Det behöver också finnas tillgång till elevhälsa, till exempel kuratorer, på skolorna. </p><p>I den budget som lades på riksdagens bord för bara några veckor sedan föreslog vi också ett likvärdighetsbidrag, som vi förstärker så att det nästa år blir 4,9 miljarder och året därefter 6,2 miljarder kronor. Detta likvärdighetsbidrag ska gå till skolan, och det är utformat på ett sådant sätt att de skolor där behoven är som störst - och det gäller just de skolor som Amineh Kakabaveh talar om här - ska få de största resurserna. </p><p>I januariavtalet har vi även bestämt oss för att vi vill förbjuda etablering av fristående skolor med konfessionell inriktning. Det är ett beslut jag är väldigt glad över, och jag kommer att arbeta hårt för att det ska bli verklighet. Amineh Kakabaveh påminde om Socialdemokraternas kongressbeslut att säga nej till samtliga religiösa friskolor. I januariavtalet tar vi, enligt mig och mina socialdemokratiska glasögon, ett bra steg på vägen genom att arbeta med att förbjuda nyetablering av religiösa friskolor. </p><p>Sist men inte minst, herr talman, ingår det i januariavtalet att vi ska ta fram striktare, ordentligare och stramare regler för hur religionsutövningen får gå till inom ramen för utbildningen i de friskolor som i dag är konfessionella friskolor. Här finns ett behov av uppstramning. </p><p>Oavsett allt detta är det dock redan i dag så att lagar och bestämmelser gäller. Jag vill verkligen uppmana alla som lyssnar till debatten att ta den här frågan på det stora allvar som Amineh Kakabaveh gör. Är det så att det uppstår misshälligheter och att någon i den så kallade hederns namn förtrycker barn i svensk skola - anmäl! Skriv till Skolinspektionen och huvudmannen! Hör av er till polisen! Var med och bidra till att det här oskicket försvinner inte bara från det svenska samhället utan, från min utgångspunkt, från den svenska skolan!</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H71012",
    "replik": "N",
    "systemdatum": "2019-10-24 13:45:32"
  }
}