{
  "anforande": {
    "dok_hangar_id": "5055170",
    "dok_id": "H70971",
    "dok_titel": "Protokoll 2019/20:71 Fredagen den 7 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "71",
    "dok_datum": "2020-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:195 om värnande av skatteundantag för förnybara drivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7009e7a5-e76d-ea11-9134-0090facf175a",
    "anforande_nummer": "5",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Behovet av en långsiktig lösning i den här frågan är uppenbart. Det är flera olika delar i EU:s regelverk som skulle behöva förändras.</p><p>Den första är den syn man har på livsmedelsbaserade biodrivmedel över huvud taget. Där skiljer sig den svenska synen från den som är vanlig nere i Europa. Det kan möjligen handla om tillgången till stora ytor, som är annorlunda i Sverige jämfört med många andra europeiska länder. Där börjar det nu diskuteras i det man kallar för RED II vad som skulle vara den alternativa användningen av mark. Man odlar olika saker som sedan kan bli biodrivmedel, men som också skulle ha kunnat bli mat. Vilken är den alternativa användningen? På så sätt kan man få en mer flexibel syn på livsmedelsbaserade drivmedel, beroende på vad som hade varit den alternativa användningen av marken. Det är en väg framåt.</p><p>Den andra vägen framåt är energiskattedirektivet, som är föråldrat. Det skulle behöva förändras för att man ska ha möjlighet att göra nedsättningar för klimatsmarta alternativ på ett sätt som inte är möjligt i dag. Sverige har drivit på i den frågan. Bland annat var jag själv väldigt engagerad i den för fyra fem år sedan, när den fortfarande var uppe. Då gick det inte att nå någon lösning. Men det är dags att ta upp hela frågan om energiskattedirektivet igen. Givet vad som har hänt i klimatfrågan under de här åren hoppas jag att det finns en öppning för en lösning som inte fanns för några år sedan.</p><p>Sedan talade Jens Holm om statsstödsreglerna. Det är helt korrekt att de fungerar på ett sätt som inte gynnar omställning som de skulle behöva göra. Samtidigt tycker jag att det är viktigt att värna statsstödsreglerna. Vi vill ju inte ha en situation - på andra områden - där olika stater i EU tävlar med varandra om att få dit olika företag genom att ge dem olika former av bidrag. Det är inte en bra situation. Men det handlar om att reformera statsstödsreglerna på ett sådant sätt att de möjliggör klimatomställningen.</p><p>När kommer då EU att bestämma sig vad gäller vårt statsstödsundantag? Det är ingenting som vi bestämmer i Sverige. Det vi kan göra är att ligga på. Men jag har understrukit hur viktigt det är att vi kan få ett besked i tid.</p><p>Något annat som Sverige har gjort vad gäller behovet av långsiktiga lösningar är den reduktionsplikt som är införd för allt som vi tankar i tanken. Det har varit viktigt för branschen att på så sätt få en långsiktighet vad gäller produktionsmöjligheterna. Men jag ser också behovet av långsiktighet när det gäller de höginblandade.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710195",
    "replik": "N",
    "systemdatum": "2020-03-24 16:54:16"
  }
}