{
  "anforande": {
    "dok_hangar_id": "5049489",
    "dok_id": "H70947",
    "dok_titel": "Protokoll 2019/20:47 Måndagen den 9 december",
    "dok_rm": "2019/20",
    "dok_nummer": "47",
    "dok_datum": "2019-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:160 om religiös propaganda som läromedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2f281352-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Svar på interpellation</p><p>Herr talman! Gudrun Brunegård har frågat mig vilka åtgärder jag avser att vidta för att klargöra vid vilka svenska skolor som det aktuella undervisningsmaterialet har använts och om jag ser behov av att inventera om fler exempel på olämpliga läromedel används.</p><p>Hon har även frågat vilka åtgärder jag kommer att vidta för att elever med hemspråksundervisning inte ska utsättas för religiös och antidemokratisk propaganda samt om jag ser behov av att någon instans granskar att läromedel som används i undervisningen står i överensstämmelse med skollagen och läroplanens grundläggande värden.</p><p>Låt mig börja med att understryka att jag ser mycket allvarligt på uppgifterna i medierna om läromedel med antisemitiska, rasistiska och konfessionella budskap i modersmålsundervisningen. Hyllande av barnsoldater, krig och intolerans är oacceptabelt. I skollagen och läroplanerna framgår tydligt att utbildningen ska förmedla och förankra respekt för de mänskliga rättigheterna och de grundläggande demokratiska värderingar som det svenska samhället vilar på. Alla som verkar i skolan ska hävda de grundläggande värden som anges i skollagen och läroplanen och klart ta avstånd från det som strider mot dem.</p><p>All undervisning i svensk skola ska vara icke-konfessionell. Det gäller även i fristående skolor med konfessionell inriktning. För att säkerställa och förbättra kontrollen över den här typen av skolor har regeringen tillsatt en utredning om konfessionella inslag i skolväsendet som ser över regelverket. Utredningen ska också lämna författningsförslag som behövs för att ett etableringsstopp för nya fristående skolor med konfessionell inriktning ska kunna införas.</p><p>Rektorn bär ansvaret för det pedagogiska arbetet vid en skolenhet. Beslut om vilka läromedel som ska användas i undervisningen fattas lokalt av den enskilda läraren eller rektorn. I dag vilar därför ett stort ansvar på lärare och rektorer att välja anpassade läromedel som fyller sitt syfte och som inte står i strid med skollag och läroplaner.</p><p>Statens skolinspektion ansvarar för tillsynen av skolor och att skollagen efterföljs. I fall där brister uppmärksammas har Skolinspektionen möjlighet att agera så att alla elever kan garanteras rätten till en god utbildning i överensstämmelse med grundläggande demokratiska värderingar.</p><p>När det gäller modersmålsundervisningen tillsatte regeringen under den förra mandatperioden en utredning om modersmål och studiehandledning på modersmål. Utredningen redovisade sitt betänkande i maj i år och gav bland annat rekommendationer om att stärka och utveckla lärarförsörjningen i ämnet modersmål med ökad tillgång till utbildning för modersmålslärare och stärkt forskningsanknytning. Betänkandet är på remiss till den 10 mars 2020.</p><p>Alla elever ska ges tillgång till läromedel av hög kvalitet. Regeringen har därför den 28 november i år beslutat att ge en särskild utredare i uppdrag att bland annat föreslå hur statens roll bör se ut när det gäller läromedel i svensk skola. I uppdraget ingår även att föreslå hur val av ändamålsenliga och tillgängliga läromedel av hög kvalitet kan underlättas.</p><p>Det pågår således ett arbete för att säkra tillgången till läromedel av hög kvalitet, som kan underlätta för lärare och rektorer att välja läromedel. Arbetet pågår också med att reglera konfessionella inslag i skolan liksom åtgärder som rör modersmålsundervisningen. Detta ska bidra till att stärka jämlikheten i skolan och förhindra att elever utsätts för olämpliga läromedel.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710160",
    "replik": "N",
    "systemdatum": "2020-01-29 09:50:20"
  }
}