{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6dc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "60",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! Inledningsvis vill jag yrka bifall till förslaget i betänkande SfU 1. </p><p>Sjukförsäkringssystemet är, som föregående talare sa, tänkt att vara en hörnsten i vår välfärd och ett signum för Sverige. Det är avgörande för människors trygghet och möjlighet till försörjning vid kort eller långvarig sjukdom eller funktionsnedsättning. För att värna sjukförsäkringen och tilltron till att stödet kommer när man så väl behöver det liksom till dess finansiering och de offentliga finanserna krävs att sjukförsäkringen präglas av en hög grad av förståelse och acceptans från medborgarna. </p><p>Det måste finnas en öppenhet från myndigheterna om hur det fungerar. Det måste också ges en förklaring till varför olika beslut fattas. Därtill måste det naturligtvis finnas en kostnadskontroll och hållbarhet över tid.</p><p>Så förhåller det sig dock inte i dag, fru talman. Vi har en myndighet som verkar ha kommit på glid, där förtroendet bryts. Förtroendet för hela försäkringssystemet är i svajning.</p><p>Den avskaffade bortre tidsgränsen kan vi diskutera länge, men det förefaller som om avskaffandet under hand har lett till en mycket hårdare bedömning hos Försäkringskassan. Dessutom sker det mycket tidigare under sjukskrivningsprocessen. Detta är allvarligt. Den försäkrade har hamnat ur askan i elden kan man säga. Andelen som får sin sjukpenning indragen har ökat mycket kraftigt utan att några större regeländringar har gjorts, vare sig i denna kammaren eller av regeringen. </p><p>Inspektionen för socialförsäkringen bedömer att detta kan äventyra hela rättssäkerheten över tid genom att människor med lika förutsättningar bedöms olika trots att det är samma regelverk. Tilltron till hela socialförsäkringssystemet sätts i gungning. </p><p>Liberalerna står bakom principerna i rehabiliteringskedjan, men inte bakom tillämpningen så som den har blivit. Rehabiliteringskedjan måste vara som den var tänkt från början, nämligen mer flexibel, ha en empatisk del i sig och vara hållbar över tid. Förståelsen om vad som händer för de inblandade måste öka.</p><p>I dag glider de olika delarna - hälso- och sjukvården å ena sidan och Försäkringskassan å andra sidan - isär. Utan gemensamma förhållningssätt kommer enskilda människor i kläm, samtidigt som det krävs tidskrävande administration med onödiga kostnader eftersom ett allt bredare gap uppstår mellan de båda instanserna. De är mycket viktiga för att människors hälsa och välstånd ska öka och för att människor ska kunna återgå i arbete och arbetsgivare ska kunna återfå sin personal. Systemen och deras medarbetare - på båda sidor - måste få tillbaka förtroendet för och tilliten till varandra.</p><p>Om Skatteverket lyckas vara en av Sveriges mest omtyckta myndigheter måste vi politiskt se till att förtroendet för dem som får bottennoteringen återkommer hos vanliga människor. Det bör vara vår nästa stora uppgift.</p><p>Fru talman! De senaste åren har rätten till personlig assistans varit hårt ansatt. Medierna har fyllts av berättelserna om hur barn och vuxna med stora behov genom nya beslut från Försäkringskassan har blivit fråntagna sin assistans. Antalet människor som har personlig assistans inom LSS har på fem år minskat med ungefär 1 650 personer, med en statlig besparing på ca 3,3 miljarder. Cirka 18 procent av dem som har sökt sjuk- och aktivitetsersättning har blivit nekade den. Personer som har fått sjukpenning har mellan 2016 och 2018 minskat med 4 procent - inte för att de har blivit friska utan för att de har nekats ersättning eller blivit utförsäkrade. </p><p></p><p>Detta är en katastrofal utveckling som snarast måste få en politisk lösning.</p><p>Men i skuggan av frågan om vem som ska ha rätt till personlig assistans finns en annan fråga som i högsta grad påverkar möjligheten för personer med funktionsnedsättningar att få sina behov tillgodosedda. Det handlar om urholkningen av den ersättning som ges till den assistansberättigade att själv kunna anställa personliga assistenter eller köpa tjänsten av en assistansanordnare. Detta kallas schablonersättning. Frågan är viktig och måste lösas akut.</p><p>Varje beviljad assistanstimme ersätts med ett kontantbelopp som bestäms enkom av regeringen. För närvarande är det 299,80 kronor i timmen. Det ska räcka till assistentens lön, sociala avgifter, försäkringar, pension, kostnader för rekrytering, introduktion, utbildning, arbetsmiljöarbete, administration, omkostnader med mera. Detta är den ersättning som betalas ut. Punkt.</p><p>Assistansanordnarnas marginaler är nu nere på kritiska nivåer för att man över huvud taget ska kunna bedriva sin verksamhet. Inte nog med att ersättningen på knappt 300 kronor per timme är låg i förhållande till andra jämförbara tjänster, den har dessutom varje år sedan 2014 utarmats genom en väldigt låg uppräkning. Så har det varit oavsett regering. I relation till ökade kostnader för löner och annat har detta inte hängt med. Det måste kommande budgetarbete fokusera på och snarast åtgärda. </p><p>Det kan snart vara för sent, då det är de seriösa företagarna och de seriösa utförarna och anordnarna som dör först. Detta driver fram en oseriositet inom branschen som är väldigt farlig. Dessutom försvinner valfriheten för den enskilde.</p><p>Fru talman! Låt mig peka på några andra punkter. Personer med funktionsnedsättning som behöver förlängd skolgång och är studerande ska ha möjlighet till studiemedel på deltid med aktivitetsersättning på deltid. En rad utredningar och rapporter visar att de som har fått aktivitetsersättning för förlängd skolgång sedan lämnar aktivitetsersättningen. De som tidigt i livet blir beroende av socialförsäkringssystemet, fru talman, för sin försörjning får ur ett livsperspektiv lägre ekonomisk standard och löper en mycket större risk för ekonomisk utsatthet än sina jämnåriga. Detta är fastslaget i en rad rapporter, och utvecklingen är inte bra.</p><p>Möjligheterna att kombinera såväl sjukpenning som sjuk- och aktivitetsersättning med arbete, med eller utan lönesubvention, måste öka. Vår vision är att ersättningsgraden i princip bör kunna variera steglöst. Det ska vara möjligt att arbeta mer vissa perioder och mindre andra, alltefter vad man orkar.</p><p>Även den som har en omfattande funktionsnedsättning har rätt till individuellt anpassade aktiviteter för att utvecklas. En omprövning av arbetsförmågan bör kunna individanpassas så den inte skapar en fruktansvärd oro för den som så uppenbart kommer att behöva fortsatt stöd. Aktivitet och gemenskap ska alltid prioriteras framför passivitet och utanförskap, också för den som är långt från den ordinarie arbetsmarknaden. </p><p></p><p>Vi liberaler ser den mycket utsatta ekonomiska situationen för en del personer med funktionsvariationer, framför allt dem med intellektuella sådana. Vi tänker göra allt vi kan för att rätta till detta. Det här är akut, och det är inte värdigt vårt välfärdssamhälle.</p><p>I detta anförande instämde Fredrik Malm (L).</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H701SfU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:39"
  }
}