{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:334 om bristande konkurrensneutralitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "436e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "66",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill bara understryka att det inte är någon utredning tillsatt, utan det pågår ett arbete med detta. Sedan får vi fundera på och återkomma med formen för det och vad resultaten blir. Men vi har för avsikt att kunna lämna ifrån oss förslag på området.</p><p>Jag tycker att det spelar en viss roll om det här är en diskussion om villkoren i Umeå eller om det är en fråga om att IVO på något sätt agerar på ett sätt som inte är konkurrensneutralt. Det är inte min bild, och jag förstår att Elisabeth Björnsdotter Rahm inte heller framhärdar i det, för IVO:s prövning handlar ju om förutsättningar för privata utförare att få tillstånd att bedriva sin verksamhet och vilka regelverk som de då ska uppfylla.</p><p>Det är angeläget att alla aktörer inom välfärden - det gäller alla som arbetar med och möter människor som är utlämnade på olika sätt och i behov av samhällets vård och omsorg - verkligen är seriösa och har förutsättningar att bedriva en god verksamhet på det område där de vill verka. Det är IVO:s uppdrag, inte att göra en värdering i om det är en privat aktör.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det känns viktigt att få avrunda med att säga att det är klart att det är viktigt att det är konkurrensneutralitet. När man säger vård på lika villkor tänker man väl oftare på patienten och brukaren, som oavsett sina förutsättningar ska ha möjlighet att få lika vård. Men privata aktörer är ju en stor del av vården och inte minst av hemtjänst och äldreomsorg, så det är klart att det är verksamheter som ska fungera. Det är dock Umeå kommun som sätter villkoren för sitt LOV-system.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710334",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:47"
  }
}