{
  "anforande": {
    "dok_hangar_id": "5053946",
    "dok_id": "H70964",
    "dok_titel": "Protokoll 2019/20:64 Tisdagen den 28 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "64",
    "dok_datum": "2020-01-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om mäns våld mot kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8aa1fdd8-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är inte svårt att med ord beskriva de problem som finns; det har flera talare gjort på ett bra sätt. Men det är inte ord som kommer att lösa dessa problem. Om brist på ord hade varit förklaringen till dagens utsatthet och otrygghet hade dessa problem inte funnits.</p><p>Det som verkligen kan förändra dagens situation är konkret handling. Jag nämnde två förslag i mitt tidigare anförande, skärpta straff för grov kvinnofridskränkning och obligatorisk häktning i fler fall än i dag. Jag ska nu ta upp några ytterligare förslag som skulle kunna ge resultat.</p><p>Kontaktförbud med fotboja borde användas i fler fall. Här bör lagstiftningen förändras så att brottsutsatta kvinnor inte ska behöva vänta på att ett kontaktförbud bryts innan förbudet med fotboja meddelas, så som är fallet i dag. I stället bör en riskbedömning göras i varje enskilt fall för att fler våldsutsatta kvinnor ska kunna fredas med hjälp av denna teknik.</p><p>Vi vill också införa en ny sekretessbrytande bestämmelse i hälso- och sjukvården för att information ska kunna lämnas ut till polisen så att fler kvinnor kan fredas.</p><p>Vi vill stärka brottsofferperspektivet och höja ersättningen i skadestånden till den som blir utsatt för ett sådant här brott. Vi vill till och med fördubbla kränkningsersättningen.</p><p>Precis som jag nämnde tidigare vill vi också skärpa minimistraffet för våldtäkt från två till tre år.</p><p>Det handlar alltså inte om att bara säga rätt saker; man måste också göra dem. Jag tycker att det är ett problem att så lång tid har gått utan att ens en utredning har startat, och jag ställer mig frågan: Tycker man verkligen att detta är så viktigt som man säger?</p><p>Medan inget händer fortsätter verkligheten där ute.</p><p>Sammantaget skulle dessa punkter kunna leda till konkret förändring redan i dag.</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-03-11 15:23:39"
  }
}