{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:428 om tjänstemannastatus för all blåljuspersonal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5231626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Först kan jag konstatera att det inte finns några regeringar som har stärkt det straffrättsliga skyddet för just de här personalgrupperna som nuvarande regering har gjort. Vi hade åtta år av moderatledd regering, och det hände ingenting i de här frågorna. Det var för övrigt under just de åren som problemen var som störst i en del områden, vilket inte minst vår särskilda utredare vittnar om och faktiskt också polisen och räddningstjänsten i Malmö, det vill säga där de mest allvarliga fallen fanns med stenkastning och andra typer av våld. Då gjorde den dåvarande regeringen ingenting.</p><p>Den här regeringen har tagit fram ett nytt brott, blåljussabotage, med ända upp till livstidsfängelse i straffskalan om det skulle leda till allvarliga konsekvenser när man förhindrar till exempel blåljustjänsten att komma fram och det då leder till att människoliv spills. Och jag kommer att fortsätta bygga ut det straffrättsliga skyddet.</p><p>Jag tänker inte föregripa utredningen. Det finns många olika sätt och tekniker för att uppnå samma mål. Jag måste först se vad utredaren kommer fram till. Men Ann-Sofie Alm och andra ska inte sväva i tvivelsmål om att jag tänker fortsätta att bygga ut det straffrättsliga skyddet för just dem som gör ett så viktigt arbete för att rädda liv och hälsa för allmänheten.</p><p>Sedan måste jag grunda mig på anmälda brott. Jag kan inte grunda mig på enkäter, utan jag måste titta på vad statistiken faktiskt säger. Min uppmaning är att om man har blivit utsatt för något brott ska man naturligtvis polisanmäla det. Det är det enda sättet som vi också kan få reda på hur stor problematiken egentligen är, och det är ett sätt att minska det eventuella mörkertal som kan finnas.</p><p>Min bild är ändå den att på de platser där man har arbetat förebyggande, inte minst i de utsatta områdena, når man resultat. Vittnesmålet inte minst från räddningstjänsten i Malmö, där jag var för ett par år sedan, var väldigt tydligt. De hade haft väldigt få incidenter under många år efter det att de började jobba mer förebyggande och uppsökande i de utsatta områdena.</p><p>Vi fortsätter den här processen, och vi tänker driva fram ytterligare lagstiftning.</p><p>Låt mig också lägga till en sak, och det är att ett annat sätt att verkligen stävja det här är att öka upptäcktsrisken. Där vill jag bara peka på de stora satsningar vi har gjort på ökad kameraövervakning i många av de utsatta områdena. När vi tillträdde fanns det nästan ingen alls. I dag har vi kameraövervakning på Rosengård i Malmö, Lindängen i Malmö, Hammarkullen i Göteborg, Gällby i Göteborg, Bergsjön i Göteborg, Biskopsgården i Göteborg, Husby, Tensta och Rinkeby i Stockholm, Vivalla i Örebro, Gottsunda i Uppsala - ja, jag kan fortsätta uppräkningen.</p><p>Vi har dessutom numera också ett försök med uniformskameror för poliserna, så att man hela tiden kan följa vad som händer ute på en utryckning. Det är oerhört viktigt för att klara upp eventuella angrepp. Det avskräcker också från angrepp när de eventuella gärningsmännen får klart för sig att det finns en reell risk för dem att åka fast. Detta kommer nu under hösten att kompletteras med ny modern teknik för ansiktsigenkänning, vilket innebär att det kommer att bli ännu svårare för den typen av gärningsmän att försöka komma undan om de angriper polis, räddningstjänst eller ambulanspersonal. Det tycker jag också är viktigt att lyfta fram i det här arbetet.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710428",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:14"
  }
}