{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Brott mot förtroendevalda",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "658b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "33",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Att inneha ett politiskt förtroendeuppdrag är en ynnest. Det ger möjlighet att påverka och förändra samhället i det lilla och i det stora. Ska man vara en smula filosofisk kan man säga att det är en viktig del av meningen med livet att påverka världen vi lever i. Det är också någonting som, för många av oss som är engagerade, ger något personligt tillbaka. Vi knyter kontakter, ibland för livet. Och vi lär oss saker. När jag möter unga människor som besöker Riksdagshuset eller på andra håll brukar jag alltid säga att om man är intresserad av samhällsfrågor ska man prova att gå med i ett ungdomsförbund. Det kostar ingenting, men det kan ge otroligt mycket tillbaka.</p><p>Herr talman! Miljöpartiet har en vision om att alla någon gång ska prova att inneha ett politiskt förtroendeuppdrag. Det är inte säkert att alla kommer att vara intresserade av det, men jag tycker att det är riktigt att ha en sådan vision, en sådan syn på deltagande i samhället. Vi ska göra vad vi kan för att tillgängliggöra politiken och möjliggöra för så många som möjligt att någon gång få ha ett sådant uppdrag. Om fler kan inneha förtroendeuppdrag kommer också fler att få kunskap om svårigheten med att göra politiska prioriteringar och se att det inte alltid är så enkelt att fatta beslut som det först kan framstå. Vi har svåra målkonflikter i den kommunala nämnden eller i riksdagen som vi måste ställa mot varandra. Det är komplext.</p><p>Herr talman! Vi har förtroendevalda som bär upp demokratin i 290 kommuner, i 20 regioner och i riksdagen. Det är i nämnder, i fullmäktige och i bolagsstyrelser. Några gör det på heltid eller på deltid. Men de allra flesta gör det på sin fritid.</p><p>Med alla de möjligheter det ger kommer också en kostnad. Det är en ynnest, men det kan också vara en ångest. Till viss del kommer det med en prislapp som man får ta; man lägger tid på kvällar och helger. Men det kan också komma med en kostnad som aldrig får accepteras och som jag är glad över att det finns en bred samsyn om att vi måste bekämpa. Det är när det kommer hot, hat eller till och med utövas våld mot förtroendevalda.</p><p>Att demokratin är nära är en styrka. Men det kan också leda till att hoten kommer närmare. Det förekommer särskilt ofta när det tas beslut som är impopulära, som är tråkiga men som ibland behöver tas. Det sker inte minst i fråga om nedskärningar eller nedläggningar av verksamheter. Och det är inte minst sjukvårdspolitiker, skolpolitiker eller förtroendevalda i socialnämnder runt om i landet som utsätts.</p><p>Brott mot förtroende-valda</p><p>Herr talman! Slutligen vill jag yrka bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 16.)</p><p>Ett stärkt straffrättsligt skydd för blåljus-verksamhet och myndighetsutövning</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H701JuU6",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:04"
  }
}