{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 12-13 december",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "96dc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "19",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige sa att vi tycker att det är oerhört viktigt att vi nu fastställer detta med 2050. Det var ett COP-möte på gång i Madrid, och vi menade att det är viktigt att EU visar att vi menar allvar. Det vore ett mycket stort misstag om vi lämnade mötet utan att ha kommit överens. Det skulle vara en mycket olycklig signal till omvärlden. Det sa Sverige.</p><p>Sverige sa också att det är viktigt att vi hjälps åt. Jag pekade dels på möjligheterna - jag brukar också föredra dem här - med den nya tekniken, jobben och allt detta. Det är i stort sett en möjlighet. Men jag inser också att det är några som har längre väg att gå. Då får vi hjälpas åt med det för att alla ska känna sig bekväma.</p><p>Målet som sådant har alla ställt sig bakom. Polen säger att man inte kan implementera det och inte kan förbinda sig att implementera det ännu, men förhoppningsvis återkommer man. Detta fick vi på plats, och det var viktigt. </p><p>Enligt fördraget är det upp till varje enskild medlemsstat att själv bestämma om sin energimix. Mitt inlägg på det området var att vi nu hade en skrivning som säger precis det som fördraget säger.</p><p>Ingen medlemsstat kan driva att någon annan ska göra något på det här området, utan det är upp till varje medlemsstat. Nu blev det ett tillägg till slut, och det gör inte mig något att \"some member states\" indikerar att de vill använda kärnkraft i sin mix. Det är helt okej, men det är upp till var och en, och det påpekades av så gott som alla andra.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:31"
  }
}