{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:32 och 40 om dumpade gifttunnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4201da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag är helt övertygad om att borttagande av subventioner av elcyklar inte kommer att skada frågan om att bekämpa miljögifter i Östersjön.</p><p>Sanningen är den, fru talman, att regeringen inte har tagit några som helst initiativ på området, trots att till och med miljöministern poängterade att partiet bildades för att man var missnöjd med dåvarande socialdemokratiska regeringens politik. Trots att partiet bildades av den anledningen har man inte tagit några som helst initiativ när det gäller de 23 000 gifttunnorna i Östersjön.</p><p>Jag kan förstå Tove i Sundsvalls frustration när hon blir intervjuad i Fiskejournalen. Hon säger att hon försöker få politikerna att agera, men ingenting händer.</p><p>Den ansvarsutredning som har pågått på Länsstyrelsen Västernorrland i 14 år kan väl pågå 14 år till. Men varje sekund som vi står här och pratar är vi närmare, närmare och närmare att betongtunnorna vittrar sönder.</p><p>Det blir lite svårt när å ena sidan miljöministern raljerar över vår oro för att tio ton kvicksilver åker ut i Östersjön, samtidigt som länsstyrelsen å andra sidan uppenbarligen har gjort andra prioriteringar. Jag har rapporten, och jag känner till mitt län och de exakta prioriteringarna mycket väl. </p><p>Men detta förtar inte att det ligger 20 000 gifttunnor i Östersjön dumpade mellan Sundsvall och Gotland som ingen vet var de är. Det första steget för att kunna åtgärda dem är att inventera var de är. Statsrådet sa i sitt svar att det handlar om 10-50 miljoner för att identifiera dem. Ge då ett uppdrag till myndigheterna att identifiera var gifttunnorna är. Svara sedan på frågan om när de kommer upp ur vattnet.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H7C120191022ip",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:53"
  }
}