{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:422 om utvecklingen i Hongkong",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "953a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Hans Wallmark för att han tagit upp denna viktiga fråga till interpellationsdebatt. Jag delar åsikten att det är trevligt att även Håkan Svenneling från Vänsterpartiet ville vara med i debatten. Det visar på bredden i frågan om Kina i Sveriges riksdag.</p><p>I Kinaskrivelsen och i utrikesutskottets betänkande slås det fast att EU är en grundsten i regeringens arbete när det gäller frågor som rör Kina. Det är av central betydelse att Sverige och EU bedriver en gemensam, kraftfull och tydlig Kinapolitik. Men det är väldigt mycket bättre om man får EU att verkligen göra det genom att använda diplomatiska sätt när det behövs och om allihop gör det, så att vi inte står ensamma i en fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi kommer att ställa krav på att Kina ska följa sina folkrättsliga förpliktelser och ta ansvar för det multilaterala samarbetet, som bygger på regler. Detta gäller den allvarliga händelseutvecklingen i Hongkong, men det gäller också situationen i Sydkinesiska havet och Kinas agerande mot Taiwan. Vi ser med stort allvar på situationen i Hongkong, som jag har sagt, och vi kommer även framdeles att stödja Hongkongs självstyrande ställning.</p><p>När det gäller situationen i Sydkinesiska havet anser vi att lösningarna måste sökas genom dialog för att man ska hitta fredliga vägar framåt. Det är beklagligt att Kina försöker begränsa Taiwans rörelseutrymme. Sverige och EU har ett intresse av att säkra Taiwans deltagande i internationella organisationer, inklusive WHO. Meningsmotsättningarna mellan Taiwan och Kina måste lösas på fredlig väg. Det är också av stor vikt att inte Kina eller någon annan stat undergräver den regelbaserade världsordningen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710422",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:32"
  }
}