{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om det kommunala utjämningssystemet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3a61eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Som vi såg under vintern och våren planerade kommuner och regioner för nedskärning efter nedskärning. Hade riksdagen inte steppat upp och gett kommuner och regioner de pengar som Vänsterpartiet, Moderaterna och Kristdemokraterna såg till att de fick hade dessa nedskärningar blivit än värre än de blev i ett första skede. </p><p>Samtidigt kan vi se att välfärden inte var rustad för den kris som vi befinner oss i och som vi har befunnit oss i en kortare tid. Det är givetvis svårt att gissa hur lång krisen kommer att bli och vilka effekter vi kommer att få. Men i praktiken blir det ändå så att regeringen prognostiserar för nedskärningar när man inte klarar av att täcka upp med nya pengar för de förväntade minskningarna av skatteintäkter från kommuner, när vi redan vet att välfärden är underfinansierad. </p><p></p><p>Vi har alltså två saker som vi måste klara av att göra samtidigt. Vi måste stärka kommuners och regioners finansiering så att de har motsvarande belopp som de skulle ha haft före krisen. Vi måste också göra förstärkningar av välfärden och se till att fler människor kan jobba inom äldreomsorgen och inom vården för att just hjälpa till vid denna typ av kriser. Det är mycket uppenbart att de 15 miljarder kronorna inte kommer att räcka till det. </p><p>Jag förstår att Fredrik Olovsson inte kan stå här i dag och lova några pengar. Men jag tror att det är mycket viktigt att regeringen är tydlig i sin signalering till kommuner och regioner. Jag känner nämligen en stor oro för att vi, när vi har tagit oss över den första krisfasen och börjar få koll på siffror och prognoser framåt, kan få en sommar då kommuner och regioner börjar planera för nedskärningar i välfärden, i en tid när demografin, precis som Fredrik Olovsson säger, pekar på att vi faktiskt behöver stärka välfärden - inte tvärtom.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H701FiU39",
    "replik": "Y",
    "systemdatum": "2020-06-01 14:48:57"
  }
}