{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:311 om bränsle- och fordonsskatter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "196d76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "85",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ja, det går visst att åka buss till Stockholm från där jag bor. Det tar tre timmar, enkel resa. Med bilen tar det en och en halv timme. Vilket väljer man, tror du?</p><p>Man pratar om elbilar. Det och elektrifiering ska vara framtiden. Men varifrån ska strömmen komma? Man vill inte bygga ut kärnkraften. Vattenkraften försörjer i dag Sverige med ungefär 50 procent av elen. Är det vindkraftverken man ska lita på, som står stilla när det är riktigt kallt? De funkar bara när det blåser. Annars ger de noll el. Vindkraft är den mest ineffektiva elkälla man kan ha.</p><p>Bygg kärnkraft! Vi förlorade tyvärr omröstningen här i kammaren med en röst, om att ha kvar och utveckla Ringhals.</p><p>Jag vill ha svar av finansministern: Hur ska man försörja Sverige med el, om alla bilar ska gå på el, när man inte ens har ström till en Icabutik i Arninge som är planerad. Man får skjuta på bygget i tre år för att Vattenfall inte kan garantera att det finns el. Hur kan man då påstå att alla bilar som tillverkas ska köras med el? Det känns naivt.</p><p>Vi kommer inte att bli överens om detta, men jag vill ändå hävda att regeringen silar mygg och sväljer kameler. Bilarna släpper ut en del i Sverige, men det är inte alls farligt. Skogen suger upp det mesta av koldioxiden, och den växer som aldrig förr. Skogen växer dubbelt så fort nu som för 100 år sedan.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H710311",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:59"
  }
}