{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:425 om rättigheter vid handel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9331626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! FN:s principer för hållbart företagande är också en plattform. Men precis som jag nämnde tidigare ser vi att detta behöver förstärkas ytterligare med till exempel EU-lagstiftningen. Vi behöver ha tydliga hållbarhetskapitel i våra frihandelsavtal.</p><p>Det kommer nu ett utkast till en ny FN-konvention för företagande och mänskliga rättigheter. Sverige ska naturligtvis vara aktivt där och även när det gäller just den delen av en global ny konsultation och att införa en ny konventionstext som kommer att publiceras. Vi står naturligtvis i ständig kontakt med EU:s både medlemsstater och institutioner och följer den processen noga. Genom EU är vi med och påverkar även den FN-konvention om företagande och mänskliga rättigheter som kommer under året.</p><p>Vad gäller frihandelsavtalen vill jag bara kommentera att det är ett av de få verktyg vi ibland har för att få länder att sätta sig vid bordet och diskutera och också respektera krav på hållbarhet, för det finns också ett väldigt stort kommersiellt intresse för länderna att ingå frihandelsavtal med EU. Det går fram och tillbaka i de här diskussionerna, och vi har avhopp här, precis som Lorena Delgado Varas nämnde. Men jag är övertygad om att i längden är det just genom handel som vi kan påverka och genom starka hållbarhetskapitel i våra frihandelsavtal.</p><p>Avslutningsvis vill jag säga att jag är helt enig med Lorena Delgado Varas om att de multinationella företagen är en komplex fråga. Därför måste vi jobba på många nivåer. Regeringens ambition är att jobba på med FN-konventioner och med EU-lagstiftningen, men naturligtvis också att sätta press på de svenska multinationella företagen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H710425",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:27"
  }
}