{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:98 om åtgärder för fler sysselsatta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f25f7034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det var ett bra svar från finansministern att hon vill bygga ut vägnätet - det är bra att hon inser detta.</p><p>Jag tycker att det då finns goda skäl att sätta igång och ta fram Östlig förbindelse och Södertörnsleden. Det har byggts en ny hamn i nere i Norvik som staten var inblandad i, men det har inte byggts någon väg. Man ska alltså åka fyra mil in till Stockholm med allt gods och sedan tillbaka när man ska söderut. Det är fullständigt hål i huvudet i planeringen.</p><p>Jag vill också höra om finansministern tror att det är bra för familjeföretag och små företag med personalliggare när deras egna barn som jobbar i bolagen straffas.</p><p>Tror finansministern att det skapas fler jobb av att vi har höga marginalskatter?</p><p>Tror finansministern att det skapas nya jobb av den arbetsmarknadslagstiftning - LAS - som vi har i dag? Tror finansministern att det är möjligt att reformera denna och att det blir fler jobb? Det undrar jag. Finansministern är svaret skyldig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Timbro kom i dag med en rapport i Dagens Nyheter. Man vill sänka marginalskatterna och kapitalskatten. Är finansministerns åsikt förenlig med detta? Tycker finansministern att detta är ett bra förslag?</p><p>Sänkta skatter ger mer kapital på marknaden; högre skatter gör staten starkare och människan svagare.</p><p>Tror finansministern att familjevecka och friår är en framgångsrik väg för nya jobb? Tror finansministern att det generella bidragssystemet behöver strypas för att skapa fler jobb? Finansministern är svaret skyldig.</p><p>Vi är på väg mot en riktig kräftgång med den lägsta tillväxten inom EU år 2020, trots att vi har världens bästa exportindustri.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H71098",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:45"
  }
}