{
  "anforande": {
    "dok_hangar_id": "5059248",
    "dok_id": "H709100",
    "dok_titel": "Protokoll 2019/20:100 Fredagen den 3 april",
    "dok_rm": "2019/20",
    "dok_nummer": "100",
    "dok_datum": "2020-04-03 00:00:00",
    "avsnittsrubrik": "Särskild debatt om förnedringsrånen",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "995da438-d499-ea11-9132-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om förnedringsrånen</p><p>Fru talman! Den här debatten sker därför att det finns en rasistisk kontext: att vilja sätta likhetstecken mellan invandrare och kriminell. Det handlar om att skapa ett riktigt starkt vi och dom. Samhällsdebatten pressas till att peka ut att det är några andra, främlingar, invandrare eller asylsökande som utför brottsligheten i Sverige - och dessa brott är något annat än den svenska brottsligheten. Det sker en extrem normalisering av rasismen i den svenska rättspolitiken.</p><p>Det började med SD, och det fortsätter med Moderaterna och KD. Det är små steg, till exempel att anse att handhälsning är ett politiskt statement, att förbjuda slöjor i skolorna, att låtsas som att ungdomsrån är något nytt som kom samtidigt som asylinvandringen 2015. </p><p>Ungdomsrån är inget nytt. Brå varnade för det nya fenomenet redan för 20 år sedan. Att ständigt vinkla, vrida om, peka ut och samtidigt hävda att vi säger vad alla tänker gör något med debatten och samhället. Alla rån är förnedrande och hemska för brottsoffret.</p><p>Denna debatt om förnedringsrån som Moderaterna har begärt genomförs därför att SD begärde en debatt om svenskfientlighet - men talmannen sa nej. Där har du normaliseringen av en rasistisk kontext. SD får nej. Moderaterna tar över deras problemformulering med en marginell språkförändring. Det här är samma debatt, men med ett annat namn.</p><p>Rasismen är ful och stundtals svår att ta på, men den finns överallt - även i denna kammare.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-19 15:26:23"
  }
}