{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Inget grundavdrag vid bestämmande av brottsskadeersättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "68d9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Katja Nyberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag justitieutskottets betänkande om brottsskadeersättning. Jag vill börja med att yrka bifall till reservation 2.</p><p>Den som har utsatts för ett brott och därigenom utsatts för skada kan kräva skadestånd av gärningsmannen. I de fall en gärningsman inte har medel att själv betala skadeståndet kan Brottsoffermyndigheten betala ut en brottsskadeersättning. Reglerna för utbetalning av sådan ersättning anges i brottskadelagen.</p><p>Det finns i dag reglerat att ett grundavdrag på 1 500 kronor dras bort innan brottsskadeersättning betalas ut. Det är bra att regeringen nu genom denna proposition föreslår att grundavdraget helt tas bort och att brottsskadeersättningen betalas ut till brottsoffret i dess helhet. Vi ställer oss således bakom propositionens förslag till ändring i brottsskadelagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inget grundavdrag vid bestämmande av brottsskadeersättning</p><p>Fru talman! Vid sidan av skadeståndets storlek återstår ytterligare ett problem som riskerar att kränka brottsoffret. När väl ett skadestånd är fastställt och domen har vunnit laga kraft har gärningsmannen sällan medel eller är sällan villig att betala skadeståndet. Brottsoffret måste då själv med kronofogdens hjälp kräva gärningsmannen på beloppet. Om detta inte fungerar är nästa steg att kontakta sitt försäkringsbolag för att se om försäkringarna där täcker skadeståndet. Om inte heller detta ger något resultat får brottsoffret själv ta kontakt med Brottsoffermyndigheten för att skriftligen ansöka om att få ut brottsskadeersättning.</p><p>Denna ordning är mycket tidsödande och resulterar i att gärningsmannen kommer undan betalning samt att brottsoffret kränks på nytt. Detta går också precis tvärtemot vad det allmänna rättsmedvetandet anser vara ett bra system för utbetalning av skadestånd.</p><p>För att undvika att till exempel utsatta kvinnor själva tvingas driva in skulder från kvinnovåldsgärningsmän anser vi därför att en statlig skadeståndsgaranti bör införas. Det skulle för det första innebära att staten går in och betalar brottsoffret det skadestånd som rätten har utdömt. På så sätt skulle brottsoffret direkt få sin rättmätiga ersättning och snabbare kunna gå vidare i livet. För det andra skulle staten ta över ansvaret och aktivt driva in skulden från gärningsmannen så att det i slutändan alltid garanteras att gärningsmän i praktiken aldrig undkommer sitt skadeståndsansvar.</p>",
    "intressent_id": "0768554866215",
    "rel_dok_id": "H701JuU41",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:38"
  }
}