{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8a6ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna talar ofta om integration och framför allt om bristerna. Men de facto är det så att de vill att integrationen ska misslyckas. Det framgår väldigt tydligt av deras budget, där de skär ned på - eller till och med tar bort - pengarna till de insatser som görs.</p><p>Men deras politik slår inte enbart, som de vill framhålla, mot människor som sökt asyl eller skydd - mot människor på flykt. Det är en klassisk högermanöver, för denna politik slår hårt ur ett klassperspektiv.</p><p>Det är självklart för ett högerparti som Sverigedemokraterna att förneka att klass och ekonomiska klyftor skulle ha påverkan på brottsligheten. Man blundar för forskning och för sin omvärld, där det går att se att länder med stora ekonomiska klyftor också har hög brottslighet. Detta gör man för att man ska kunna skylla på gener hos vissa människor från vissa länder - gener som ska vara hemsökta och fördömda, som Oscar Sjöstedt utryckte det, av kriminalitet. Det är rasism.</p><p></p><p>För att gå över till vad de gör som slår väldigt hårt ur ett klassperspektiv kan man säga att Sverigedemokraterna vill att arbetslösa och förtidspensionärer ska betala nästan dubbelt så mycket i skatt som en frisk person med jobb.</p><p>De drar ned kraftigt på stödet till grundskolor i socioekonomiskt utsatta områden, vilket gör det svårare för barn till arbetare och till människor med låg utbildningsnivå att klara skolan. Därmed ökar riskerna för utsatthet och arbetslöshet. Riskerna för arbetarklassens ungar ökar.</p><p>De tar bort studiestartsstödet, som är till för att arbetslösa ska kunna läsa in en gymnasieutbildning.</p><p>De slaktar väl Arbetsförmedlingen ytterligare ett steg, om det nu går. De vill ta bort löner för 2 000 anställda på Arbetsförmedlingen, och de halverar programmen för arbetsmarknadspolitiken.</p><p>Det ska vara in i helskotta svårt att vara sjuk eller arbetslös och att ha föräldrar med arbetarbakgrund i Sverigedemokraternas Sverige.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU1",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:22"
  }
}