{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1d01da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag börjar med diskussionen om nivå och modernisering liksom om de så kallade rabatterna. Dessvärre kan man säga att diskussionen å ena sidan nog inte ledde oss närmare varandra, om man ska vara ärlig. Vi hade å andra sidan kanske inte heller den ambitionen, utan det här mötet var nog mest avsett att ge en möjlighet att utifrån ordförandelandets presentation redogöra för vilka ståndpunkter man har, och det gjorde man väldigt tydligt. Sedan kan möjligtvis diskussionerna komma igång.</p><p>När det nu kommer en siffersatt förhandlingsbox, förhoppningsvis i december, kan nog diskussionerna fortsätta och förhandlingarna komma igång mer. Men min bedömning är att det inte är möjligt att komma fram till någonting i december, utan det kommer att ta längre tid. Så långt ifrån varandra är vi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>När det gäller jordbruket och konkurrenskraften för Sveriges del upplevde vi, som jag sa, att jordbrukspolitiken nu får förhållandevis mer enligt det senaste förslaget. Vi vill se något annat. Sedan diskuterades det att göra om CAP och ge den en annan struktur. I det är det flera som för fram miljöfaktorerna, så även de länder som gärna vill se en stor andel till jordbruket vill också se kopplingen till miljö. Med det inte sagt att det är en total uppställning, men det finns en tydlig ambition hos ganska många länder att se miljöfrågorna som en viktig del.</p><p>När det gäller nettonoll kan jag säga att de länder som är emot fortfarande är emot, och det kopplas till ekonomi. De vill se någon form av stöd för sin omställning - den stora omställning som inte minst Polen, som är så beroende av kol, har att göra. Det är klart att det är lätt att koppla till MFF, men det har också talats om andra möjligheter att stödja den omställningen. Men det kommer att krävas någon form av ekonomiskt stöd.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:47"
  }
}