{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3297df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "74",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Den extrema fattigdomen i världen har minskat dramatiskt de senaste decennierna. Åtta av tio barn får i dag vaccin mot mässling. Medellivslängden i världen har ökat till över 73 år, och barnadödligheten har sjunkit till 5 procent. Detta visar att det går att förändra om viljan finns.</p><p>Tyvärr är den positiva utvecklingen på tillbakagång på grund av det ökande antalet konflikter i världen. Detta för med sig att fler tvingas lämna sitt hem, att fler kvinnor och flickor utsätts för sexuellt våld och att färre barn får möjlighet att gå i skolan.</p><p>Men utvecklingen går inte bara bakåt i de länder som är i konflikt. Ett flertal länder stryper även det demokratiska utrymmet. Yttrandefriheten inskränks genom att medieföretag tvingas lägga ned, journalister tystas och människor hindras från att organisera sig och från att demonstrera.</p><p>Det finns även länder som nu, på 2000-talet, inför lagar som minskar kvinnors och flickors rätt att bestämma över sina kroppar. Reaktionära, patriarkala och rasistiska strömningar - ofta med stöd av en ekonomisk elit - skördar framgångar genom att rikta udden mot de redan mest utsatta och genom att förstöra miljön och klimatet.</p><p>Fru talman! I denna tid behövs en kraftfull politik för jämlikhet, rättvisa och hållbar global utveckling.</p><p>Världen präglas dessvärre i dag av en ojämlikhet som åtminstone jag kan tycka är svår att förstå och greppa. Den rikaste procenten äger redan lika mycket som de övriga 99 procenten, och klyftorna bara ökar.</p><p>Oxfams rapport <em>Public Good or Private Wealth?</em> visar att antalet superrika har ökat med en ny dollarmiljardär varannan dag mellan 2017 och 2018. Samtidigt dör 10 000 personer varje dag på grund av att de inte har råd med sjukvård. Rika individer och företag betalar lägre skattesatser än på flera decennier.</p><p>Om den rika procenten bara skulle betala en halv procent mer i skatt på sina förmögenheter hade det räckt till utbildning för alla de 262 miljoner barn som inte går i skolan och till sjukvård som hade kunnat rädda livet på 3,3 miljoner människor. Vet ni att den rikaste procentens förmögenhetsökning mellan mars 2016 och mars 2017 hade kunnat utrota den extrema fattigdomen sju gånger om? Och då har vi partier i Sverige som vill minska biståndet så att de rika i Sverige, som redan har fått stora förmögenhetsökningar, ska få skattesänkningar och ytterligare skattebidrag för städhjälp och poolrengöring.</p><p>Biståndspolitiken är en del av utvecklingspolitiken men långt ifrån den enda vägen. För varje biståndskrona som går från den rika delen av världen till den fattiga går över 10 kronor i motsatt riktning i form av skatte- och kapitalflykt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Det krävs en ny ekonomisk världsordning med en tydlig omfördelning av makt och resurser från rika länder och rika människor till fattiga länder och fattiga människor.</p><p>Utifrån det samlade biståndets relativt sett små summor är det extra viktigt att värna biståndet. Tyvärr går utvecklingen på flera håll i rakt motsatt riktning. Givarländernas avräkningar för kostnader för flyktingmottagande har ökat kraftigt de senaste åren. EU driver på för att använda bistånd till militär verksamhet för att stoppa människor på flykt och har i allt större utsträckning börjat använda bistånd för att pressa fattiga länder att stoppa människor redan innan de har nått Europa. Detta är skamligt.</p><p>Fru talman! Att få bestämma över sin egen kropp och uttrycka sin egen sexualitet är en grundläggande mänsklig rättighet. Men det är en rättighet som kränks och inskränks i många länder som Sverige bedriver utvecklingssamarbete med.</p><p>Bristande tillgång till preventivmedel och sexualupplysning, bristande mödravård, starka begränsningar i aborträtten och användandet av sexuellt våld mot kvinnor och flickor i konflikt är centrala hinder för utveckling och fattigdomsbekämpning.</p><p>Samtidigt ser vi hur de krafter som motabetar aborträtten är aktiva i många fattiga länder och flyttar fram sina positioner. Trumps beslut att återinföra Mexico City-policyn - den så kallade munkavleregeln, som hindrar USA från att finansiera organisationer som arbetar för aborträtten - utgör ett mycket stort hot mot kvinnors rättigheter och är ett tydligt bakslag för den globala utvecklingspolitiken och dess arbete med sexuell och reproduktiv hälsa och rättigheter.</p><p>SRHR-frågor i humanitära kriser är ett annat område med växande utmaningar. Vi ser i dag ett tydligt samband mellan väpnade konflikter och ökad mödradödlighet, barnäktenskap och sexualiserat våld. I dag pågår flera utdragna konflikter runt om i världen, och fler människor än någonsin tidigare befinner sig på flykt.</p><p>I genomsnitt varar en utdragen flyktingsituation i 26 år, enligt UNHCR, så behoven är enorma i konfliktområden och i flyktingläger. Det handlar bland annat om att motarbeta barnäktenskap och sexualiserat våld och om att säkra tillgången till preventivmedel, säkra aborter och mödravård.</p><p>Sexuell och reproduktiv hälsa och rättigheter måste prioriteras i svenskt utvecklingssamarbete. Regeringen bör öka andelen bistånd som avsätts för arbete med SRHR till minst 10 procent av den totala biståndsbudgeten samt verka inom EU och FN för att övriga biståndsgivare ska följa Sveriges exempel.</p><p>Fru talman! Vänsterpartiet strävar efter klimaträttvisa. Det är världens rika människor som har orsakat klimatförändringarna och som har den största påverkan på klimatet. De som däremot drabbas värst är världens fattiga människor.</p><p>Situationen är alltså djupt orättvis utifrån ett klimaträttviseperspektiv. Kapitalismen fördelar jordens resurser extremt ojämlikt mellan klasser, mellan rika och fattiga länder och - i samspel med patriarkala strukturer - mellan kvinnor och män. FN:s klimatkonvention slår fast att det är de rika länderna som har det historiska ansvaret för klimatförändringarna och som nu även har det största ansvaret för att minska sina utsläpp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Dessutom måste de rika länderna ge stöd till de fattiga länderna, som drabbas av klimatförändringarna - både för att ställa om sin produktion och sina transporter så att de blir mer hållbara och för att kunna hantera effekterna av utsläppen från den rika delen av världen.</p><p>Klimatmålen måste gå före kortsiktiga vinstintressen, och den rika delen av världen måste ta sitt historiska ansvar. Vänsterpartiet vill därför se ett nytt klimatbistånd som ska användas till förebyggande åtgärder. Det består av nya, additionella medel, det vill säga ytterligare medel utöver det utlovade biståndet enligt enprocentsmålet.</p><p>Fru talman! Det jag har lyft fram i dagens debatt är bara ett axplock ur vår motion om utvecklingspolitik. Eftersom Vänsterpartiets förslag till anslag inom utgiftsområdet ligger över den nivå som regeringen anvisar kommer vi inte att delta i beslutet om budgetanslaget. Däremot har vi såklart reservationer när det gäller prioriteringarna. Jag vill härmed yrka bifall till reservation nr 10.</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H701UU2",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:24"
  }
}