{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ea73c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "107",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Mycket har redan sagts i debatten. Det finns en bred majoritet bakom det sammansatta utskottets förslag till beslut. Jag vill likaväl som andra rikta mig till alla dem som gör våra beslut möjliga. Det är alla kvinnor och män, familjer och släkt som gör insatser för Sverige men också för fred och säkerhet i Irak såväl som i andra delar av världen. Ni är oerhört viktiga och en förutsättning för att de beslut vi till exempel fattar här i kammaren nästa vecka ska kunna förverkligas.</p><p>Sverige är en del av den internationella utbildningsinsatsen för att bekämpa Daish. Det gör de kvinnor och män vi sänder ut. Daish är tyvärr inte besegrat. Det lever fortfarande. Genom de händelser som vi såg i Syrien när USA snabbt drog sig undan och med agerandet av Ryssland och Turkiet har vi sett att Daish har samlat luft under vingarna igen, tyvärr. Det leder säkert till att behovet av vår insats kommer att bli längre.</p><p>Det handlar om högst 220 personer och som längst till den 31 december 2020. Att det är som längst, fru talman, beror på att det är en mycket volatil situation i Irak. Det är också skälet till att vi från utskottets sida gör tydligt att när läget så påkallar och minst en gång per kvartal vill vi se en återrapportering från regeringen till utrikesutskottet och därmed också försvarsutskottet.</p><p>Vi vet att det snabbt kan hända stora saker som förändrar förutsättningarna. Det upplevde inte minst utskottet under behandlingen av ärendet. När demonstrationerna i Irak växte, och det oproportionerliga våldet och dödandet av fredliga demonstranter blev ett faktum, väcktes naturligtvis frågan: Vad är det som händer? På vilket sätt säkrar vi att våra svenska kvinnor och män, vår svenska insats, inte kan uppfattas som en del av det oproportionerliga våld som utspelar sig i Irak?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>Vi har ställt frågor, och vi har fått tydliga svar. Det finns ett tydligt avstånd mellan vår insats att utbilda den irakiska försvarsmakten och irakisk polis och de övergrepp på mänskliga rättigheter som vi har sett utspela sig i Irak nu under månader. Det är viktigt att det säkerhetsavståndet finns.</p><p>Det är fullkomligt oacceptabelt att vi på nytt har över 400 civila dödade och över 17 000 skadade när människor har demonstrerat för mänskliga fri- och rättigheter, demokrati, mot korruption och för en bättre utveckling i Irak.</p><p>Jag ska inte säga att alla hela tiden kanske har haft det som utgångspunkt. Det kan säkert också finnas andra inslag. Men i stora drag kan vi se att det har varit breda demonstrationer och breda protester av civila i Irak med just målet att förbättra sakernas tillstånd i landet.</p><p>Det finns risk för att det har begåtts brott av irakisk polis och irakisk militär. Det är klart att skälen bakom detta är många. Det är maktkamp i regionen, maktkamp i Irak och påverkan från andra agerande. Det är dock viktigt att de övergrepp som har begåtts utreds av irakiska myndigheter. Vi står inte för straffrihet vare sig här hemma eller i Irak.</p><p>Det är utifrån den utgångspunkten som vi har betraktat frågan om den svensk-irakiske medborgaren som också var försvarsminister, eller fortfarande upprätthåller försvarsministerpositionen i den irakiska regeringen.</p><p>Det är klart att det är svenska rättsvårdande myndigheter som ska utreda eventuella brott som har begåtts här i Sverige enligt svensk lagstiftning. Det får ha sin gång. För vår del påverkar varken att han har dubbelt medborgarskap eller att eventuella brott har begåtts som ska utredas i Sverige vår syn på insatsen som sådan i koalitionen mot Daish.</p><p>Däremot är det naturligtvis en fråga som vi har ställt oss och som har varit och är viktig för oss i vad mån som den avgående försvarsministern i den avgående regeringen har varit delaktig i folkrättsbrott, brott mot mänskligheten.</p><p>Det är inte för inte som det finns en lång historia som general i Saddam Husseins armé. Det är klart att vi inte har någon möjlighet att granska allt detta. Men det är återigen viktigt att markera att den typen av anklagelser som kommer måste man utreda och gå till botten med så långt man bara kan. Inte heller här ska straffrihet gälla.</p><p>Vi har från vår sida ändå gjort en bedömning utifrån de svar vi har fått och utifrån det flertal möten som vi har haft i det sammansatta utskottet med både Försvarsmaktens och regeringens representanter, från såväl Utrikesdepartementet som Försvarsdepartementet och med ministrar. Vi gör bedömningen att vi i det här skedet och läget gör bäst nytta genom att fullfölja det uppdrag som vi har tagit på oss i koalitionen och medverka till att utbildningsinsatsen får ett svenskt bidrag.</p><p>Det är också viktigt eftersom ett svenskt bidrag gör att vi har svenska öron och ögon på plats som kan granska och se om det händer någonting i den miljö där dessa personer finns. Det är ett av deras uppdrag likväl som de har uppdraget att bidra till att internationell rätt och mänskliga rättigheter blir en del i utbildningen av Iraks säkerhetsstyrkor och polis.</p><p>Fru talman! Med det yrkar jag bifall till det sammansatta utskottets förslag.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-05 17:01:11"
  }
}