{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:126 om statsbidrag till islamism via Folkbildningsrådet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "41607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "114",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Under förra mandatperioden hade jag förmånen att vara ansvarigt statsråd för ungdomsfrågorna. Jag hade alltså förmånen att följa MUCF:s arbete noga. Naturligtvis iakttog jag också då det som gäller för ett statsråd: Man får inte påverka hur en myndighet beslutar när myndigheten beslutar enligt lag.</p><p>Jag utgår från att MUCF och Folkbildningsrådet, ja, att alla som är satta att besluta om bidrag som grundar sig på lagar och förordningar och bidrag som ytterst kommer från skattebetalarna gör en prövning i de enskilda fallen. Jag utgår från att man bedömer de ansökningar som ligger på bordet och att man gör de utredningar som behövs för att ta reda på om det bör gå statliga medel till en organisation i enlighet med föreliggande ansökan.</p><p>För mig är det inte konstigt att en organisation kan få ett avslag på en ansökan vid ett tillfälle och bifall på en ansökan vid ett annat tillfälle. Det kan till exempel röra sig om olika tidpunkter, olika ändamål och olika verksamheter.</p><p>Min utgångspunkt är förstås att Folkbildningsrådet, som inte är en myndighet men som i stor utsträckning agerar på bevekelsegrunder och med regelverk som i mycket liknar det en myndighet ska följa, tar sin uppgift på stort allvar och ser till att de fyra syften som gäller för folkbildningen verkligen tillgodoses. Stärks och utvecklas demokratin? Bidrar detta till att människors olika livssituationer kan påverkas? Utjämnas utbildningsklyftor? Höjs bildningsnivån? Breddas deltagandet och ökar intresset?</p><p>När myndigheter och Folkbildningsrådet gör detta gör man det på de ansökningar, fakta och omständigheter som föreligger i det enskilda fallet.</p><p>Låt mig upprepa att jag noga kommer att följa hur Folkbildningsrådet hanterar dessa frågor. Jag är glad över att Folkbildningsrådet beställde rapporten av professor Erik Amnå. Jag har noterat och tycker att det är bra att Folkbildningsrådet har tagit denna rapport på stort allvar, och jag kommer att följa arbetet som Folkbildningsrådet har framför sig med att med bland annat denna rapport som grund se till att de fyra syftena uppfylls.</p><p>Den sista frågan som Jonas Andersson i Linköping ställer handlar om ifall jag är orolig för att Folkbildningsrådets anseende kan påverkas. Jag är förstås angelägen om att alla som åtnjuter förtroendet att arbeta med lagstiftning och med skattebetalarnas pengar agerar på ett sådant sätt så att man förtjänar detta förtroende från skattebetalarna och allmänheten. Det tycker jag ska vara vägledande i all verksamhet som ligger det offentliga nära.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710126",
    "replik": "N",
    "systemdatum": "2019-12-17 18:55:03"
  }
}