{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9b37759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag tackar för en god debatt. Att driva in skatt på ett rättssäkert, korrekt och förutsägbart sätt är grunden både för att ett välstånd ska kunna skapas och för att vi ska kunna fördela det välståndet i form av välfärd.</p><p>Det område i budgeten som vi nu debatterar är kanske därför det mest grundläggande av alla områden. Företagen, de som skapar välstånd, de företagsamma människorna, entreprenörerna, innovatörerna och de som går till jobbet behöver veta att Skatteverket agerar på ett korrekt sätt, att myndigheter är rättssäkra och att det finns förutsägbara förutsättningar för att de ska kunna skapa det välstånd som vi sedan använder för att finansiera till exempel rättsväsen och välfärd. Välfärden behöver ett fungerande och förutsägbart skatteintag för att vi ska kunna finansiera de sakerna.</p><p>Fru talman! Det är ofta vi får frågan: Vad hittar ni för likheter mellan Liberalerna och Socialdemokraterna inom januariöverenskommelsen? Vad finns det för gemensam idé? En sådan sak vi har gemensam är att vi vill bekämpa välfärdsbrott. Socialdemokraterna har varit väldigt engagerade i att värna om förtroendet för välfärden och därför velat bekämpa välfärdsbrott. Vi i Liberalerna delar såklart den ingången. Men vi är också väldigt begeistrade över att stoppa skatteslöseri.</p><p>Varje gång det begås ett välfärdsbrott, varje gång som någon fuskar, slösar man bort skattekronor. Det är också så att varje gång man fuskar minskar förtroendet för välfärden. Det minskar på ett sätt som Socialdemokraterna i den här konstellationen kanske allra främst har varit skeptiska till. För oss i Liberalerna har det varit en viktig del av budgeten och det här budgetområdet att minska slöseriet med skattepengar. Det är en del av förtroendet för allt vi egentligen ägnar oss åt i det här huset.</p><p>Fru talman! Det har också varit en viktig prioritering för Liberalerna att stärka hela rättskedjan. Det är relevant på det här området inte minst för Skatteverkets arbete, Kronofogdens arbete och kanske framför allt i det här fallet för tullens arbete. Det är tullen som ska vara garanten för att vi inte skyfflar ut stöldgods från Sverige och inte heller får in sådant vi inte vill ha till Sverige.</p><p>Den gemensamma breda satsningen på hela rättskedjan som vi får med budgeten är en förhandlingsframgång för Liberalerna. Det är sant, som har sagts här tidigare i debatten, att tullen behöver mer befogenheter. Men det är också sant att man behöver samarbeta ännu mer med polisen. Polisen behöver förstärkning så att man kan ingripa än mer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Det är också så att man behöver mer resurser till de saker man redan gör i dag. Det är naturligt att tullen behöver prioritera. Det är klart att det varje dag rör sig över våra gränser vapen, tunga farliga droger men också andra saker som är olagliga. Tullen måste tyvärr med sina begränsade resurser prioritera att ta vissa saker före andra saker. Det är för att den ska kunna prioritera ännu mer saker och ta ännu mer saker som vi inte vill ska komma in eller ut ur landet som tullen behöver få mer resurser. Det får den i den gemensamma satsningen på hela rättskedjan.</p><p>I Öresundsregionen vittnar Tullverket om att de kriminella gängen - de gäng som vi läser om i tidningen som skjuter ihjäl människor på öppen gata i Malmö - till del finansieras genom att transportera godis till Danmark. Danmark har en sockerskatt, och då kan man tjäna pengar på att köpa godis billigt i Sverige och sälja det på den danska marknaden.</p><p>Det är rimligt att man först tar kalasjnikovar och kulsprutor, sedan heroin och så vidare. Om man också ska kunna ta godis som transporteras över våra gränser kommer det att behövas rätt rejäla satsningar på Tullverket och polisen, på samarbete och samverkan, och dessutom ytterligare förstärkning av deras befogenheter.</p><p>Fru talman! Detta utgiftsområde är grunden för allting som vi gör i det här huset. Jag är glad över att kunna rösta igenom en bred satsning på hela rättskedjan tillsammans med kammaren i dag.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701SkU1",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:12"
  }
}