{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:419 om tillgängligheten hos Transportstyrelsen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aa3a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet Tomas Eneroth, för svaret! Körkort är en värdehandling. Den betyder väldigt mycket för den enskilde individen, och för den som är yrkesförare är körkortet en förutsättning för levebrödet. </p><p>Individer kan ju ställa till det för sig. Det kan gå för fort när man kör, och en del dricker annat än vatten i samband med bilkörning, och det blir inte bra. Men alldeles oavsett vad det är som ligger till grund för att myndigheten gör ett ingripande som gäller körkortet måste hanteringen ske på ett snabbt och effektivt sätt, och den som är drabbad måste känna att hanteringen varit korrekt och att man inte har blivit försummad på något sätt.</p><p>Jag har jobbat i över 20 år i verksamheter som har nära anknytning till vägtrafik, körkort, körkortsomhändertaganden och åtgärder mot individer. När man gör sig skyldig till ett grovt brott ute på väg finns det ju en straffrättslig aspekt, och den sköter i regel polis, åklagare och domstol väldigt bra. Man har upparbetade rutiner för det.</p><p>När sedan den straffrättsliga delen är över kommer åtgärden, där myndigheten ska bedöma om man är lämplig som förare eller inte. Det är här som det emellanåt uppstår dröjsmål. I min interpellation hänvisade jag till ett enskilt fall. Det finns många andra sådana fall, och jag har så sent som i dag, mellan de debatter jag har haft här, suttit vid datorn och haft en dialog med andra.</p><p>Detta är alltså något som pågår. Jag kan också förstå att myndigheten är ansträngd under perioden med corona, för även där är det förstås sjukdomsfall. Men man behöver prioritera de människor som har fått besked om åtgärder när det gäller körkortet - så snart som möjligt. Det är väldigt många tankar som far omkring i huvudet hos den som har försatt sig i denna situation - det är oftast den enskilde själv som har gjort det. Man vet inte vad som kommer att ske, och man vill gärna omedelbart ringa till någon handläggare på Transportstyrelsen för att prata av sig och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är alltså en viktig fråga för den individ det berör. Myndigheten måste stå lite grann på tårna när det gäller körkortsingripanden för att detta ska fungera. Den enskilde ska också kunna tala i sin sak, föra fram vad som har skett och sådana saker, skriva ned ett yttrande och få det bedömt av myndigheten.</p><p>Jag är väl medveten om att ministern inte kan diskutera ett enskilt fall eller vidta åtgärder mot myndigheten, för då blir det fråga om ministerstyre, och det ska vi inte hålla på med. Däremot kan regering och riksdag agera när man upptäcker att en myndighet inte agerar så skyndsamt som den rimligen borde göra med hänsyn till den enskildes situation. Just körkortet är en oerhört viktig handling för människor. Det handlar om att kunna försörja sig. För den som är yrkesförare är körkortet än viktigare eftersom man inte får någon inkomst om man saknar körkort.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710419",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:36"
  }
}