{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:311 om bränsle- och fordonsskatter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "176d76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "83",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ja, det finns mycket att diskutera - vad som hände historiskt och inte. Höjt bränsleskatten har även de borgerliga regeringarna gjort; det är jag fullt medveten om. Det är väl mer ett sätt att finansiera saker som man vill göra, reformer och dylikt.</p><p>Men faktum kvarstår. Ju mindre vi släpper ut i Sverige, desto mer kan övriga EU-länder som använder kolkraft, till exempel Polen, vräka på. Det finns nämligen ett utsläppstak inom EU - utsläppsrätter - som finansministern väl känner till.</p><p>Att straffbeskatta bilen är helt fel. Bränsleskatterna börjar nu nå nivåer som är svåra att hantera för dem som bor ute på landsbygden, inte minst uppe i Norrland, där man kan ha 10 mil till jobbet och 10 mil hem. Även i Stockholms län är det så. Det är 10 mil till riksdagen från där jag bor. Ska jag åka fram och tillbaka är det 20 mil om dagen. Det blir oerhört dyrt om man slår ut det på ett år. Huvuddelen av priset på bensin är skatt, typ två tredjedelar. Oljepriset går upp och ned, men det är marginellt jämfört med skatterna i sammanhanget.</p><p>Självklart ska vi vara rädda om miljön - absolut. Men det bilarna släpper ut är försumbart jämfört med hur det var tidigare. År 1980 när jag började jobba i Stockholm släppte bilarna ut ganska mycket, och det var i princip dubbelt så mycket bilar i Stockholm. I dag släpper bilarna ut 10 procent av vad de gjorde 1980.</p><p>Man borde i stället fokusera på att få bort kolkraften - det är faktiskt den som är den stora boven. Det borde man göra om man bryr sig om miljön på riktigt. Ibland upplever jag att regeringen och framför allt många miljöpartister absolut vill straffa bilen och skyller på miljön. De hatar i grunden bilen. De vill ha bort bilarna och inbillar sig att alla ska åka tåg och tunnelbana. Tyvärr går det inte tåg överallt i Sverige. Det finns inte heller tunnelbana överallt - den finns bara i Stockholm.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Självklart ska vi vara rädda om miljön, men det måste finnas rim och reson. Detta håller på att urarta.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H710311",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:59"
  }
}