{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0f4e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Budgetdebatterna står som spön i backen så här års i kammaren. Regeringspartierna, och nytt för i år även Liberalerna och Centerpartiet, försvarar regeringens politik, och oppositionen förklarar varför deras respektive budget hade varit bättre för Sverige. Jag tänker inte göra er besvikna. Jag ska förklara vad Moderaterna prioriterar, och jag kommer att klaga lite på regeringen.</p><p>Jag tänkte ta min utgångspunkt i det transportpolitiska målet, som alla här tycker är bra. Det handlar om att säkerställa en samhällsekonomiskt effektiv och långsiktigt hållbar transportförsörjning för medborgare och näringsliv i hela landet. Det är bra. Vad gäller digitalisering ska Sverige vara bäst i världen på att använda digitaliseringens möjligheter, och Sverige ska ha bredband i världsklass. Det är också bra.</p><p>Jag har heller ingen annan uppfattning än regeringen att vi måste öka takten för att se till att Sverige ska vara rustat för en fossilfri framtid, som det står i budgeten. Men det räcker inte med ord för att nå dit. Vi måste också se handling. Återkommande ord i budgetpropositionen är: påbörjat arbete, en långsiktig plan ska tas fram, regeringen bereder, regeringen kommer att följa upp och regeringen kommer att bjuda in till samtal.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Herr talman! Transportsektorn står inför stora utmaningar. Vi måste bryta beroendet av fossila bränslen, och vi måste främja teknikutvecklingen och använda mer järnväg och sjöfart för att nå våra klimatmål. Det vet vi alla. Då kan jag inte låta bli att förundras över, eller bli besviken på, alla dessa \"bereder\" och \"följer upp\". Vad har hänt med den klimatpolitiska handlingsplanen, som ju enligt uppgift skulle ha varit klar i september, som måste komma före årsskiftet och som vi ännu inte har sett. Det är såklart några dagar kvar till nyåret.</p><p>Det är numera känt vad Moderaterna tycker om höghastighetståg och skälen till att vi säger nej. Men det förvånar mig ändå att det inte har kommit någon inbjudan att tala om höghastighetståg, i alla fall till de partier som säger ja.</p><p>Regeringen verkar också nöjd med sin digitaliseringspolitik. Man skriver att Sverige har ett gott utgångsläge, men hur länge kommer vi att ha det? Vi har halkat efter, och vi ser ett stort och ökat digitalt utanförskap hos människor. Lägg därtill att våra offentliga myndigheter i Sverige inte på långa vägar nyttjar potentialen som finns i digitaliseringen. Här måste regeringen visa större handlingskraft och visa att man är engagerad och prioriterar frågan.</p><p>Herr talman! En fungerande infrastruktur lägger grunden för jobb och tillväxt, och det är en förutsättning för att Sverige och svenska företag ska stå sig väl i en allt hårdare global värld. Våra transporter ska vara klimatsmarta, hållbara och konkurrenskraftiga, och man ska kunna lita på att de fungerar. Det handlar om att återupprätta samhällskontraktet. Transporterna måste fungera.</p><p>Det här är tyvärr min sista budgetdebatt - och första också, för den delen - i trafikutskottet, men jag har ofta under året hört att vi inte ska ställa transportslag mot varandra. Det säger vi alla lite till mans, är min uppfattning, men jag tycker faktiskt att det är vad många just nu gör. I ärlighetens namn tycker jag att diskussionen om höghastighetståg har upptagit alldeles för mycket tid av den politiska debatten. Jag är orolig för att det hindrar utvecklingen och planeringen för andra viktiga infrastrukturprojekt. Därför menar jag att många ställer järnvägen mot övriga transportslag.</p><p>Vi borde tala om hur vi kan elektrifiera inrikesflyget. Vi borde tala om hur vi ska elektrifiera våra vägar. Vi borde tala om hur vi kan lägga en grund för en fungerande fossilfri infrastruktur. Vi borde tala om forskning, företagande och innovationer - kort och gott om framtiden. I stället har den här regeringen lagt en stor, våt filt över att prata om höghastighetståg. Riksrevisionen sa nyligen att vi borde trycka på stoppknappen för detta projekt, vilket regeringen tyvärr inte lyssnar på. Det är allvarligt och beklagligt.</p><p>Sverige är ett avlångt land. Vi vill att det ska vara enkelt och smidigt för människor att arbetspendla, vi vill att företag ska kunna frakta sitt gods från norr till söder och vi vill att våra vägar och järnvägar ska fungera.</p><p>Transportsektorn står, som vi vet, för en tredjedel av koldioxidutsläppen. Jag har sagt det tidigare, men om vi ska nå klimatmålen måste vi skynda på utvecklingen mot fler koldioxidfria transporter. I detta kommer eldrivna transporter att spela en viktig roll, även om de inte är allt.</p><p>Jag blir därför lite beklämd när jag läser i budgetpropositionen vad regeringen skriver om elvägar. Det är sex rader, som avslutas med: \"En långsiktig plan . ska tas fram.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>För oss moderater räcker inte detta. Moderaterna prioriterar elektrifieringen av våra transporter. Vi vill öka antalet provsträckor, och vi vill se till att elektrifieringen av vårt nätverk går fortare.</p><p>Jag inser att det finns hinder på vägen. Det finns behov av gemensamma standarder. Men det får inte hindra politiken från att våga kliva fram och visa vad vi vill.</p><p>Det finns beräkningar på att det skulle kosta 28 miljarder att elektrifiera de stora vägarna i triangeln Stockholm-Göteborg-Malmö. Jag kan inte låta bli att jämföra detta med vad höghastighetstågen påstås komma att kosta - vi vet att de kommer att kosta flera hundra miljarder - jämfört med 28 miljarder. Jag tycker att det är dags att vi vågar prioritera om vi ska nå klimatmålen. Med en moderat budget hade vi kunnat intensifiera arbetet med elektrifiering av vårt vägnät, och det hade varit viktigt.</p><p>Herr talman! En statsbudget innehåller mycket. Det gäller även vårt budgetområde. Det står mycket om luftföroreningar, buller, post och annat, som jag såklart gärna hade lyft upp i denna debatt, men tiden räcker inte till för det. Men jag vill säga några ord om otryggheten i kollektivtrafiken.</p><p>Det framgår i budgeten att hela 36 procent av kvinnorna upplever otrygghet i kollektivtrafiken. Det är en ökning sedan 2012 med 6 procent. I går i kammaren debatterades rättsfrågorna. Jag tänker såklart inte upprepa den debatten, men jag anser att om vi menar allvar med att vi vill att fler människor ska åka kollektivt måste vi också satsa på tryggheten. Det gör man bland annat med fler poliser och fler ordningsvakter.</p><p>Herr talman! Jag är hoppfull. Jag tror inte på alarmismen, men jag tror att vi är inne i ett teknikskifte. Mycket händer i omställningen av vår fordonsflotta. Det är inte bara fråga om elektrifiering utan också om biobränslen, gas och andra fossilfria bränslen som kommer att vara nödvändiga; vi ska inte lägga alla ägg i samma korg.</p><p>Trafikutskottet besökte Volvo för ett par veckor sedan. Många av oss har också besökt Scania, och några av oss besökte Airbus i Toulouse i höstas. Vi vet att alla företag och hela näringslivet drar i oss för att nå fram i klimatomställningen.</p><p>Vi kunde häromdagen läsa i Dagens industri om Fossilfritt Sveriges och petroleum- och biodrivmedelsbranschens löfte om att branschens utsläpp i Sverige ska vara klimatneutrala senast 2045. Det ger mig hopp.</p><p>Moderaterna vill fasa ut de fossila bränslena. Detta ska ske genom forskning, innovation, elektrifiering av våra flygplatser och vägar samt genom att bygga en infrastruktur för fossilfria bränslen.</p><p>Vi behöver bil, flyg, buss och båt i framtiden. Men för att nå dit måste vi intensifiera vårt arbete. Det krävs mycket mer än ord. Det krävs också handling. Vidare krävs inte bara sol, vind och vatten utan också kärnkraft. Tågen ska gå i tid, och flygets utsläpp ska minskas. Buller och annat ska försvinna. Med tiden ska vi ha en fossilfri flotta. Men för detta krävs politiker som orkar prioritera och som vågar gå från ord till handling. Det behövs inga höghastighetståg, men det behövs ny politik och en ny regering.</p><p>(Applåder)</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "H701TU1",
    "replik": "N",
    "systemdatum": "2020-01-29 10:00:53"
  }
}