{
  "anforande": {
    "dok_hangar_id": "5061508",
    "dok_id": "H709120",
    "dok_titel": "Protokoll 2019/20:120 Onsdagen den 13 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "120",
    "dok_datum": "2020-05-13 00:00:00",
    "avsnittsrubrik": "Godkännande av tillfälliga ändringar i presstödet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8615767b-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Ida Karkiainen (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag.</p><p>Coronavirusets härjningar får enorma konsekvenser runt om i världen. Den allra största konsekvensen är såklart att människor mister livet. Vi ser också konsekvenser för demokratin i världen - hur auktoritära regeringar tar tillfället i akt att roffa åt sig ännu mer makt. En grundförutsättning för att detta inte ska hända är att medborgare får ta del av oberoende och sakliga nyheter och kan informera sig. Till följd av coronakrisen tappar tidningarna annonsintäkter - tidningar som nu kämpar för sin överlevnad. Samtidigt ser vi hur viktigt det är med en saklig såväl lokal som internationell nyhetsrapportering. </p><p>Det här är inget nytt - varje år försvinner en halv miljard i annonsintäkter för tidningarna - men coronakrisen förvärrar situationen betydligt. Ett exempel från min hembygd är lokaltidningen Haparandabladet, som nu har tappat ca 50 procent av sina annonsintäkter. Lokaltidningen och demokratin lider därmed skada. Därför har regeringen beslutat om totalt 700 miljoner i extra mediestöd nu under coronakrisen. Det vi har att hantera i den här punkten är förslag av mer administrativ karaktär gällande pressstödet. </p><p>Presstödet har funnits sedan 1970-talet och ges för att tillförsäkra alla medborgare i Sverige en mediemångfald och nyhetsförmedling i hela landet. Det består av två delar. Den ena är driftsstöd, som ges för drift av dagstidningar. Stödet baseras på hur stor upplagan är och hur ofta tidningen kommer ut. Sedan har vi distributionsstödet, som ges för varje utdelat exemplar av en dagstidning som deltar i samdistribution. Stödet förmedlas av ett distributionsföretag månadsvis i efterhand. För att få stöd krävs det att en tidning har ett eget redaktionellt innehåll som utgör minst 55 procent av det totala redaktionella innehållet. </p><p>Regeringen föreslår nu dels att vi möjliggör en förskottsutbetalning av driftsstödet till tidningsföretag för det här året, dels att kravet på att en dagstidning ska ha en viss andel eget redaktionellt innehåll tillfälligt slopas. Dessa två delar behöver brytas ut från den övriga hanteringen av frågan, som finns i vårändringsbudgeten, för att åtgärderna snabbare ska kunna komma på plats. Det är därför vi hanterar dessa två frågor. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Godkännande av tillfälliga ändringar i presstödet</p><p>Ett enigt utskott delar regeringens uppfattning och tillstyrker förslaget. </p>",
    "intressent_id": "0509830681123",
    "rel_dok_id": "H701KU13",
    "replik": "N",
    "systemdatum": "2020-06-25 16:31:39"
  }
}