{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2030b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "50",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill vara väldigt tydlig med att Sverigedemokraterna vill ha goda relationer till Nato. Vi har gärna ett samarbete med Nato och vill försöka samverka med de länder som strategiskt sett står oss nära, inte minst dem i vårt närområde. Vi vill ha ett försvarssamarbete med Finland. Vi vill upprusta det svenska försvaret mer än något annat parti i riksdagen. Detta är något som vi har stått för under hela vår tid här i Sveriges riksdag.</p><p>Ett Natomedlemskap är inte helt problemfritt. Det skulle innebära vissa åtaganden, som alla andra känner till. Det skulle innebära att vi kanske också hamnar i ett utgångsläge som inte är gynnsamt om man ser till Sveriges geografiska placering. Man måste hela tiden tänka långsiktigt.</p><p>Vi ser problem med vad ett Natomedlemskap skulle föra med sig. Befälhavarna för de två största arméerna i Nato heter Donald Trump och Recep Tayyip Erdogan. Vi vet inte om det skulle vara enkelt att samarbeta med dessa personer. </p><p></p><p>Ett exempel är situationen i Idlibprovinsen i Syrien där al-Qaida för närvarande styr. Där har Turkiet gått in på al-Qaidas sida. De har blivit angripna av den syriska armén. Samtidigt som Turkiet bedriver krig i ett annat land hävdar de att det är självförsvar och vill att Nato ska komma och undsätta dem när de krigar på al-Qaidas sida. Det blir ett väldigt komplicerat läge i ett land där vi redan sett två Natoländer indirekt kriga mot varandra.</p><p>Hur vet vi att inte svenska soldater drabbas av sådan vansinnespolitik om vi skulle gå in i en sådan allians?</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-03-26 17:13:02"
  }
}