{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:252 och 253 om en avgift för att lägga upp virke längs vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f049ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "53",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, kära debattörer! Som jag sa tidigare uppskattar jag engagemanget, och jag delar det. </p><p>Min synpunkt om övertoner gäller faktiskt fortfarande. Jag blir nämligen orolig när Kjell-Arne Ottosson försöker hävda att man gör skillnad på människor beroende på var de bor i det här landet. Det är ett anmärkningsvärt påstående. </p><p>Jag är själv uppvuxen i Kosta med 800 invånare, och jag vet mycket väl vad det innebär att bo på ställen där det inte går vare sig tunnelbana, snabbtåg eller någonting annat. Jag skulle aldrig drömma om att anklaga ens Kristdemokraterna eller Moderaterna, trots den skattepolitik som ni företräder och trots den storstadskoncentrerade politik som ni har bedrivit så fort ni har haft regeringsmakten, för att skilja på människor beroende på var de bor som om de har olika värde. Så gör vi inte i Sveriges riksdag. Men vi har olika utgångspunkter. </p><p>Det är klart att min utgångspunkt är att vi ska ha goda villkor att bo på landsbygden och att vi ska ha bra förutsättningar för svensk skogsnäring. När det då införs en avgift, som nu gjordes, ska vi naturligtvis titta på hur Trafikverket hanterar den. Trafikutskottet har självt kommit fram till att man tillsammans med skogsnäringen vill titta på hur den hanteras och hur tillämpningen ser ut. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det jag <em>inte</em> vill tumma på, vilket jag tycker är viktigt och vill säga med anledning av inlägget från Sverigedemokraterna, är trafiksäkerheten. Det är därför man behöver pröva det här. Vi har nämligen sett att det genom historien har varit olyckor där virkesupplag inte har varit placerade på ett trafiksäkert sätt. Det får man inte tumma på, och det är ett ansvar som även väghållaren har. Det tycker jag att man måste ha respekt för. </p><p>Sedan finns det en allmän debatt här som handlar om landsbygdens villkor, och jag noterar att moderata ledamöter har en väldig fäbless för åsikten att det är bensinskatten det handlar om. Man vill lägga 7 miljarder kronor på att sänka bensinskatten. Med all respekt: Miljontals människor demonstrerar just nu världen över, av oro för klimatfrågan. Tusentals forskare världen över är oroade över klimatförändringarna. Då går Moderaterna i bräschen och säger: Sänk bensinskatten! </p><p>Sedan tar man upp lastbilsskatten och vägslitageavgiften. Allvarligt talat har vi snart en utveckling där de enda som betalar på svenska vägar är svenska åkerier, inte utländska åkerier. Jag har aldrig riktigt förstått varifrån det borgerliga engagemanget kommer för att bara svenska åkare, inte utländska, ska betala vägavgifter. Jag tycker att det är rimligt att vi har ett avgiftssystem där alla som sliter på svenska vägar också bidrar. Detta är en diskussion vi har, om Eurovinjettens utformning och vägslitageskatten, men jag tror att det är viktigt att vi skapar goda förutsättningar för svensk skogsnäring - och naturligtvis för landsbygden. </p><p>När vi gör infrastrukturinvesteringar väljer vi faktiskt att göra dem i hela landet. Nya stambanor som ska gå förbi och bidra till bostäder i Hässleholm, Borås, Linköping, Norrköping och Jönköping är en viktig satsning inte bara för bättre kommunikationer utan också för att kunna ge utrymme för mer godstransporter på Södra stambanan och Västra stambanan. Men vi investerar också, som sas tidigare, 164 miljarder i vägunderhåll och har extra pengar till vägar på landsbygden. Nyligen invigde jag Västerdalsbanan mitt i Malungsfors i Dalarna. Där gjorde vi en satsning på att elektrifiera järnvägen så att skogsindustrin, i stället för att köra 7 500 lastbilar längs en lång sträcka, kan transportera godset fossilfritt på järnväg. Det var en viktig satsning i västra Dalarna. </p><p>Återigen: Jag har respekt för och uppskattar engagemanget. Jag kommer inte att kalla Sten Bergheden för Jan Bergheden, men jag tänker ändå titta på och studera hur avgiften ska kunna tas ut framöver - och om den ska tas ut. Vi kommer naturligtvis att värdera detta utifrån den information vi får från Trafikverket. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H7C120200211ip",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:50"
  }
}