{
  "anforande": {
    "dok_hangar_id": "5058295",
    "dok_id": "H70990",
    "dok_titel": "Protokoll 2019/20:90 Torsdagen den 19 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "90",
    "dok_datum": "2020-03-19 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Politiskt samförstånd",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "fb699906-a18f-ea11-9132-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Sverige befinner sig i ett mycket allvarligt och ansträngt läge. Pandemins effekter slår hårt mot hela vårt samhälle och ställer stora krav på oss alla att agera med förnuft och handlingskraft för att minska smittspridningen och samtidigt se till att samhällsviktiga funktioner har de bästa tänkbara förutsättningarna att sköta sitt uppdrag. Detta är av största vikt för människors hälsa och också för välfärden, ekonomin, jobben och Sveriges företag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>I det här arbetet upplever jag, fru talman, att det finns en bred politisk samsyn. Det är på många sätt positivt att se att ett lands politiska ledarskap i tider av kris och oro förmår att se till vad som är viktigt för landets bästa och inte för respektive partis bästa.</p><p>Jag upplever att vi som representanter för riksdagens samtliga partier kontinuerligt fått och får nödvändig och relevant information om läget från regeringen och att samtliga partier har insyn i hur arbetet fortskrider. Det är oerhört viktigt att vi klarar av att bibehålla ett brett samförstånd i de här frågorna även framåt. Det är nämligen i tider av kris som det politiska ledarskapet prövas på allvar. För Sverige och övriga världen är den tiden här och nu.</p><p>Min förhoppning är att det politiska ledarskapet i Sverige bygger på ansvarstagande, handlingskraft och konstruktivt samförstånd även framåt. Delar statsministern den förhoppningen?</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H7C120200319sf",
    "replik": "N",
    "systemdatum": "2020-05-06 15:54:39"
  }
}