{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:129 om rovdjurspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c5514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "62",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vargen väcker känslor och har alltid väckt mycket känslor i Sverige, både när vi har haft mycket varg och när vi har haft lite varg. Den väcker känslor åt båda håll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vargförvaltningen fungerar inte, och då blir missnöjet stort. Det här drabbar inte bara landsbygdsbefolkningen utan till syvende och sist även vargen. </p><p>Har vi mycket varg i vissa områden måste det hanteras med jakt, och vi borde kunna ha licensjakt i vissa bestämda områden. En tidigare talare nämnde att det närmar sig 90 vargar i Gävleborgs län, vilket alltså är 30 procent av Sveriges vargar. Det är anmärkningsvärda siffror.</p><p>Många värnar om vargen, och då blir detta också olyckligt. Det talas om att det finns en illegal jakt på varg, vilket är olyckligt. Det finns en risk att denna jakt växer, och då blir vargen förloraren.</p><p>I går lanserade jag därför ett förslag från Moderaterna om en nystart i vargförvaltningen. Om vi minskar stammen till 170 djur minskar vi koncentrationen där den är som högst och gynnar djurproduktionen och de socioekonomiska effekterna i dessa områden. </p><p>Vi kan också få en ny acceptans om vi tar oss en rejäl funderare på hur vi ska ha det med vargen. Naturvårdsverket säger att 300 vargar är en gynnsam bevarandestatus. Jag tror att vi kan ha en livskraftig och stark vargstam med färre vargar. Men då behöver vi kanske göra andra insatser.</p><p>Landsbygdsministern brukar också tala sig varm för andra åtgärder, till exempel rovdjursavvisande stängsel. Ja, de fungerar bra i vissa fall. Men pengarna för att betala för dessa stängsel ska ju tas från något. Det blir dessutom en kostnadsökning för djurhållarna att hantera dessa stängsel eftersom det är dyrare än att ha vanliga staket. De pengar till rovdjursavvisande stängsel som fanns för hela mitt hemlän för ett par år sedan räckte inte ens till att stängsla in betesmarkerna på min gård. Vi talar alltså stora pengar om vi ska sådana stängsel överallt.</p><p>Jag vet att det här är jättekomplexa frågor. De väcker som sagt känslor på båda håll. Därför vill jag sträcka ut en hand till Socialdemokraterna och landsbygdsministern. Låt oss tillsammans sätta oss ned och ta fram en ny vargförvaltning! Vi behöver en vargförvaltning som väcker acceptans hos både dem som vill ha mer vargar och framför allt de människor som ska leva med vargen varje dag, som ska ha sina barn ute och leka, som ska ha sina barn på skolgården och som också ska kunna bedriva en produktiv och bra livsmedelsproduktion med betesdjur som främjar våra naturbetesmarker på ett väldigt bra sätt, betesmarker som hyser lika många arter som regnskogen gör. Det är oerhört viktigt. Därför sträcker jag ut handen till landsbygdsministern och hoppas och vädjar om att vi ska kunna sätta oss ned och ta ett omtag i rovdjursförvaltningen.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H710129",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:11"
  }
}