{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om jämställd sjukfrånvaro",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "88",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Solveig Zander är säkert medveten om att vi inte hade någon överenskommelse om rehabiliteringskedjan i budgetuppgörelsen. Vänsterpartiet har föreslagit samma sak vid flera tillfällen.</p><p>Jag vet inte om det som Solveig Zander står här och talar sig så varm för är stupstocken, som vi är glada för att vi var med och avskaffade. Sedan röstade ju tyvärr Sverigedemokraterna och några ytterligare partier för att återinföra den igen. Det kommer Vänsterpartiet aldrig att ställa upp på, om det är det som Solveig Zander åsyftar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om jämställd sjukfrånvaro</p><p>Vänsterpartiet menar att när resurser försvinner ut ur välfärden, när pengar som vi har avstått från vårt gemensamma löneutrymme i stället går till era favoritförslag - borttagande av värnskatten för 6 miljarder och RUT-avdrag för 5,3 miljarder - finns det inga pengar kvar för att människor som har jobbat hela sina liv ska få rätt till sjukpenning.</p><p>Den utredning som jag hänvisade till har just utrett sjukpenningen, inte sjukersättningen. Man menar att rehabiliteringen, som den ser ut redan i dag, trots stupstockens borttagande ibland är för stelbent. Varför då inte ansluta till Vänsterpartiets förslag, som handlar om att se människor som de är? Vi måste ha ett mycket mer flexibelt system så att det inte fäller människor. Systemet ska skydda och hjälpa människor.</p><p>Solveig Zander och Centerpartiet kan se det när det gäller rika miljardärer i Danderyd. Men när det gäller personer som är i behov av sjukpenning har de inte lika lätt att se det.</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H701SfU13",
    "replik": "Y",
    "systemdatum": "2020-04-08 16:19:07"
  }
}