{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:44 om rätten till personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1e111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Pia Steensland har frågat mig om jag tar den oro som funktionshindersrörelsen beskriver på allvar och vilka åtgärder jag kommer att vidta för att säkerställa att införandet av tillägget \"ett sådant behov kan ge rätt till personlig assistans till den del hjälpbehovet är av mycket privat och integritetskänslig karaktär\" i § 9 a i LSS inte kommer att inskränka rätten till assistans.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är glad över att promemorian om personlig assistans för samtliga moment som avser andning och måltider i form av sondmatning nu är remitterad. Det är ett viktigt steg på vägen för att regeringen ska kunna lämna förslag till riksdagen som möter situationen för personer med stora och varaktiga funktionsnedsättningar.</p><p>Pia Steenslands fråga gäller dock inte detta, utan hon har farhågor om att en bestämmelse som föreslås i promemorian skulle kunna inskränka rätten till personlig assistans för andra som behöver det. För mig och regeringen har det varit och är helt avgörande att det inte ska bli så.</p><p>Det Pia Steensland vänder sig emot är att det föreslås en huvudregel i LSS om att hjälpbehov som avser grundläggande behov ska vara av mycket privat och integritetskänslig karaktär för att kunna ge rätt till personlig assistans. Jag är medveten om att det finns en oro hos funktionshindersrörelsen över just detta. Jag vet att domen från 2009 är omstridd och illa omtyckt av många inom funktionshindersrörelsen, men faktum kvarstår att domen är ett prejudikat som slår fast hur lagen ska tolkas och tillämpas. Av promemorian framgår också mycket tydligt att den föreslagna bestämmelsen endast är avsedd att kodifiera gällande rätt och inte ska innebära någon ändring i sak. </p><p>Pia Steensland anmärker att promemorian inte innehåller någon konsekvensbeskrivning av hur den föreslagna bestämmelsen påverkar rätten till personlig assistans för andra grundläggande behov än andning och måltider i form av sondmatning. Förklaringen till detta är mycket enkel. Som jag sa tidigare är avsikten med bestämmelsen endast att kodifiera gällande rätt. En kodifiering har per definition inga andra konsekvenser än att det blir tydligare vad som redan gäller. </p><p>Pia Steensland uttrycker sig vidare som om det är ett lagförslag från regeringen som nu har remitterats. Så är inte fallet. Promemorian har inte regeringen som avsändare utan är framtagen av tjänstemän i Regeringskansliet. Vi kommer att lyssna in remissinstansernas synpunkter och efter eventuella justeringar ta ställning till hur lagförslaget till riksdagen ska utformas. Så fungerar lagstiftningsprocessen.</p><p>Med det här kommer en del av de föräldrar jag mött under min tid som minister att kunna dra en lättnadens suck. Men för oss som regering återstår fortfarande arbete med att säkerställa att den personliga assistansen präglas av hög kvalitet och rättssäkerhet.  Näst i tur står, så som det är formulerat i januariavtalet, att ta fram förslag om rätt till personlig assistans för egenvård, hur definitionen av normalt föräldraansvar inom den personliga assistansen ska smalnas av och hur rätten till personlig assistans för tillsyn ska stärkas.  </p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H71044",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:08"
  }
}