{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a78ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsrätt</p><p>Fru talman! Jag vill först ursäkta mig för att jag kom in senare i debatten än planerat, men coronaviruset skapar ibland logistiska utmaningar i vardagen, inte bara i det stora utan också i det lilla, inte minst för oss småbarnsföräldrar.</p><p>Låt mig inleda med det som är oundvikligt när man står i talarstolen under den här tiden, nämligen att som många andra talare tacka alla dem som kämpar i dag inom vården och skolan, dem som städar de utrymmen som nödvändigt måste vara smittfria, dem som sitter i kassan och dem som upprätthåller samhällsviktiga funktioner som gör att vi trots coronakrisen kan hålla igång. Jag tror att alla vi i kammaren vill tacka alla dessa heroiska personer som just nu gör att landet står något bättre förberett för den kris som pågår och som väntar.</p><p>Precis som andra vill jag också vända mig till dem som är oroliga och som har anhöriga som har blivit smittade. Jag vill rikta den medkänslan till dem, för ytterst är detta, som många har påpekat, inte en ekonomisk kris eller en arbetsmarknadskris utan en hälsokris och en mänsklig kris som vi alla bör ta del i att motverka.</p><p>Dock är detta även en djup ekonomisk kris och en djup arbetsmarknadskris. Jag vill nu bara säga några ord om arbetsrätten, för jag tycker inte att detta är tillfälle för polemik, och nämna den stora utmaning som nu finns på arbetsmarknaden. Varslen stiger oerhört brant. Det kommer att närma sig 20 000 varsel under mars månad, och detta är därmed i nivå med de värsta kriser vi haft.</p><p>Det finns tre viktiga målsättningar för arbetsmarknaden i det här läget som jag vet att regeringen arbetar mycket hårt med och som det också finns en stor enighet om i kammaren. </p><p>Det första är att så många som möjligt ska kunna vara kvar i arbete under den här djupa krisen. Genom att företagen inte går i konkurs, genom att de får stöd med likviditet och andra former av stöd och genom att de får sänkta kostnader kan de hålla kvar så många anställda som möjligt tills krisen är över.</p><p>Det andra är att de som ändå förlorar arbetet nu får största möjliga chans att nu skola om sig till de yrken som nu finns öppna och där det finns stora behov i regioner och kommuner. </p><p>Det tredje är att vi passar på att göra ett slags digitalt, nationellt kompetenslyft där så många som möjligt, utan alltför stora hänsyn till de villkor vi hade tidigare, får chansen att kompetenslyfta sig, utbilda sig och använda denna tid då de kanske är korttidspermitterade eller arbetslösa till att stärka sig, rusta sig och utbilda sig.</p><p>Låt mig säga några ord om dagens debatt om arbetsrätten. Det kommer en tid då situationen på arbetsmarknaden kommer att förändras. Jag tror att de flesta här i kammaren inser att det då är väldigt viktigt att de små företagen, som drabbats hårt, får chansen att anställa igen och att de vågar göra det. Då är det viktigt att vi har en flexibel arbetsmarknad, att man anställer så många som möjligt och att man tar chansen trots att det är tuffa tider.</p><p>Arbetsrätt</p><p>Det är viktigt att man inte utsätts för stridsåtgärder som är oproportionerliga och att vi inte faller tillbaka till fyrkantiga situationer som vi har haft tidigare utan att vi ger de små företagen en chans att ta sig tillbaka så långt som möjligt.</p><p>Det tredje är också jätteviktigt, apropå att utstationeringen är en del av denna debatt: att man har möjlighet att upprätthålla den inre marknaden i EU med möjligheter för utländska företag att agera i Sverige och för svenska företag att agera i andra länder. Utstationeringen går i båda riktningarna. Därmed får man möjlighet att återupprätta EU:s inre marknad.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 11.)</p><p>Tydligare regler vid konsumentavtal</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H701AU8",
    "replik": "N",
    "systemdatum": "2020-05-14 13:24:48"
  }
}