{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Vissa ytterligare ändringar av placeringsreglerna för Första-Fjärde AP-fonderna",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5d1e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! I propositionen som vi nu debatterar genom detta betänkande föreslår regeringen dels en lagändring som går ut på att tydliggöra att AP-fonderna de facto får göra saminvesteringar i onoterade bolag, dels att taket för en AP-fonds innehav avseende röstetalet i en sådan saminvestering höjs. Däremot kvarstår att AP-fonderna inte får direktinvestera i onoterade bolag.</p><p>Första AP-fonden tar upp detta i sitt remissvar och menar att AP-fonderna borde kunna direktinvestera i dessa onoterade bolag. AP-fonden anför att utvecklingen under de senaste åren varit att när företag börsintroduceras sker det ofta till höga värderingar och aktiepriser. AP-fonderna går därmed miste om den avkastning som andra institutionella investerare kan erhålla när de investerar som så kallade ankarinvesterare i ett tidigare skede före börsnoteringen. Första AP-fonden pekar också på att indirekta investeringsformer, till exempel via riskkapitalföretag eller fonder, ofta är förknippade med högre kostnader än en intern hantering inom AP-fonderna.</p><p>Vi mister helt enkelt pengar som vi skulle behöva till våra pensioner genom att förbjuda direktinvesteringar i onoterade bolag, och vi försvårar och fördyrar hanteringen av investeringarna. Det här bör ändras, menar Vänsterpartiet. Vi menar att AP-fonderna borde kunna direktinvestera i onoterade företag. Även LO har liknande ingångar i sitt remissvar.</p><p>Herr talman! Första-Fjärde AP-fonderna räknas till buffertfonderna. Buffertfonderna har två olika roller inom inkomstpensionssystemet. Den ena rollen är att hantera de över- och underskott som uppstår när inbetalda pensionsavgifter skiljer sig från de utbetalda pensionerna. När inbetalningarna till systemet är större än utbetalningarna sparas överskottet i Första-Fjärde AP-fonderna, och när utbetalningarna är större än inbetalningarna tar man medel från fonderna. Buffertfondernas andra roll är att generera avkastning till inkomstpensionssystemets långsiktiga finansiering. Därför vore det bra om dessa investerare faktiskt fick använda pengarna på det mest effektiva sättet genom att investera i onoterade bolag.</p><p>Men de företag som AP-fonderna investerar i är också beroende av det samhälle de verkar i. Ett samhälle med god ekonomisk utveckling ökar möjligheterna för att AP-fondernas investeringar generar god avkastning. Det vore därför intressant, menar Vänsterpartiet, att låta AP-fonderna få ett bredare mandat att investera i samhällsnyttiga investeringar. Det kan till exempel handla om investeringar i elnät, trafikinfrastruktur, fiber, miljöteknik med mera.</p><p>Vissa ytterligare ändringar av placeringsreglerna för Första-Fjärde AP-fonderna</p><p>Vi menar att regeringen bör utreda förutsättningarna för att låta AP-fonderna få detta kompletterande mandat att investera i samhällsnyttiga investeringar. Det är ändå samhällsbygget, det gemensamma, som är avgörande för samhällets utveckling. Det ger både möjligheter och förutsättningar, och det ger också nytta till alla utöver att det skapar arbetstillfällen.</p><p>Vänsterpartiet har även föreslagit att AP-fonderna ska avveckla sina fossila innehav. Det är inte sunt att våra pensionspengar används till investeringar i fossilbolag, till exempel oljebolag eller gasbolag, och vi tycker därför att AP-fonderna borde ha ett uppdrag att avveckla dessa och ett särskilt uppdrag att investera i miljö- och klimatomställningen. Våra pensionspengar ska göra samhällsnytta och inte samhällsskada.</p><p>Jag yrkar bifall till vår reservation.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU27",
    "replik": "N",
    "systemdatum": "2020-04-24 12:35:13"
  }
}