{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Brott mot förtroendevalda",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5e8b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Joakim Sandell (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi ska nu behandla justitieutskottets betänkande om brott mot förtroendevalda. Jag vill inleda med att yrka bifall till förslaget i utskottets betänkande. </p><p>Fru talman! En natt i september 2016 vaknar den dåvarande kommunstyrelseordföranden i Skurup, Pierre Esbjörnsson, av att hans bil brinner. Bilen står i anslutning till hemmet, och det finns en risk att branden ska spridas till huset. I huset befinner sig även Pierres två barn. </p><p>Branden spred sig lyckligtvis inte till huset, men på husväggen påträffades nazistiskt klotter. </p><p>Tiden efter branden får Pierre skyddat boende och får bära larm. I december 2016 meddelar Pierre att han lämnar sina uppdrag, trots att det var ett tungt beslut att fatta, trots att han trivdes med uppdraget och trots att han brann för sitt uppdrag. Pierre lämnade sina uppdrag på grund av hot mot honom och hans familj. Han valde att sätta familjen först. </p><p>Jag har full respekt och förståelse för Pierres beslut. Jag har dock ingen respekt eller förståelse för dem som låg bakom detta. </p><p>Händelserna bakom Pierres avgång får stå som exempel på de hot som kan drabba förtroendevalda, för Pierre är på intet sätt ensam. Bara i förra veckan kunde vi läsa om hot mot Uppsalapolitikern Ylva Stadell. Och hängda dockor påträffades utanför tre kommunhus i södra Sverige. </p><p>Fru talman! Av politikernas trygghetsundersökning 2017 framkom att var fjärde förtroendevald utsattes för trakasserier, hot eller våld i samband med sitt politiska förtroendeuppdrag under 2016. </p><p>Nästan var fjärde förtroendevald har påverkats i sitt uppdrag, antingen till överväganden eller till faktiska handlingar, på grund av utsatthet eller oro för att utsättas. Den vanligaste konsekvensen är att den förtroendevalda har undvikit att engagera sig eller att uttala sig i en specifik fråga. </p><p>Från mitt perspektiv som ordförande för Socialdemokraterna i Malmö är det tydligt att vissa förtroendevalda drabbas hårdare än andra. Kvinnliga förtroendevalda drabbas oftare än deras manliga kollegor. Förtroendevalda med utländsk bakgrund drabbas oftare än de som inte har utländsk bakgrund. Och förtroendevalda med muslimsk trostillhörighet drabbas oftare än de som har annan trostillhörighet. </p><p>Brott mot förtroende-valda</p><p>Fru talman! Det förekommer nu brott mot förtroendevalda i en sådan omfattning att de får anses utgöra ett hot mot den representativa demokratin. Det är också oroväckande att utsattheten för förtroendevalda ökar. De generella åtgärder som har vidtagits är inte tillräckliga för att motverka denna utveckling. Det behövs därför ett förstärkt straffrättsligt skydd för förtroendevalda. </p><p>Mot denna bakgrund föreslås det nu att en särskild straffskärpningsgrund införs i brottsbalken för brott som har begåtts mot en person på grund av att han, hon eller någon närstående innehaft ett uppdrag som förtroendevald i stat, kommun, landsting, Sametinget eller Europaparlamentet. </p><p>Det gläder mig att vi i kammaren är överens i denna fråga och att vi gemensamt står upp för den representativa demokratin. </p><p>Fru talman! Utskottet föreslår även ett tillkännagivande till regeringen med anledning av motionsyrkanden. Utskottet anser att frågan om ett förstärkt straffrättsligt skydd även för andra för det demokratiska systemet särskilt betydelsefulla yrkesgrupper, exempelvis journalister, bör utredas. </p><p>I måndags kunde vi till exempel läsa i Kvällsposten om Spegeln, en lokaltidning i Staffanstorp. De uppger att personal utsätts för hot så fort de ställer kritiska frågor till kommunledningen. Enligt tidningens chefredaktör Stefan Svensson, som jobbat på orten i 22 år, har han aldrig tidigare upplevt något liknande. </p><p>Granskande journalistik är en förutsättning för en levande demokrati, men journalistiken är i dag hårt ansatt. Enligt en undersökning vid Göteborgs universitet har nästan sex av tio av landets journalister varit utsatta för trakasserier, hot eller våld i samband med sitt yrkesutövande. Vidare uppger många hotade journalister att deras arbete har påverkats och att de har valt bort att bevaka känsliga ämnen, personer och frågor. </p><p>Fru talman! Mot bakgrund av detta är det en styrka att vi gemensamt ställer oss bakom utskottets tillkännagivande. Men, fru talman, jag tycker att vårt ställningstagande i dag förpliktar. Det brukar sägas att pennan är mäktigare än svärdet. Och vissa pennor är mäktigare än andra pennor. Då gäller det också att man tar ansvar för det som man skriver. För din penna kan mycket väl bli din hatsvans svärd. På detta område har vissa förtroendevalda en längre resa att göra än andra. </p><p>(Applåder)</p>",
    "intressent_id": "0376395541120",
    "rel_dok_id": "H701JuU6",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:03"
  }
}