{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:158 om regeringens tillåtlighetsprövning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "014d126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Riksdagen har beslutat att Sverige ska ha nettonollutsläpp 2045. Vi har beslutat om en klimatlag, och även Louise Meijers parti står bekom detta. Vi ser att detta är ett nytt skede där vi måste ställa om all verksamhet för att vi ska kunna klara klimatmålen på sikt.</p><p>För att svara på Louise Meijers fråga: Det var inte så att vi tog över ett ärende efter att ett domslut hade fallit. Det var ju så att ärendet hade överklagats och att domstolen hade beslutat att ta upp det. Det var då vår myndighet reagerade och underrättade regeringen. Länsstyrelsen i Västra Götaland underrättade också regeringen, och Naturskyddsföreningen och flera privatpersoner gjorde detsamma.</p><p>Detta skedde utifrån den klimatlag som inte fanns när ärendet inleddes. Vi har alltså en ny lag, och det är viktigt att vi kan pröva verksamheter som tydligt är försvårande för att vi ska uppnå det som är det övergripande målet i miljöbalken, nämligen att vi ska klara miljömålen. Ett klimatmål är ett av dessa miljömål.</p><p>Jag vill upprepa att det är viktigt för regeringen att vi ser över all relevant lagstiftning så att det blir tydligt att vi inte försvårar för denna eller kommande regeringar att uppnå klimatmålen. Hela Sverige - kommuner, företag och näringsliv - ska ha tydliga regler och lagar att förhålla sig till så att man vet vad som gäller.</p><p>Om regeringen inte hade valt att ta upp detta ärende hade vi haft ett betydligt mindre handlingsutrymme - det hade försvårat för regeringen att uppnå klimatmålen. Det är denna politiska bedömning som måste in i ett sådant här stort ärende, som påverkar vår förmåga att nå de av riksdagen beslutade målen när det handlar om att nå klimatneutralitet till 2045.</p><p>Det är viktigt att vi har förutsägbarhet och att vi också har ett framgångsrikt näringsliv. Mycket av det som har satts igång i Sverige tack vare den klimatlag som vi har antagit är ju oerhört positivt. Vi har till exempel väldigt stora investeringar i biobränsle, fossilfritt stål, biogas och elektrifiering. Det är en enorm explosion av vindkraftsutbyggnad som sker i Sverige tack vare klimatlagen. Detta ger stabilitet och förutsättningar för investeringar.</p><p>Generellt kan man väl säga - och detta kan jag säga både som minister och som språkrör - att det inte är hållbart med stora investeringar i fossila verksamheter för de enskilda näringsidkarna om vi nu tror att vi kommer att uppnå klimatmålen och vara nere på nettonollutsläpp 2045. Det är någonting som alla investerare behöver ta med i sina affärsplaner från och med nu.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H710158",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:04"
  }
}