{
  "anforande": {
    "dok_hangar_id": "5046461",
    "dok_id": "H70929",
    "dok_titel": "Protokoll 2019/20:29 Fredagen den 8 november",
    "dok_rm": "2019/20",
    "dok_nummer": "29",
    "dok_datum": "2019-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:71 om Kinas efterlevnad av WTO:s regelverk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e7a1c864-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Kina är på många sätt en ny aktör, samtidigt som landet kanske är världens äldsta handelsaktör. Det är därför omvärlden har så mycket funderingar över vad det är som händer när världens största land, som dessutom är världens största icke-demokrati, nu börjar visa en aktivitet på världsscenen för handel. Man vet inte riktigt hur man ska förhålla sig, för detta är en stor spelare som inte följer reglerna i alla sammanhang. Det är där världshandeln utmanas, och detta har vi inte sett på väldigt många år. </p><p>Vi har sett hur isolationism och protektionism tar sig uttryck, inte minst under 30-talet när USA slöt sig. Vi har sett handelskrig, varav de flesta har varit förödande. Till skillnad från vad USA:s president hävdar går ett handelskrig inte att vinna; det finns bara förlorare. Därför finns Världshandelsorganisationen, WTO - för att etablera gemensamma spelregler för hur det ska fungera på den globala marknaden. </p><p>Kina är i dag världens största land sett till befolkning, och det är världens tredje största ekonomi. Det är många som glömmer bort att EU är världens största ekonomi - och kommer att vara det även efter att brexit har fullbordats, om några decennier. I närtid kommer man att flytta fram sina positioner ytterligare, och därför är det av yttersta betydelse att Kina också blir en pålitlig aktör i internationella handelssammanhang. </p><p>Regeringen har nyligen presenterat en skrivelse, den som kallas Kinastrategin och som behandlar Sveriges relationer - framför allt handelsrelationer - med Kina. Som regeringen konstaterar i <em>Arbetet i frågor som rör Kina</em> blev landet medlem i WTO för 18 år sedan, men det finns fortfarande uppenbara brister i landets tillämpning av regelverket. Efter 18 år får väl Kina ändå betraktas vara myndigt på den internationella handelsscenen. </p><p>Det här gäller inte minst frågor om öppenhet. I strategin menar man att det är viktigt att det multilaterala världshandelssystemet, det vill säga WTO, moderniseras och att Kina ska respektera detta. Väl så viktigt är dock att Kina respekterar WTO:s regelverk innan man är med och reformerar detsamma. Här tycker jag att det finns anledning att diskutera den modernisering av WTO som det talas om. WTO har etablerade regelverk, och det är inte svårt att följa dem om man vill. Det är dock lätt att avvika från dem om man vill, och repressalierna blir ganska ringa. Det kostar alltså lite att ställa till med mycket. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag skulle vilja fråga handelsministern: Vad är det ministern ser som mest primärt att förändra i WTO:s regelverk för att Kina ska kunna bli en fullvärdig och regelföljande aktör i handelssystemet?</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H71071",
    "replik": "N",
    "systemdatum": "2019-11-26 15:46:02"
  }
}