{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Jakt och viltvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c37ceb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "2",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag debatterar vi som sagt jakt- och viltvårdsbetänkandet från miljö- och jordbruksutskottet. Det är alltid många intressanta punkter med i detta betänkande. I en del saker tycker vi väldigt lika, och i andra saker tycker vi inte alls särskilt lika. </p><p>I år är det som sagt en förenklad motionsbehandling, vilket gör att antalet ärenden är lite nedbantat. Jag tänker ändå lyfta några saker som är direkt hanterade och sedan några saker som snubblar in på en kantboll. </p><p>Först av allt vill jag lyfta att vi från Moderaterna värnar att jakt- och viltvårdsuppdraget finns hos Jägareförbundet, där vi tycker att det hör hemma. Vi tycker att de besitter den kompetens och det kunnande som krävs och därför har möjlighet att utföra uppdraget på bästa möjliga sätt. </p><p>När man talar om jakt i allmänhet handlar det mycket om att det är en naturupplevelse. Det handlar om att man får ett bra livsmedel som är producerat i vår herres skafferi och om att jakten är en naturupplevelse. Men det är också ett kulturarv. Jag tycker att vår svenska löshundsjakt är ett av våra viktigaste kulturarv och något vi ska värna i Sverige. Det är viktigt att vi i denna kammare inte försvårar för den här typen av kultur när vi tar beslut om jakten. Det är oerhört viktigt att markera att den svenska löshundsjakten inte ska försvåras eller på något sätt inskränkas. </p><p></p><p>När det gäller frågan om viltförvaltningsdelegationer har vi från Moderaternas sida under lång tid drivit på för att öka befogenheterna för landets viltförvaltningsdelegationer. De behöver kunna ta mer beslut lokalt och regionalt. Vi instiftade viltförvaltningsdelegationerna för att de skulle innebära en mer lokal och regional förvaltning, men det har tyvärr inte blivit så. Jag tycker att viltförvaltningsdelegationerna många gånger i stället blir inlåsta och inte får ta så stora beslut. De får ta beslut om lite övergripande planarbeten och den typen av arbete, men de skulle behöva blandas in mycket mer i frågor som hanterar skyddsjakt och licensjakt i ett skarpare läge. Det är ju de lokala och regionala viltförvaltningsdelegationerna som sitter på kunskapen om dessa områden.</p><p>Därför väntar vi med tillförsikt. Nu är det väl fyra år sedan riksdagen riktade ett tillkännagivande till regeringen om att öka befogenheten för viltförvaltningsdelegationerna. Det enda som egentligen har hänt sedan dess är att sammansättningen ändrades när regeringen valde att lyfta in dubbla stolar för vissa av intressena i viltförvaltningsdelegationerna, något som vi från Moderaternas sida inte tycker är bra.</p><p>Vildsvinsfrågan är som sagt många gånger ett hett ämne att diskutera. Numera behöver vi lyfta in ytterligare en aspekt i vildsvinsfrågan, precis som vår ordförande tog upp tidigare, nämligen detta med afrikansk svinpest. Det är otroligt allvarligt, och det närmar sig Sverige med stormsteg. Jag känner mer och mer att frågan inte är om det kommer utan när det kommer och hur vi ska vi då ska hantera det. Jag hoppas - och får i alla fall signaler om - att vi är förberedda för att hantera detta när det kommer till Sverige och att vi kan göra det på ett så bra sätt som möjligt.</p><p>Det jag tycker att vi har brustit i när det gäller detta är informationsinsatsen - jag tror inte att den vanliga medborgaren känner till vikten av att iaktta försiktighet gentemot afrikansk svinpest. Där ligger vi tyvärr lite på efterkälken.</p><p>Hur är det då med vildsvin i övrigt? Ja, det som regeringen gjorde i maj förra året var väldigt bra. Detta är frågor som vi från Moderaterna också har varit med och drivit under en lång tid. Det handlar om hjälpmedel för jakt på vildsvin och om rörlig belysning och nattsikte. Detta ska kunna resultera i att vi får en högre avskjutning.</p><p>Jag har inte fått detta bekräftat, men jag har fått signaler om att vildsvinsavskjutningen ökade med ungefär 20 000 djur förra året. Trikinproverna ökade i alla fall i motsvarande grad, så antingen har stammen ökat väldigt mycket eller så har vi lyckats skjuta fler vildsvin. Vi får avvakta tills dessa siffror bekräftas.</p><p>Det förslag som nu finns från Livsmedelsverket om småskalig försäljning efter genomgången kortare utbildning för jägare är jätteviktigt. Vi hoppas att regeringen så snart som möjligt kan lägga detta förslag på bordet så att det igångsätts.</p><p>Vi närmar oss en ny vårbrukssäsong och en ny sommar med mjölkmogna grödor, förmodligen med höga skadenivåer på grund av vildsvin. Jag tror definitivt att avskjutningen kommer att öka om avsättningen blir enklare för jägarna, så det är oerhört viktigt att detta läggs på bordet så fort som möjligt.</p><p></p><p>Eftersök nämndes också tidigare. Jag tänker närmast på trafikeftersök. Detta är en samhällsinsats som svenska jägare bidrar med under dygnets alla timmar året runt, och de gör det på ett professionellt och bra sätt. Jag tycker tyvärr - och från Moderaternas sida har vi sagt detta under en längre tid - att den ekonomiska ersättningen för det här är alldeles för låg. Jag tror att den statliga utgiften för detta nu ligger på 46 miljoner; från Moderaternas sida vill vi öka den budgeten med mer än 50 procent.</p><p>Jag tror att det är viktigt i flera hänseenden, bland annat därför att jägarna får för dåligt betalt. Det är många gånger nattarbete och många gånger ett väldigt svårt arbete. Ibland sker det med risk för liv och hälsa. De rör sig intill hårt trafikerade vägar och har många gånger en kär familjemedlem - alltså jägarens jakthund - lös i detta område. Vi kan inte nog understryka den viktiga tjänst som de faktiskt utför åt samhället; detta är någonting som jägarna egentligen gör åt polisen.</p><p>Jag får tyvärr signaler om att intresset för trafikeftersök börjar att vika. Då tror jag att det kan vara bra att höja ersättningarna för just denna typ av samhällstjänst.</p><p>Det är också så att våra eftersöksjägare, precis som våra bönder och andra näringsidkare, upplever både hot och rena trakasserier. Det är såklart också en anledning till att intresset för att göra detta börjar att minska.</p><p>Fru talman! Jag tycker att man inte nog kan understryka att vi aldrig får acceptera denna typ av agerande. Vi får aldrig acceptera att människor utsätts för hot och terrorism när de ska genomföra samhällsnytta eller bedriva en näringsverksamhet som är helt laglig här i Sverige.</p><p>Det finns en jakttidsutredning som hänger i luften, och vi väntar med spänning på var den kommer att landa. Vi har fått höra ett antal förslag. Jag tycker inte att man behöver lyfta ut några delar förrän det hela ligger på bordet, men det är rätt mycket intressant som finns i denna jakttidsutredning. Vi får väl anledning att återkomma och debattera den senare.</p><p>Fru talman! Jag skulle vilja säga några avslutande ord om ett av de tre v:n som vår ordförande lyfte upp tidigare, nämligen vargen. Vi kan inte debattera ett jaktbetänkande och inte tala om vargen.</p><p>Vi har från Moderaternas sida lagt fram ett skarpt förslag om att sänka vargstammen till 170 djur för att få en större acceptans för vargförvaltningen i Sverige. Detta vidhåller vi, och vi tror att det är en väg framåt. Vi är inte främmande för att man kan tillföra genetiskt viktiga individer för att behålla en bra biologisk status på vargstammen.</p><p>Vi ska såklart ta upp vargfrågan mer noggrant när vi kommer till betänkandet om biologisk mångfald, men jag kände ändå att det var värt att lyfta upp detta här.</p><p>Det är också så att rovdjursfrågan på många sätt kan försvåra till exempel vildsvinsförvaltningen. Nere i Östergötland, där vi har ett nybildat vargrevir, vill jägarna helt plötsligt inte längre släppa sina vildsvinshundar på grund av risken för att de ska bli attackerade av varg. Då skjuter vildsvinsstammen i höjden i stället. Vildsvinen är inte någon favoritföda för vargen, så den kan inte göra den nytta som jägaren annars hade gjort.</p><p>Vi har lite att ta tag i, så jag tror säkert att vi kommer att få en väldigt intressant jaktdebatt även nästa år, kära utskott!</p><p>Jag får avrunda här, fru talman - min tid har runnit ut. Jag hade så mycket mer som jag ville tala om, men jag kanske får möjlighet till några bra replikskiften.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H701MJU6",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:03"
  }
}