{
  "anforande": {
    "dok_hangar_id": "5062947",
    "dok_id": "H709134",
    "dok_titel": "Protokoll 2019/20:134 Måndagen den 8 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "134",
    "dok_datum": "2020-06-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:409 om åtgärder mot förlust av sjukpenning i coronatider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2a4bd3cd-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Mattias Vepsä, för interpellationen och för denna debatt! Om man tvekade om sjukförsäkringens betydelse i den svenska välfärdsstaten fick man svar under coronakrisen. Det är därför vi nu har behövt vidta ett antal extraordinära åtgärder inom ramen för sjukförsäkringssystemet. Vi ser nämligen att den ekonomiska tryggheten betyder mycket också för bekämpningen av smittan - att människor ska få ekonomiska förutsättningar att stanna hemma när de är sjuka. Det är en av styrkorna med det svenska samhället.</p><p>Ett av skälen till att vi har behövt fatta extraordinära beslut när det gäller sjukförsäkringen är att det finns brister i sjukförsäkringslagstiftningen och i tillämpningen av den. Nu har vi uppmärksammats på ytterligare en del av Försäkringskassan i den skrivelse som inkommit till regeringen. </p><p>Regeringen är beredd att vidta de åtgärder som krävs för att vi ska hantera coronakrisen - också dess ekonomiska effekter och konsekvenser för människor i vårt land. Därför ingår naturligtvis den aspekten i regeringens hantering av coronakrisen. Vi är fokuserade på att vidta de åtgärder som behövs.</p><p>Det kan inte vara rimligt att människor ska kastas ut från sjukförsäkringen och gå miste om sin ekonomiska trygghet med anledning av att operationer och rehabiliteringsinsatser blir inställda på grund av corona. Det var inte det som var tanken med den svenska sjukförsäkringen.</p><p>Jag kan försäkra Mattias Vepsä och den svenska riksdagen att regeringen agerar. Vi tar frågan på största allvar och kombinerar arbetet med att hantera den akuta krisen med de långsiktiga frågeställningarna om sjukförsäkringen, som bland annat berörs av den utredning som vi diskuterat under denna debatt. Tack för debatten!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H710409",
    "replik": "N",
    "systemdatum": "2020-07-03 11:37:56"
  }
}