{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7bb2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först och främst vill jag tacka för en bra debatt. Jag vill också tacka finansutskottet för ett konstruktivt och snabbt agerande under våren. I en akut kris har vi kunnat lägga de vanliga debatterna åt sidan och samla oss för att tillsammans ta Sverige genom krisen, för Sveriges bästa.</p><p>Jag vill framföra ett särskilt tack till Emil Källström, Mats Persson och Karolina Skog för många och långa kvällar på Finansdepartementet. </p><p>Jag vill också rikta ett varmt tack till medarbetarna på finansutskottets kansli för ett snabbt och korrekt arbete under hårt tryck. </p><p>Era insatser, både ledamöters och tjänstemäns, har gjort stor skillnad för Sverige. Jag hoppas nu att alla får en välförtjänt vila i sommar och kommer tillbaka med ny energi. Den kommer att behövas. </p><p>Denna kris är nämligen inte på något sätt över. Även om trycket på intensivvårdsplatserna har lättat dör många svenskar, och risken för en andra våg är påtaglig. </p><p>Det har förekommit många sportrelaterade metaforer för att beskriva denna kris, och jag har själv gjort mig skyldig till några av dem. Men till skillnad från både vasalopp och maratonlopp vet ingen hur långt det är kvar till målgång i just detta lopp. </p><p>För många känns det som om det akuta skedet nu är över; och så kanske det är. Men det är också så att vår uthållighet nu sätts på prov. Här vet jag att frustrationen är stor hos många som frågar sig: Hur länge ska det fortsätta så här? </p><p>Inte minst vittnar många som är över 70 år eller som tillhör andra riskgrupper om ensamhet men också om att de känner sig utpekade som svaga och hjälplösa. </p><p>Många bär också på en känsla av orättvisa över att vissa lever sina liv nästan som vanligt medan de själva känner sig inlåsta och isolerade. Visst är det orättvist. Viruset är orättvist, och det låter sig inte förhandlas med. Därför finns det inte heller något alternativ. Så länge vi inte har ett vaccin måste alla hålla fast vid myndigheternas rekommendationer, så att vi håller smittspridningen nere, avlastar sjukvården och skyddar människor i riskgrupper. Håll avstånd, tvätta händerna och stanna hemma om du har symtom. </p><p>Men vi behöver också tänka på vad vi kan göra för att hjälpa andra. Fortsätt höra av dig till nära och kära som känner sig ensamma. Försök hitta sätt att umgås som är säkra ur smittspridningssynpunkt. Och för att vi ska ta oss igenom detta måste vi hålla ut. Men för att orka det behöver vi också stötta varandra, både som medmänniskor och som samhälle. </p><p>Fru talman! När kammaren i dag ska besluta om riktlinjer för den ekonomiska politiken är det i ett läge som är lika allvarligt som det är svårbedömt. Världsekonomin har drabbats av en nedgång i efterfrågan av historiska proportioner både vad gäller storlek på fall och snabbhet. Sveriges exportindustrier har drabbats av både fallande efterfrågan och omfattande störningar i leverantörskedjorna. </p><p></p><p>På arbetsmarknaden stiger antalet arbetslösa, medan sysselsättning och arbetskraftsdeltagande sjunker. Den offentligfinansiella följden är fallande skatteintäkter på både statlig och kommunal nivå. </p><p>Även om en viss uppgång nu kan anas i ekonomin är det från en låg nivå, och osäkerheten är fortsatt mycket stor. Det gör också att beredskapen att vidta nya krisåtgärder förblir hög. Det kan jag säga tack vare att Sverige har sparat i ladorna under de goda åren, och vi gick in i denna kris med den lägsta statsskulden sedan 1977. </p><p>Till skillnad från många andra länder har Sverige inte bara ett stort manöverutrymme att hantera krisens inledande skede. Vi har också ekonomiska muskler som krävs för att understödja den återhämtning av ekonomin som förr eller senare ska genomföras. </p><p>Fru talman! Vid sidan av den ekonomiska vårpropositionen och vårändringsbudgeten har regeringen hittills överlämnat sammanlagt nio ändringsbudgetar till riksdagen. De krisåtgärder som regeringen har vidtagit är av historiska mått både när det gäller omfattning och snabbhet. Krisåtgärdernas direkta offentligfinansiella effekter uppgår nu till 250 miljarder kronor. Därutöver har hundratals miljarder ställts till förfogande i lån och garantier. </p><p>Flera av de tidigare talarna har redogjort för regeringens krisåtgärder, och jag ska inte räkna upp alla. Men jag vill påminna om de fyra steg som regeringen i samarbete med Centerpartiet och Liberalerna har arbetat efter. </p><p>Det första är att sjukvård, smittskydd och äldreomsorg ska ha alla nödvändiga ekonomiska resurser. Här vill jag särskilt lyfta fram att staten tar notan för alla skäliga merkostnader som kommuner och regioner har i sjukvård och äldreomsorg på grund av coronaviruset. </p><p>Regeringens budskap till all personal i sjukvården och äldreomsorgen som nu kämpar med många och långa arbetspass är tydligt: Brist på pengar får inte, kommer inte och ska inte stå i vägen för ert viktiga arbete. </p><p>I detta sammanhang vill jag också klargöra något annat, nämligen att Sverige inte tar några ekonomiska hänsyn i kampen mot viruset. Att påstå något annat är fel.</p><p>Det andra steget i strategin är att lindra virusets ekonomiska effekter. För att rädda människors jobb och försörjning stöttas livskraftiga svenska företag med ekonomiskt bistånd så att de kan övervintra krisen och snabbt återgå i full verksamhet när det är möjligt. Inte minst har det statliga stödet till korttidspermittering gjort det möjligt för hundratusentals svenska löntagare att gå ned i arbetstid i stället för att gå ut i arbetslöshet. Enligt regeringens senaste prognos kommer 1,3 miljoner löntagare att ta del av detta stöd för innevarande år. </p><p>Men samtidigt är det klart att alla jobb och företag inte kommer att kunna räddas. Därför jobbar vi också med ökad trygghet för dem som blir arbetslösa. Redan nu har 100 000 svenskar blivit av med arbetet, och siffran kommer troligen att stiga. Därför behöver man stöd för att kunna återgå i arbete och ha en trygghet under denna period som man är arbetslös. Därför har arbetslöshetsförsäkringen fått rimligare ersättningsnivåer, och tillsammans med lättnader i medlemsvillkoren ser vi att a-kassornas stora medlemstapp under alliansregeringen nu har kunnat hämtas hem. </p><p></p><p>Men lika viktigt som det är med ekonomisk trygghet är det också att det finns en tydlig väg tillbaka i arbete. Därför har takten i de senaste årens utbyggnad av antalet utbildningsplatser höjts ytterligare, så att den som blir arbetslös ska mötas både av tydliga krav och av goda möjligheter att fylla på kompetens eller ta de möjligheter som finns att helt ställa om till ett nytt yrke. </p><p>Fru talman! Slutligen vill jag säga någonting om den ekonomiska återhämtningen. Som en del av krispaketen höjs de allmänna statsbidragen i år till kommuner och regioner med 26 miljarder kronor, varav 12,5 miljarder kronor är permanenta. Kommuner och regioner får därmed det andrum som krävs för att undvika massuppsägningar och stora neddragningar när skatteintäkterna nu faller. Detta stärker vård, skola och omsorg, men det är också en kraftfull politik för att möta den ekonomiska nedgången. </p><p>De senaste åren har allt fler forskare också pekat på att offentlig konsumtion och offentliga investeringar är en mycket effektiv politik för att möta nedgångar i konjunkturen och för att rädda jobb. Sverige har därför en historisk möjlighet att genomföra kraftfulla investeringar som driver den ekonomiska återstarten samtidigt som man tar sig an våra långsiktiga samhällsproblem och utmaningar. </p><p>Inte minst har Sverige stora investeringsbehov i välfärden. Samtidigt som det föds många barn ökar andelen äldre i befolkningen. Detta kräver nya förskolor, skolor, vårdcentraler och äldreboenden. Inte minst ska hela äldreomsorgen byggas ut eftersom den 40-talistgeneration som nu börjar komma upp i 80-årsåldern och som har byggt upp detta land under sitt arbetsliv naturligtvis också ska ha rätt till en trygg ålderdom. </p><p>Men detta är inte bara fråga om moral - för det är en moralisk fråga - utan det handlar också om ekonomi. För om inte äldreomsorgen räcker till är det bara en tidsfråga innan människor i min ålder, oftast kvinnor, börjar gå ned i arbetstid eller helt lämnar arbetsmarknaden för att själva ta hand om sina gamla föräldrar. </p><p>Det var därför som regeringen under förra mandatperioden investerade 35 miljarder kronor i välfärden och har aviserat stora resurstillskott även under denna mandatperiod. Nu arbetar faktiskt 100 000 fler medarbetare i välfärden jämfört med 2014. </p><p>Men om ännu fler ska kunna rekryteras till exempelvis äldreomsorgen måste vi fortsätta skjuta till resurser så att alla medarbetare får rätt utbildning, rimliga arbetsvillkor och löner som går att leva på. </p><p>Så kan vi inte bara säkra en trygg och värdig ålderdom för våra äldre utan också skapa många viktiga jobb inom en av Sveriges riktiga framtidsbranscher. </p><p>Det andra området som vi behöver investera i är förstås klimatomställningen. Krisen erbjuder en möjlighet att höja takten i arbetet med att göra Sverige till världens första fossilfria välfärdsland. Investeringar som minskar Sveriges utsläpp och bryter vårt oljeberoende skapar inte bara jobb här och nu utan utgör också vår generations chans att lämna över ett mer hållbart samhälle till våra barn och barnbarn.</p><p>Men klimatfrågan är också en fråga om vårt framtida välstånd. Sverige ska ha en tätposition i den globala klimatkapplöpningen om investeringar och innovationer. Det skapar framtidstro och hållbarhet, och inte minst skapar det jobb.</p><p></p><p>Jobben, fru talman, måste nu prägla all annan politik. Det gäller inte minst Sveriges unga som nu går ut i vuxenlivet och ska försörja sig på en hårt pressad arbetsmarknad. Därför ska varje ung människa ha goda möjligheter och tydliga krav att komma i arbete. Man behöver vara redo att lägga om sina planer och söka sig dit jobben finns, börja plugga lite tidigare eller välja en annan utbildning än den man hade tänkt sig.</p><p>Samtidigt ska alla unga som har svårt att hitta jobb också veta att det finns hjälp att få. Våra ungdomar ska inte börja sitt vuxenliv i långvarig arbetslöshet och passivitet. Vi står inför många allvarliga risker just nu, men om det är något som Sverige absolut inte har råd med är det en förlorad ungdomsgeneration. Detta är dessutom en ungdomsgeneration som har tagit ett väldigt stort ansvar och fått göra stora uppoffringar i den här krisen när både gymnasieskolor och universitet har fått gå över till distansundervisning.</p><p>Många ungdomar har inte fått den undervisning som de kanske hade behövt, och de som har gått ut gymnasiet under de senaste veckorna har fått göra stora uppoffringar för att vi ska kunna skydda våra äldre och riskgrupperna och stödja personalen i sjukvården och äldreomsorgen för att begränsa smittspridningen. När vi läser cv:n i framtiden ska vi minnas att de som tog examen våren 2020 är en generation som har gjort stora uppoffringar och tagit ansvar för Sverige och för sina medmänniskor.</p><p>Fru talman! Nu pågår de första stegen i arbetet med att ta fram budgetpropositionen för 2021. Vid sidan av en kraftfull politik för jobb, välfärd och klimat måste Sverige också fortsätta att ta itu med andra samhällsproblem. Det är uppenbart att vi måste fortsätta att stärka Sverige krisberedskap och försvar. Många bostadsområden plågas av vardagsbrott och våldsbrottslighet. Fler utrikes födda - inte minst kvinnor - måste komma i arbete, med den frihet och gemenskap och det självbestämmande som kommer med en egen försörjning.</p><p>När ekonomin vänder och det börjar gå uppåt igen måste vi såklart också bygga nya ekonomiska skyddsvallar inför nästa kris.</p><p>Samarbetet mellan regeringen, Centerpartiet och Liberalerna har under våren visat att vi har handlingskraft och att den finns där när Sverige jobbar tillsammans. Nu fortsätter arbetet med att ta Sverige genom krisen. Jag vill också ta chansen att önska alla en riktigt glad, om än något ovanlig, sommar.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H701FiU20, H701FiU21",
    "replik": "N",
    "systemdatum": "2020-08-28 14:12:59"
  }
}