{
  "anforande": {
    "dok_hangar_id": "5058295",
    "dok_id": "H70990",
    "dok_titel": "Protokoll 2019/20:90 Torsdagen den 19 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "90",
    "dok_datum": "2020-03-19 00:00:00",
    "avsnittsrubrik": "Högskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ed699906-a18f-ea11-9132-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Jag yrkar bifall till vår reservation nr 1.</p><p>Herr ålderspresident! Vi har just nu en allvarlig pandemi som även drabbar studenter på olika sätt. Kurser och lärosäten kommer att stänga igen sin fysiska verksamhet för att i stället växla över till distansundervisning. I dagsläget är det här mycket kloka beslut. Vi befinner oss i en allvarlig situation, som alla vet. Det här kommer sannolikt att orsaka problem på en del utbildningar, men jag tror att lärosätena får lösa detta efter hand. En del studenter och anställd personal kommer att klara detta bra, andra mindre bra. Det får vi nog kallt räkna med i dagsläget. Det är nu vi alla sätts på prov.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Regeringen har också pratat om förslag som möjliggör att studenter som på grund av omständigheterna missar poäng ändå får en tryggad försörjning genom CSN. Det är en mycket efterlängtad åtgärd för landets oroliga studenter. Många av dessa kommer att sova bättre när detta väl har klubbats.</p><p>Jag läste själv min högskoleutbildning på distans, till fritidspedagog för övrigt, och jag tycker att det fungerade hur bra som helst. Jag tror att det här kommer att lösa sig.</p><p>Jag kommer kort att ta upp några av våra övriga förslag i betänkandet.</p><p>Det fanns några motioner om ersättningssystemet i det här blocket. Rent allmänt tycker vi att ersättningssystemet, och regeringens mål för övrigt, främjar kvantitet framför kvalitet alltför mycket. Det var lite det som Kristina Axén Olin var inne på. Styr- och resursutredningen, Strut, presenterade ett förslag där regering och högskolor skulle diskutera sig fram till antalet platser på olika utbildningar för att sedan teckna ett kontrakt. Det skulle med denna modell bli en mer adekvat fördelning av kursplatser nationellt.</p><p>Med det sagt anser vi inte att man ska sänka kraven för att komma in på högskoleutbildningarna rent allmänt. Studenterna måste ju ha en rimlig chans att klara utbildningarna också, utan att avhoppen blir alltför många.</p><p>Här har vi ett utmärkt exempel i lärarutbildningen, där studenter kommer in på extremt låga poäng genom högskoleprovet. Vi vet att det tornar upp sig mörka moln vid horisonten i skepnad av allvarlig lärarbrist. Trots lärarbristen måste de lärarstudenter som lyckas ta sig igenom utbildningen kunna göra ett gott jobb med våra elever. Det borde gå att säkra kvaliteten på lärarutbildningarna utan att dra ned på antalet studieplatser. Vi har ju en skriande lärarbrist i dag, och den kan bli ännu mer skriande i framtiden.</p><p>För att locka fler studenter till lärarutbildningen är vi i SD övertygade om att vi måste förbättra arbetsmiljön för lärarkåren snarare än att hela tiden kasta statliga pengar efter de lärare som arbetar i stökiga klasser. En annan angelägen åtgärd för att säkra rimlig genomströmning och för att blivande lärare ska klara av sitt viktiga arbete är att färre ska komma in på lärarutbildningarna genom högskoleprovet och att fler ska tas in genom betyg eller antagningsprov. Det är en enkel men effektiv åtgärd som inte behöver kosta särskilt mycket.</p><p>Herr ålderspresident! Det finns förslag både från oss och från andra partier om att koncentrera lärarutbildningarna till färre studieorter. Jag tycker att det är en väg att pröva om det finns lärosäten som inte lyckas upprätthålla kvaliteten på utbildningarna. Enligt en undersökning av UKÄ finns det brister på hälften av landets lärarutbildningar. Undersökningen gjordes av UKÄ 2019, och rapporten konstaterade att det fanns brister i examensmålen och för lite disputerad personal.</p><p>Mot bakgrund av detta anser vi att det är dags för regeringen att vidta åtgärder som säkrar kvaliteten på våra lärarutbildningar. Det handlar i grunden om våra elevers framtid i en hårt konkurrensutsatt värld.</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "H701UbU15",
    "replik": "N",
    "systemdatum": "2020-05-06 15:54:35"
  }
}