{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc97df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "223",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I våras ville man tillsätta en utredning på tolv månader. Det var det stora kravet då, förutom ett antal punkter som man ville få igenom sakpolitiskt.</p><p>Det har inte gått tolv månader. I ett första utkast som kom från regeringen i fredags sa man att man kan tänka sig att påbörja diskussionerna. KD har själv sagt att det finns tid fram till nyår att komma fram med något. Sedan väljer KD att inte dyka upp på första förhandlingsmötet. </p><p>Självklart har jag sympatier för att man inte tyckte att första utkastet var tillräckligt bra. Det tyckte inte jag heller. Jag hade många synpunkter. Jag tycker att vi tydligare borde diskutera om vi kan regionalisera fastighetsskatter. Den frågan fanns inte med. Jag tog med mig detta till första förhandlingsmötet och sa: Ursäkta, ni har lyft upp vilka punkter ni gärna vill diskutera, men jag vill också diskutera dessa punkter! </p><p>Det är naturligt att i en förhandling diskutera ett första utkast. Det konstiga är att inte vilja dyka upp över huvud taget.</p><p>För mig är det självklart att man slutför den första överenskommelsen innan man ingår en ny överenskommelse. Hur ska Centerpartiet, eller vilket annat parti som helst, kunna lita på moderater och kristdemokrater om man inte är beredd att genomföra allt man har varit överens om först innan man ska hitta på en massa nya saker? Det blir en konstig ordning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>Det finns rätt mycket Centerpartiet kan tänka sig att göra annorlunda, men vi måste börja med att avsluta det vi var överens om. Om man inte klarar av det innan man vill diskutera vidare, då har man ett stort trovärdighetsproblem. Det ser vi i punkt efter punkt när man väljer att hoppa av olika typer av förhandlingar i stället för att sätta sig vid bordet. Vi kommer inte ens till första mötet innan M och KD har hoppat av.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H701NU3",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:58:34"
  }
}