{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cc2239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "54",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Det blev uppenbart av Emil Källströms anförande att januaripartierna har gjort en hel del i den här krisen. Jag sa det redan till finansministern att mycket av det som sker är bra. Det gäller borttaget sjuklöneansvar, förstärkt a-kassa och tillskott till regioner och kommunsektorn. Det är mycket angeläget i det här läget. Det handlar om insatser för persontrafik i Sverige. Det är naturligtvis också viktigt. Där jag ser att det brister handlar det kanske framför allt om företagens fasta kostnader i ett läge där de kanske har tappat 90 procent av intäkterna men fortsatt står med höga kostnader.</p><p>Låt mig ta ett exempel från en liten familjeägd detaljhandelsbutik i Umeå med tre anställda. De har fått se en kraftig nedgång i efterfrågan. De har tack vare förändringar som vi gemensamt har röstat igenom och förbättrat här i riksdagen kunnat permittera. Det gäller både dottern - som inte hade kunnat permitteras enligt ursprungsförslaget men nu kan det tack vare samarbetet oss emellan - och den andra anställda. Det kommer att underlätta för dem. Men de står fortfarande med 53 000 kronor i fasta kostnader. Det säger sig självt att den butiken har små förutsättningar att överleva om inte någonting görs.</p><p>Januaripartierna har gått fram med ett förslag om kostnader. Om hyresvärden sätter ned hyran ska staten gå in med ett delbelopp. Men det har tyvärr visat sig, och också i fallet från Umeå, att hyresvärdarna inte är beredda att göra det de ska i det här systemet. Det är ett väldigt litet system.</p><p>Regeringen budgeterar för 5 miljarder. När våra grannländer Danmark och Norge gör motsvarande är det 85 miljarder för att lyfta av fasta kostnader för företag. Gör vi inte någonting snart är jag rädd att det kommer att leda till masskonkurser och en onödigt hög arbetslöshet.</p><p>Frågan till Emil Källström är: När kommer ett förslag som på riktigt och på allvar lyfter av företags fasta kostnader i det korta perspektivet?</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-05-19 15:52:30"
  }
}