{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Järnvägs- och kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d8a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "74",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Tack för frågan, Jens Holm! När det gäller höghastighetsbanor tog jag i mitt anförande upp att Liberalerna är positiva till sådana och till nya stambanor runt om i Sverige. Jag nämnde en rad olika delar av Sverige. Vi vill att man tittar på hela Sverige när det gäller var man ska satsa. Det finns viktigt näringsliv, och folk har behov av att resa i många olika delar av Sverige - inte bara mellan våra tre större städer.</p><p>När det gäller finansieringen är det, som jag sa i det förra replikskiftet, viktigt att vi har en bred förankring av ett så jättestort projekt. Många andra projekt kan rymmas inom en nationell plan, men detta kommer att vara med i kanske sex, sju eller åtta nationella planer. Det innebär att man måste ha en bred förankring så att det inte skiljer beroende på vilken regering som sitter vid makten den aktuella mandatperioden.</p><p>När det gäller järnvägsunderhållet tycker jag att Vänsterpartiet har en intressant infallsvinkel. Det viktiga när det gäller vilken kvalitet vi får på underhållet är kompetensen hos den som upphandlar. Det är jätteviktigt; jag har personlig erfarenhet av detta från den tid då jag jobbade på Volvo och vi outsourcade saker. Man behöver egentligen större kompetens internt när man upphandlar något. Därför anser jag att vi måste stärka kompetensen hos Trafikverket, inte minska konkurrensmöjligheterna när det gäller upphandlingar.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H701TU15",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:56"
  }
}