{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:215 om felaktiga utbetalningar av ekonomiskt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "45db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Josefin Malmqvist (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ministern låter ganska nöjd. Hon nämner att det nu till exempel finns möjlighet att se folkbokföringsadress. Som socialministern mycket väl känner till är utbetalningar av ekonomiskt bistånd inte kopplade till folkbokföringsadress utan till bosättningsadress. Det handlar om var man bor någonstans, inte om var man är folkbokförd. Detta är en av anledningarna till att möjligheten till oanmälda hembesök behövs - att denna information behöver komma till.</p><p>Enligt den utredning som presenterades före jul betalas alltså 20 miljarder årligen ut felaktigt i olika typer av bidrag från välfärdssystemen. Det är 5 ½ procent av alla bidrag. Det är skrämmande nog samma andel felaktiga utbetalningar som en annan statlig utredning konstaterade för 15 år sedan. Efter 15 år är det fortfarande samma andel felaktiga utbetalningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När ministern säger att hon kommer att fortsätta att följa dessa frågor undrar jag och, tror jag, många av Sveriges skattebetalare: När kommer regeringen att vakna och börja agera? Vi har svart på vitt att en lång rad åtgärder skyndsamt behöver komma på plats. Jag har fortfarande inte fått något svar från ministern om när dessa åtgärder kommer att bli tillgängliga för socialtjänsten i deras utredande arbete.</p>",
    "intressent_id": "019430605328",
    "rel_dok_id": "H710215",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:17"
  }
}