{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5f9e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "41",
    "talare": "Michael Rubbestad (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Fru talman! Sverigedemokraternas förslag var att satsa mer medel på utgiftsområdet studiestöd än regeringen, ungefär en halv miljard mer. Men då en majoritet av riksdagen beslutade att låsa sig vid ett lägre tak, samt baserat på hur regelverket är utformat, kan jag inte yrka bifall till Sverigedemokraternas budgetförslag på området. Men jag vill meddela att jag ställer mig bakom det särskilda yttrande som Sverigedemokraterna har lämnat in.</p><p>I år är det exakt 100 år sedan Hjalmar Oskar Ahlberg 1919 erhöll det första svenska studielånet. Det var 1 500 kronor för ett helår som skulle betalas tillbaka inom loppet av tio år.</p><p>Sedan 1919 har Sverige utvecklats. År 1965 lades grunderna för det system vi har i dag, som är ett väl utvecklat studiestödssystem. Det är kanske ett av världens mest generösa för att möjliggöra studier för människor från alla samhällsklasser oavsett den enskilde individens unika förutsättningar.</p><p>Sverigedemokraterna vill bevara detta generösa system, eftersom samhället tjänar på en välutbildad befolkning. Det är rättvist med ett studiestödssystem där alla människor får möjlighet att studera och utveckla sina kunskaper och förmågor. I vissa avseenden behövs ett ännu mer generöst system. I andra avseenden har systemet enligt vår uppfattning blivit alltför generöst.</p><p>Satsningar på specifika grupper som innebär en snedfördelning och ojämlikhet är negativt. Likaså är satsningar utan samhällsnytta eller förväntade positiva effekter negativt.</p><p>Studiemedel motsvarande den neddragning som görs av Sverigedemokraterna på utgiftsområde 17 för det så kallade Kunskapslyftet föreslog vi i vår områdesmotion även skulle dras ned för utgiftsområde 15 för 2020.</p><p>Neddragningen avser satsningen på att personer skulle motiveras att söka utbildningsplatser på folkhögskolan. Den som läser på folkhögskola erhåller inte betyg utan enbart studieomdömen. Det betyder att den som studerar på folkhögskolan hamnar i en ojämn konkurrens, eftersom man på arbetsmarknaden måste konkurrera mot andra utbildningar som ger betyg. Man är helt enkelt inte lika attraktiv på arbetsmarknaden.</p><p>Ska vi satsa på folkhögskolorna bör vi även kunna erbjuda regelrätta betyg, något som vi i Sverigedemokraterna föreslagit sedan tidigare och som bör fasas in i verksamheten.</p><p>Studiestartsstödet, som infördes av regeringen i juli 2017, kan inte tolkas annorlunda än att det är avsett för just nyanlända personer. Syftet med satsningen skapar orättvisa mellan grupper där andra än nyanlända är hänvisade till att finansiera sina studier med studielån.</p><p>Studiestartsstödet som bidragsform innebär att den nyanlände slipper ta studielån under en period. Stödet innebär en ojämlik snedvridning i studiefinansieringen. Förlängd möjlighet att ta studielån är i sådana fall ett exempel på ett bättre alternativ.</p><p>Den internationella samarbetsorganisationen OECD granskar varje år utbildningssektorn i medlemsländerna. En faktor som organisationen tittar på är den så kallade utbildningspremien, det vill säga hur mycket du tjänar på att plugga vidare jämfört med att börja jobba direkt efter gymnasiet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Sverige brukar hamna i botten. Den senaste undersökningen var tyvärr inget undantag. Sverige har den klart lägsta utbildningspremien av samtliga OECD-länder och är därmed det land där det lönar sig sämst att skaffa sig en hög utbildning. Samtidigt har vi en välfärdssektor som står inför stora problem där bristen på exempelvis lärare, sjukvårdspersonal och poliser beskrivs som akut. Den ekvationen går inte ihop.</p><p>För att ge incitament till studenter att utbilda sig till yrken där det råder brist på utbildad personal på arbetsmarknaden föreslår vi därför ett riktat bidrag i form av förhöjt studiebidrag med 1 000 kronor extra per månad under studiemånaderna. Detta gäller de studenter som tar examen inom ett bristområde, vilket avser några av de tio utbildningar där störst brist på utbildad arbetskraft på arbetsmarknaden förekommer.</p><p>För 2018, som är den senaste statistiken, är dessa tio följande: distriktssköterskor, tandhygienister, sjuksköterskor, förskollärare, grundskollärare, operationssjuksköterskor, speciallärare, ämneslärare, receptarier och civilingenjörer inom teknisk fysik. Andelen tomma platser varierar mellan 76 procent och 86 procent. I de värsta fallen utbildar vi alltså bara 14 procent av det faktiska behovet. Ett högre studiebidrag om 1 000 kronor per månad skulle sannolikt locka fler studenter till dessa utbildningar, något som även riksdagens utredningstjänst tillstyrker. Vi satsar därför i vår budget 770 miljoner för just detta ändamål.</p><p>Sverige ska vara ett land där människor kan bo, verka och ha barnen i skola även utanför de större orterna. Det råder lärarbrist i glesbygd, vilket behöver åtgärdas. Med glesbygd avser jag de områden som av Jordbruksverket klassas som antingen landsbygd eller gles landsbygd, vilket är totalt 194 av Sveriges 290 kommuner. En tredjedel av Sveriges befolkning bor i dessa kommuner.</p><p>Det behöver bli attraktivt att arbeta i dessa områden. Examinerade lärare som tar anställning i de områden som av Jordbruksverket klassificeras som glesbygd föreslår vi ska få avdrag med 15 procent på sin studieskuld för varje år de arbetar där. Riksdagens utredningstjänst landar i slutsatsen att en sådan reform kostar mellan 80 och 230 miljoner, beroende på vilka antaganden som görs. För att säkerställa att reformen går att genomföra utan några om och men valde vi därför att budgetera för hela beloppet om 230 miljoner för fler förskollärare, fler grundskollärare, fler ämneslärare, fler yrkeslärare samt KPU-studenter som tar anställning på landsbygden.</p><p>Den nuvarande polisbristen i vårt land beror delvis på brist på incitament för att söka sig till och stanna kvar i yrket. Det krävs flera omfattande reformer i syfte att uppnå en väl dimensionerad och väl fungerande polismyndighet. En betald polisutbildning i form av en successiv proportionerlig avskrivning av studielån för dem som arbetar i myndigheten är en åtgärd som bör ligga till grund för just det arbetet.</p><p>Åren 2013 till 2019 utbildades mellan 670 och 1 200 poliser per år. 651 studenter av 17 498 sökande har antagits till utbildningen för vårterminen 2020. Det är alltså 369 platser för 2020 som gapar tomma. Av dessa studenter anställs sedan enligt statistiken 87-97 procent varje år. Av dem som faktiskt anställs väljer sedan 4,2 procent att sluta som polis inom fem år. Vi har med andra ord en lång väg att gå om vi ska nå den uttalade intentionen om 10 000 fler polisanställda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Vi föreslår därför i vår utgiftsområdesmotion att studielån för poliser ska skrivas av med 20 procent per år i fem år under tiden som den anställde polisen arbetar vid myndigheten. För 2020 budgeterar vi 100 miljoner för att finansiera denna reform. Reformen ökar, enligt oss, incitamenten för personer att söka sig till och arbeta kvar vid myndigheten.</p><p>Det finns många politiska områden där de olika partierna i riksdagen står långt från varandra. Det kunde vi se senast i förrgår. Jag bedömer dock inte att studiestödsområdet är ett sådant område. Jag är snarare övertygad om att vi alla skulle kunna komma överens om ett antal reformer och förändringar som skulle kunna leda till att Sveriges ställning som trygg kunskapsnation faktiskt stärks ytterligare.</p><p>Med den utsträckta handen vill jag avsluta mitt anförande, och jag vill önska våra talmän, tjänstemän, ledamöter i utbildningsutskottet, övriga ledamöter i riksdagen och våra statsråd en god jul och ett gott nytt år.</p><p>(Applåder) </p>",
    "intressent_id": "0694917698222",
    "rel_dok_id": "H701UbU2",
    "replik": "N",
    "systemdatum": "2020-02-05 17:15:08"
  }
}