{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Strategisk exportkontroll 2019 - krigsmateriel och produkter med dubbla användningsområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c35ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "116",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi behandlar i dag utrikesutskottets betänkande nr 11, <em>Strategisk exportkontroll 2019 </em><em>-</em><em> krigsmateriel och produkter med dubbla användningsområden</em>. Det rör regeringens skrivelse om den strategiska exportkontrollen, och man redogör där för exportkontrollpolitiken och redovisar den export som har förekommit och till vilka länder och hur mycket pengar det handlar om och så vidare.</p><p>Det är viktigt att vi betonar de olika aspekterna, för det här är en ganska bred fråga. Att vi har en försvarsmakt och en försvarsindustri är i förlängningen viktigt för vår egen säkerhet och demokrati. Det är givetvis den mest centrala delen av detta. Det är självfallet också extra viktigt eftersom Sverige under lång tid har valt att stå utanför militära allianser såsom Nato. Försvarsindustrin har därför under lång tid spelat en betydelsefull roll för den svenska försvarsmakten.</p><p>Det är också en viktig fråga för svensk ekonomi. Det handlar om många jobb, om industriell teknik och om utveckling av högteknologiska produkter och processer. Det innebär att det skapas synergier med andra delar av den svenska ekonomin och andra branscher, till exempel fordonsindustrin. Det är alltså en viktig del även för svenskt näringsliv.</p><p>Givetvis handlar det också om våra utrikespolitiska, säkerhetspolitiska och försvarspolitiska intressen. Sverige är i allians med andra fria stater i världen, och vi måste kunna ha militära samarbeten med dem och kunna exportera och importera krigsmateriel från andra länder. Detta ska dock ske kontrollerat, och vi ska inte sälja krigsmateriel till vem som helst; det säger sig självt. Det är heller ingen som vill det, uppfattar jag det som.</p><p>Liberalerna har länge krävt att den svenska krigsmateriellagstiftningen ska vara hårt reglerad och ha tydliga kontrollinstanser. Det ska ske en omfattande redovisning från regeringen, och riksdagen ska sköta sin kontrollmakt. Sverige ska inte sälja vapen till länder som är diktatoriska, och det ska vara tydligt vad gäller mänskliga rättigheter.</p><p>Detta har vårt parti tillsammans med flera andra partier i riksdagen länge krävt. Det tog många år att baxa denna fråga framåt, och för två år sedan trädde en ny lagstiftning i kraft. För mig hade den gärna fått komma några år tidigare, men vi fick i alla fall till stånd en skärpt lagstiftning. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Strategisk export-kontroll 2019 - krigsmateriel och produkter med dubbla användningsområden</p><p>Lagstiftningen är fortfarande färsk, och därför är det svårt att skönja tydliga mönster. Men vi kan se att det i alla fall inte har utfärdats nya exporttillstånd till några av de värsta skurkarna i världen. Så som nämnts av tidigare talare finns dock följdleveranser, tidigare avtal och så vidare, men de är ganska få till antalet. </p><p>En skärpt lagstiftning är trots allt bättre än en mindre skarp lagstiftning, och nu måste Sveriges riksdag ta sitt ansvar för denna lagstiftning och noga se till att den följs så att det som var riksdagens intention följs upp och blir verklighet.</p><p>Jag yrkar bifall till utrikesutskottets förslag.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H701UU11",
    "replik": "N",
    "systemdatum": "2020-08-21 13:51:37"
  }
}