{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:292 om Allmänna arvsfonden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2a6e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "41",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ann-Christine From Utterstedt har frågat mig vilka tolv prioriterade områden som Allmänna arvsfonden använder i sin bedömning när det gäller att bevilja bidrag och hur regeringen avser att säkerställa att inga extremistorganisationer beviljas medel från Allmänna arvsfonden. Ann-Christine From Utterstedt har vidare frågat mig om jag anser att den skarpa kritik som framförts mot Allmänna arvsfonden är befogad och, om svaret är ja, vilka åtgärder jag och regeringen avser att vidta så att Allmänna arvsfonden kan styras tillfredsställande.</p><p>Av lagen om Allmänna arvsfonden från 1994 framgår att regeringen varje år ska lämna en redovisning till riksdagen, av vilken bland annat den kommande inriktningen av stöd från fonden ska framgå. </p><p>I regeringens skrivelse till riksdagen anger regeringen inriktning och de prioriterade områden som Arvsfondsdelegationen bör prioritera vid fördelning av medel det aktuella året. I regeringens senaste skrivelse till riksdagen lämnas en utförlig redovisning av de tolv prioriterade områdena för 2019. Det handlar om projekt som syftar till att </p><p>stärka barnets rättigheter </p><p>öka delaktigheten och stärka demokratin </p><p>förebygga våld, mobbning och trakasserier </p><p>främja ett stärkt föräldraskap </p><p>främja psykisk och fysisk hälsa </p><p>öka delaktigheten i kulturlivet </p><p>främja etableringen på arbetsmarknaden</p><p>stärka rättigheterna för personer med funktionsnedsättning </p><p>öka delaktigheten och tillgängligheten för äldre personer med funktionsnedsättningar </p><p>stärka förutsättningarna för nyanländas mottagande och etablering </p><p>öka jämställdheten och jämlikheten </p><p>stärka inflytandet för barn och unga. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Offentliga bidragsmedel ska aldrig gå till verksamheter som inte är förenliga med vårt samhälles grundläggande värderingar, så som de kommer till uttryck i grundlagen och i internationella konventioner som Sverige är bundet av. Allmänheten ska kunna känna sig trygg i att medel bara betalas ut till organisationer som respekterar demokratins idéer. Arvsfondsdelegationen tillämpar i sin praxis ett demokrativillkor som innebär att stöd inte lämnas till organisationer som inte vilar på demokratisk grund. Arvsfondsutredningen föreslog i sitt betänkande <em>En arvsfond i takt med tiden</em> från 2018 att ett demokrativillkor med innebörden att stöd inte får lämnas till en organisation som främjar, uppmanar till eller försvarar terrorism eller i övrigt inte respekterar mänskliga rättigheter skulle införas i lagen om Allmänna arvsfonden. Demokrativillkorsutredningen lämnade i juni 2019 i sitt betänkande <em>Demokrativillkor för bidrag till civilsamhället</em> förslag till ett förtydligat och enhetligt demokrativillkor för den statliga bidragsgivningen till civilsamhällets organisationer. Båda betänkandena bereds för närvarande i Regeringskansliet, och regeringen avser att återkomma i de båda ärendena.</p><p>Den kritik som Riksrevisionen har framfört när det gäller Kammarkollegiets redovisning för förvaltningen av Allmänna arvsfonden för 2018 handlar främst om den löpande bokföringen, bland annat tidpunkten för när intäkterna och de beviljade bidragsbeloppen ska bokföras. Riksrevisionens iakttagelser har sin grund i att Allmänna arvsfonden sedan den 1 mars 2018 ska betraktas som en avkastningsstiftelse, vilket innebär att Kammarkollegiet ska tillämpa vissa bestämmelser i Bokföringsnämndens allmänna råd. Riksrevisionens kritik handlar alltså om principer för redovisning, inte om att arvsfondsmedlen använts på ett otillbörligt sätt. Diskussioner har förts mellan Riksrevisionen, berörda departement och Kammarkollegiet. Med anledning av Riksrevisionens iakttagelser har Kammarkollegiet inlett ett arbete för att säkerställa att gällande redovisningsregelverk följs. </p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710292",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:44"
  }
}