{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec0c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "58",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Låt mig först och främst yrka bifall till reservation 2. </p><p>Gymnasieskolans uppgift är att förbereda de framtida studenterna för kommande utbildningar på universitet och högskolor eller för att ta steget ut på arbetsmarknaden. Det vilar ett stort ansvar på landets gymnasieskolor att förvalta denna uppgift så bra som möjligt. Utan en god kunskapsgrund blir det svårt att ta till sig studier på hög nivå, och utan tillräckliga yrkeskunskaper blir steget in på arbetsmarknaden svårare. </p><p>Men gymnasieskolan är ingen separat del i utbildningskedjan som endast har att tillhandahålla välutbildade studenter till högre utbildning och arbetsliv. Den är också starkt beroende av vad som sker i grundskolan. Grundskolans problem och brister leder därför också i förlängningen till gymnasieskolans problem och brister. </p><p>Sverige är i allra högsta grad beroende av en gymnasieskola i världsklass. Den snabba teknologiska utvecklingen ställer höga krav på framtida yrkesliv. För att inte tappa konkurrenskraft är vi tvungna att ha framstående forskare och vetenskapsmän som kan se till att Sverige inte halkar efter i den internationella konkurrensen. En väl fungerande gymnasieskola är grunden för just detta. Därför borde målsättningarna och ambitionsnivån för gymnasieskolan höjas avsevärt. Det kommer att ta tid, men det är viktigt att det görs. </p><p>Om vi ska analysera gymnasieskolan kan vi göra det i tre olika faser. Den första avser övergången från grundskolan. Den andra avser utbildningens gång och hur utbildningen är konstruerad. Och den tredje avser resultaten efter genomgången gymnasieutbildning och övergång till universitet, högskolor och arbetsliv. Jag ska skissa lite grann på detta. </p><p>Jag tror att jag i stort sett i varje skoldebatt som jag har deltagit i under de senaste 10-15 åren, oavsett om det har varit på kommunal nivå eller här i kammaren, har pekat på att grundskolan inte har levererat. Den levererar inte. Alltför många elever - jag skulle vilja säga en synnerligen stor andel elever - lämnar grundskolan utan tillräckliga kunskaper. I riket totalt är det ungefär var fjärde elev som går ut med ofullständiga betyg - 24,5 procent. Den som inte tycker att detta är anmärkningsvärt borde fundera lite grann. 24,5 procent elever lämnar alltså grundskolan med ofullständiga betyg. Det är klart att detta får bäring på gymnasieskolan. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>15 procent av eleverna, 17 400 av de 112 700 från vårterminen 2019, hade dessutom inte godkänt i svenska, engelska och matematik. Därför var de obehöriga till samtliga gymnasieprogram. </p><p>Detta är alltså de ingångsvärden som vi har att jobba med när det gäller gymnasieskolan. Då ska vi också ha i minnet att det finns kommuner där resultaten är betydligt sämre än så. Det krävs ingen Einstein för att inse att detta inte kommer att fungera i längden. </p><p>Vi sverigedemokrater har i flertalet debatter framfört att gymnasieskolan har kritiserat grundskolan för att överlämna elever med otillräckliga baskunskaper, trots att eleverna har fått godkända betyg. Tid och kraft måste läggas i gymnasieskolan på att reparera bristande förkunskaper, och det är inte gymnasieskolans uppdrag att göra det. Det kan inte vara meningen att gymnasieskolan ska göra det som vi utgår från att grundskolan ska klara av. </p><p>Låt mig därför vara tydlig: Gymnasieskolan ska i Sverigedemokraternas Sverige inte vara någon form av reparationsverkstad. Varje skolform får ta ansvar för sina elever. Grundskolan ska klara av att leverera. Gymnasieskolan ska syssla med utbildning som hör gymnasieskolan till. Den ska kunna förlita sig på att de elever som får godkända betyg i grundskolan också har de förkunskaper som krävs. Problemet med glädjebetyg i grundskolan innebär också svårigheter för elever att klara gymnasiestudierna. De luras att tro att de ska klara av gymnasiet när de sedan i själva verket inte gör det. Vi har talat om detta i så många år, och vi vill nu se en förändring. Vi vill se att det tas krafttag för att komma till rätta med denna situation, och vi kommer framöver att driva denna fråga mycket hårdare gentemot regeringen. </p><p>Ett annat sorgebarn är introduktionsprogrammen, alltså de program som ska ge obehöriga elever en möjlighet att komma in på ett nationellt program eller att få ett arbete. Just introduktionsprogrammen har varit föremål för en lång rad experiment under ett flertal år. Inte heller har målgrupperna i de olika programmen följt de riktlinjer som varit uppsatta. Kvaliteten har många gånger varit undermålig, och eleverna har inte fått rätt utbildning. Inte har saken gjorts bättre av att personer som inte ens har rätt att vara kvar i landet nu stoppas in i dessa program. I grund och botten är det olyckligt att dessa program faller under gymnasieskolans ansvarsområde. Egentligen borde det vara grundskolan som ansvarar för dem och som ansvarar för eleverna fram till dess att de har blivit behöriga till gymnasieskolan. De nuvarande introduktionsprogrammen har bara varit igång sedan i somras. Jag hoppas därför att vi kommer att se förändringar och att de fyra nya introduktionsprogram som har införts från den 1 juli 2019 får bäring, men jag är skeptisk. Låt mig vara det. </p><p>Allra sämst ställt är det med programmet språkintroduktion, alltså det program som riktar sig till elever som nyss har anlänt till Sverige. Jag tycker att det är bra med ett starkt fokus på svenska språket. Men utbildningen måste också anpassas mer utifrån de verkliga förhållandena. Skillnaderna i förkunskaper mellan eleverna i denna grupp är extremt stora. Vissa har utbildning sedan tidigare, medan andra inte har det. Vi föreslår därför i vår motion att det sker en indelning i två nivåer i språkintroduktionsprogrammet - en för dem som har genomgått grundskola och en för dem som inte har det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Fru talman! Sverige hade fram till för ungefär 25 år sedan en utformning av gymnasieutbildningen som mycket starkt byggde på kunskapsprogression och bildningsideal. Då ändrades spelreglerna, och den nuvarande kursutformade gymnasieskolan med kursbetyg infördes. Det var i grunden en mycket radikal förändring i svensk skolhistoria. I stället för att läsa till exempel ämnet samhällskunskap över tre läsår skulle ämnet nu delas in i mindre kurser. Det är inte heller säkert att ett ämne läses sammanhållet under samtliga tre år. Effekten har blivit att elever har blivit mer stressade. De är stressade över betygssituationen, över att klara av dessa små kurser och över hur de ska hantera situationen om de inte klarar en kurs och sedan ska gå vidare till nästa. Detta gör också att eleverna ibland har svårt att hänga med i utbildningen. Inte minst visar sig detta i ämnet matematik, som oftast lyfts fram som ett typexempel på att den kursutformade gymnasieskolan har ett stort fel inbyggt. </p><p>Under ett antal år har det talats om en återgång till ämnesbetyg. Det tycker vi är bra. Men då gäller det också att det blir en återgång till renodlade ämnesbetyg, så att inte den sedvanliga svenska sociala ingenjörskonsten ännu en gång slår till och hittar något mischmasch, alltså någon halvmesyr eller hybridform som inte kommer att fungera, till exempel att man inför ämnesbetyg men har kvar en kursutformad gymnasieskola. Det kommer inte att fungera. Införandet av ämnesbetyg måste också innebära att vi återgår till en ämnesutformad gymnasieskola. </p><p>Jag hoppas att den pågående utredning som har hand om dessa frågor vågar ta detta steg och säga att vi sätter en parentes om de senaste 25 åren. Det vore till gagn för elever och lärare, och det skulle framför allt stärka bildningsperspektivet i skolan. </p><p>Sverigedemokraterna förespråkar också att gymnasieskolan, precis som grundskolan, får ett statligt huvudmannaskap. I detta avseende är vi inte alls lika imponerade av de diskussioner som har förts angående planering och dimensionering av den framtida gymnasieskolan. I debatten har det talats om att staten ska få ett ökat ansvar men att kommunerna fortfarande ska vara huvudmän för de kommunala skolorna, detta för att man vill stärka likvärdigheten. Vi tror inte alls på det. Vi tror inte att detta kommer att stärka likvärdigheten. I dag tolkar kommuner huvudmannaskapet på olika sätt. Det märks bland annat i att olika kommuner gör olika prioriteringar. Man lägger resurser i den kommunala budgeten på olika sätt i olika kommuner. </p><p>Vi anser att det är de nationella målen, de nationella ambitionerna och de nationella kraven som ska prioriteras. Låt mig därför vara tydlig: Sverigedemokraterna kommer aldrig någonsin att ställa sig bakom en reform som inte innebär ett statligt huvudmannaskap. Ett statligt huvudmannaskap skulle dessutom stärka lärarnas och skolledarnas roll och göra det mer attraktivt att bli lärare. Vi anser också att ett statligt huvudmannaskap skulle stärka kunskapsutvecklingen, eftersom styrdokumentens visioner och mål får en tydligare och starkare status. </p><p>Gymnasieskolan måste också erbjuda fler alternativ till de elever som inte fullföljer sina utbildningar. Det talas alldeles för sällan om detta i debatten. Vårterminen 2019 var det drygt 20 procent, alltså mer än var femte elev, som inte avslutade sina studier eller som gick ut gymnasiet med ofullständiga betyg. Vi anser därför att studie- och yrkesvägledningen måste stärkas för att se till att dessa elever hamnar på rätt utbildning. Annars är risken stor att de fastnar i långtidsarbetslöshet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Detta räcker dock inte. Gymnasieskolan måste också erbjuda kortare program för de elever som är skoltrötta eller saknar motivation att läsa teoretiska ämnen på gymnasiet. Vi föreslår därför ett återinförande av tvååriga praktiska gymnasieprogram. Den som vill ska sedan självklart kunna komplettera utbildningen med ett tredje år. </p><p>Fru talman! Sammanfattningsvis vill vi sverigedemokrater se en gymnasieskola som präglas av bildning och kunskapsprogression. Vi vill ha ett statligt huvudmannaskap, renodlade ämnesbetyg och en ämnesutformad gymnasieskola. Vi vill ha kortare gymnasieprogram för skoltrötta och omotiverade elever och en stärkt studie- och yrkesvägledning. Vi vill dessutom nivåindela språkintroduktionsprogrammet och öka kraven på grundskolan att se till att den överlämnar elever med tillräckliga och förväntade kunskaper. </p><p>Vi har också ett antal andra förslag som gäller just gymnasieskolan, men till dem återkommer vi i en debatt senare under våren.</p><p>(Applåder)</p><p>I detta anförande instämde Jörgen Grubb (SD). </p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H701UbU13",
    "replik": "N",
    "systemdatum": "2020-04-15 16:35:03"
  }
}