{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:137 om Migrationsverkets hantering av konvertiter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "91",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! Jag vill börja med att tacka migrationsminister Morgan Johansson för svaret.</p><p>I min interpellation nämner jag Markus. Jesuitprästen Thomas Idergard, som jag lärde känna för många år sedan, hade undervisat Markus i drygt ett halvår innan han döpte honom. När sedan Markus, som konverterat från sin shiamuslimska tro till den kristna, kom till Migrationsverket för att berätta om denna konvertering mötte han en handläggare som var en sunnimuslimsk kvinna klädd i slöja.</p><p></p><p>Jag reagerade när jag fick höra detta av Thomas. Det här vittnar på något sätt om ett systemfel hos myndigheten om man inte förstår att Markus hämmas i sin redogörelse när han möter en muslimsk handläggare. Det är ett rimligt påstående, eftersom det är väl känt inom islam att det finns de som menar att den som lämnar religionen ska beläggas med hårt straff, i värsta fall dödsstraff.</p><p>Regeringen gjorde ett tillägg i regleringsbrevet för innevarande år med anledning av den diskussion som ägde rum under vintern 2018 och som handlade om asylärenden där religiös uppfattning åberopas. I en stor och mycket noggrann rapport, med namnet <em>Konvertitutredningen</em>, visade svensk kristenhet på anmärkningsvärda skillnader i bedömningen av konvertiter på olika håll i landet. När regeringen därför den 14 mars skrev in att \"myndigheten ska särskilt redovisa - - - hur myndigheten säkerställer rättslig kvalitet och likformig tillämpning i asylärenden där religiös uppfattning åberopas\" väcktes helt klart förhoppningar om att man därför nu skulle kunna avläsa en justering i hur myndigheten hanterade dessa ärenden.</p><p>Jag skulle ändå vilja locka ministern till ett samtal om frågan i interpellationen, det vill säga hur regeringen säkerställer att Migrationsverket lever upp till det tillägg som gjordes i regleringsbrevet den 14 mars avseende asylärenden där religiös uppfattning åberopas. I svaret hänvisar ministern till den årsredovisning som lämnas i februari nästa år. Det är måhända formellt riktigt. Men det leder också till en bild av att regeringen sitter med armarna i kors alldeles oavsett vad som sker i de processer som leder fram till beslut om huruvida en konvertering kan anses vara trovärdig eller inte och huruvida en konvertit ska få uppehållstillstånd eller ej.</p><p>Finns det ingenting som kan föranleda ministern att agera i stället för att avvakta årsredovisningen och att samtala om myndigheten och huruvida den kan anses kunna säkerställa den rättsliga kvaliteten och likformiga tillämpningen i asylärenden där religiös uppfattning åberopas? Detta är min fråga här i dag.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H710137",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:41"
  }
}