{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c5dc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "59",
    "talare": "Solveig Zander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I budgetförslaget inom det område vi nu debatterar, Ekonomisk trygghet vid sjukdom och funktionsnedsättning, är formuleringen i den första meningen i avsnittet som har rubriken Anslagen och bemyndigandet: \"De allmänna socialförsäkringarna är en central del i den svenska välfärdsmodellen och har under lång tid bidragit till att skapa trygghet och motverka ekonomisk utsatthet.\"</p><p>Jag och flera andra får många verklighetsbeskrivningar från personer som får avslag utan att veta varför. De får ett besked från läkare om att de är sjuka och inte kan jobba och ett helt annat från handläggaren på Försäkringskassan, och så får de vara utan ersättning medan Försäkringskassan utreder ärendet. Handläggaren hör inte av sig till den som ansökt om ersättning och samverkar inte med arbetsgivaren.</p><p>Uppräkningen kan bli lång, och jag undrar om det är någon som håller med om att detta skapar trygghet för utsatta personer. Det är en väldigt lång välfärdsmodell.</p><p>Jag kan fortsätta att räkna upp exempel på misslyckandet med den välfärdsmodell som vi i dag har: när företagare inte vet vilken ersättning de ska få när de blir sjuka eller när företagare och arbetsgivare som ska göra en rehabiliteringsplan för återgång till arbete får blanka sjukintyg. Jag har diskuterat det med ministern den senaste tiden.</p><p>Alla de här förtvivlade personerna som inte ställer upp på att sjukskrivningen och sjukersättningen bidrar till att skapa trygghet och motverka ekonomisk utsatthet borde få något annat att se fram emot. Det är hög tid att vi får se ett resultat av det som står i betänkandet om att stärka stödet till individen i olika skeden i sjukskrivnings- och rehabiliteringsprocessen, och det behöver utvecklas. Sjukskrivning är ju som bekant, vilket vi inte har hört här tidigare i dag, en ersättning för rehabilitering. Man får en ersättning för att kunna återgå i arbete.</p><p>Jag och Centerpartiet förväntar oss att se ett resultat inom en snar framtid. Jag hörde Björn Petersson, från Socialdemokraterna och en av dem som jag förmodar tillhör regeringen, räkna upp vad han menade behöver förbättras och vad han ser framför sig ska ändras. Socialdemokraterna har styrt det här landet i några år nu. Det är konstigt, Björn Petersson, att detta inte har förändrats. Det måste jag hålla med om. Jag undrade ibland när jag lyssnade om Björn Petersson hade bytt parti.</p><p>Men för att återgå till Centerpartiet är det faktiskt så att jag och Centerpartiet jobbar för några väldigt viktiga och centrala punkter. De tre absolut viktigaste är följande:</p><p></p><p>Den första är införandet av e-inkomst till alla så att företagare också får en tydlig sjukpenninggrundande inkomst och att andra arbetstagare kan veta vad de får för ersättning.</p><p>Den andra är att fokusera på förebyggande hälsovård. Med det menar jag tidiga insatser, som vi har hört om här tidigare i dag, för de skulle minska sjukfrånvaron för alla, framför allt för de långtidssjukskrivna, naturligtvis. Även personer med psykiska diagnoser skulle få hjälp och stöd fortare, innan de blir sjukskrivna och behöver uppleva det lidande de nu går igenom.</p><p>Den tredje punkten är att det inte går att fortsätta med fler inblandade i sjukskrivningsprocessen, utan någon måste hålla i taktpinnen och ha ansvar för att styra detta. Det måste tydliggöras om det ska vara Försäkringskassan, Arbetsförmedlingen, vården, den sjukskrivne eller arbetsgivaren som ska hålla i taktpinnen.</p><p>Det finns ett lysande förslag i Växjöregionen. Där har man drivit ett projekt under några år som heter 4-Ess. Det projektet har nu utvärderats, och man har kommit fram till mycket goda resultat. Hemligheten, fru talman, är att arbetsgivaren har hållit i taktpinnen och varit sammankallande i kontakten med alla de fyra eller fem inblandade parterna. Det innebär att man har sänkt sjuktalen radikalt.</p><p>Det finns inga svåra förändringar. Det finns bara förändringar, och dem måste vi ha nu.</p><p>Jag har tre punkter till som jag vill ta upp. De tre punkterna är ganska gamla och välkända, och jag har tagit upp dem förut. Men eftersom det inte har hänt någonting med de här viktiga punkterna tänker jag ta upp dem igen.</p><p>Den första punkten är att det måste bli lättare att få pröva att arbeta utan att äventyra sjukersättning och aktivitetsersättning.</p><p>Den andra punkten handlar om möjligheten att kunna vara sjukskriven på olika nivåer. Det har vi också hört om här i dag, och det är viktigt. Det måste införas nu. Man kan inte bara vara sjukskriven 25, 50, 75 och 100 procent, utan man kan faktiskt också vara sjukskriven 5, 10 eller 67 procent. Man måste kunna pröva sin arbetsförmåga och själv kunna rapportera tillbaka till Försäkringskassan: Så här mycket har jag jobbat. En sak är säker, och det är att det skulle vara lättare att komma tillbaka till arbetet då.</p><p>Den tredje och sista punkten som jag tänker ta upp är också något som ni har hört mig säga förut. Det är att förtydliga att kvinnor får färre arbetsskadeanmälningar beviljade. En färsk rapport från Inspektionen för socialförsäkringen - detta har också kommit från Riksrevisionen - visar att det finns tveksamheter när det gäller varför fler män än kvinnor får beviljade arbetsskadeanmälningar.</p><p>För mig som centerkvinna och jämställdhetsivrare är det här en väldigt viktig faktor, vill jag påstå. Jag förväntar mig att regeringen, som påstår sig vara en jämställdhetsregering, har jag hört någonstans, verkligen går till botten med det här med oklarheterna i arbetsskadeförsäkringen. Orättvisor beroende på kön accepteras inte längre.</p><p>Fru talman! Jag yrkar bifall till förslaget i betänkandet men förväntar mig att förbättringar och förändringar i de ekonomiska trygghetssystemen vid sjukdom och funktionsnedsättning kommer att prioriteras under 2020.</p>",
    "intressent_id": "0196077326617",
    "rel_dok_id": "H701SfU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:39"
  }
}