{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:291 om bristen på veterinärer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "164aee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "89",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Enligt branschorganisationen Gröna arbetsgivare, Kommunal och Svensk Djursjukvård är rekryteringsbehovet för de närmaste tolv månaderna ca 275 veterinärer och ca 175 djursjukvårdare. Eftersom dessa utbildningar ligger under SLU är det vi riksdagsledamöter, men framför allt regeringen, som ansvarar för frågan. </p><p>Flera saker behöver initieras snabbt. Antalet utbildningsplatser på SLU behöver utökas, men det räcker inte. Vi har föreslagit flera saker, vilket min kollega förde fram, men utöver det vill vi se fler utbildningsanordnare - till exempel andra universitet, yrkeshögskolor och distansutbildning - för att tillgodose det mest akuta behovet. </p><p>Vi behöver också höja kvaliteten på gymnasieutbildningen till djursjukvårdare. Det behövs en yrkeskategori som motsvarar undersköterskorna inom sjukvården för människor. I dag är djurvårdares befogenheter mycket begränsade, trots att utbildningen är lika omfattande. Det är inte rimligt att en undersköterska får utföra ett antal sjukvårdsinsatser på en människa medan det är långt mer restriktivt när det gäller vad djurvårdare får göra på ett djur. I dag får djurvårdare jobba med dessa utökade arbetsuppgifter enligt undantag från behandlingsförbudet, just för att man såg behovet, men undantagen gäller bara till och med den 31 december 2023. Det är undantag som vi tycker borde permanentas, tillsammans med att man gör en genomlysning av yrkeskategorierna. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi kan konstatera att politiken skulle ha behövt säkra djursjukvården i Sverige redan i går för att säkerställa tryggheten för våra djur, fru talman. Djuren ska få rätt vård i rätt tid oavsett var man bor. Detta är inte en fråga som kan viftas bort, fru talman - lantbruksdjur och husdjur ska inte utsättas för onödigt lidande eller dö på grund av brist på djursjukvård. Det här är en djurskyddsfråga som måste prioriteras. </p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H710291",
    "replik": "N",
    "systemdatum": "2020-03-26 17:06:00"
  }
}