{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7f9e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Fler måste ges möjlighet att studera. Detta är ett enkelt ställningstagande som ligger till grund för Centerpartiets hela syn på studiestöden: Fler måste ges möjlighet att studera. Det kan inte bara vara ungdomar från medelklassen i den urbana miljön som studerar och tar till sig den nyaste kunskapen. Det kan inte bara vara de som får möjlighet att vara attraktiva på en arbetsmarknad som redan är enklare för dem att nå än för många andra.</p><p>Därför är det avgörande för allas lika möjligheter i Sverige, men även för samhället i stort såklart, att högre utbildning attraherar fler än bara de som kommer från studievana hem och att även de som redan är till åren eller har varit arbetslösa i flera år har möjlighet att ta nya kliv framåt och uppåt på samhällsstegen.</p><p>Utbildningssystemet måste vara till för alla som vill vara med att bygga Sverige i framtiden, oavsett om man är född i Sverige eller inte, oavsett om man är ung eller äldre och oavsett om man bor i storstaden eller på landsbygden. Ska det gälla för utbildningssystemet förutsätter det också ett studiestöd som är till för alla. I dag har Sverige tyvärr en jämförelsevis hög social snedrekrytering till högre utbildning. Den ökar dessutom, och det är någonting att ta på allvar för alla i den här salen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Fru talman! Det är bra att människor vill satsa på att utbilda sig. Vi vill uppmuntra och underlätta för fler att studera. Och för att fler ska klara av sina studier och komma ut i arbete vill vi ha ett mer flexibelt studiemedelsystem. Det ska gå att byta bana på arbetsmarknaden. Det gäller inte minst de som nu i den kommande lågkonjunkturen sannolikt kommer att förlora sina jobb. För den gruppen kan det vara så att många av dessa jobb inte kommer tillbaka. Digitaliseringen känner vi alla till. Den är igång och den förändrar branscher och kunskapsbehov. Industrier förändras och jobb försvinner. Sedan kommer andra och nya till. Då måste också studiesystemet och studiemedelssystemet finnas där som stöd för dem som vill ändra bana och bli attraktiva på en ny arbetsmarknad. Därför har vi också deltagit i arbetet för att öka åldern för CSN till 60 år. Förslaget har just i dag gått ut på remiss. Tyvärr har det inte nått ut till alla här i debatten i dag.</p><p>Studenter som blir klara med sina studier före utsatt tid ska belönas för det. Det är Centerpartiets syn på det. Men systemet måste också såklart vara anpassat för dem som har lägre studietakt. Det kan till exempel vara personer som har gått gymnasiesärskolan eller är deltidssjukskrivna i olika grad. Det måste också vara möjligt att få studiemedel när man blir äldre, som sagt. Det ger fler möjligheten att läsa en utbildning som leder till jobb.</p><p>För att få en ökad genomströmning och fler i arbete vill Centerpartiet ha ett mer flexibelt studiemedelssystem som premierar studenter som avslutar sina studier i förtid. Jag tror att alla är överens om att det är positivt att utbildning leder till jobb. Men det är faktiskt inte heller helt fel att jobba under sin utbildning. Där finns fortfarande mycket att göra.</p><p>Fru talman! Vill och kan en student arbeta under sina studier är det fantastiskt. Fribeloppet bestämmer hur mycket studenter får tjäna samtidigt som de får studiemedel. Vi anser från Centerpartiets sida att fribeloppet ska höjas och kanske på sikt tas bort. Alla studenter vill inte ta studielån. Vi tycker att det är viktigt att göra det lättare för dem som vill bekosta sin utbildningstid på annat sätt än med lån. Det är även bra att arbeta under studietiden, då det utöver extra inkomster ger erfarenheter och kontakter på arbetsmarknaden. Vi kan se att det till exempel i Danmark där man har studentmedarbetare och att den som har fått relevant arbetslivserfarenhet under sin studietid faktiskt får det lättare att komma in på arbetsmarknaden. Det är särskilt viktigt för dem som inte har ett stort nätverk med sig hemifrån. Därför borde man se över fribeloppet. Sverige borde satsa mer på att fler studenter får relevant arbetserfarenhet som studentmedarbetare och mindre på att begränsa studenters inkomstmöjligheter.</p><p>Fru talman! Jag har förklarat hur Centerpartiet vill skapa ett studiestöd som ökar människors möjligheter till framgångsrika studier i olika faser av livet oavsett bakgrund. Med det vill jag tacka för ett bra samarbete i utskottet. Jag vill önska mina kollegor, talmannen och inte minst alla medarbetare i riksdagen och utskottet en god jul. Jag hoppas att vi framöver får ännu fler personer med olika bakgrund att studera.</p><p>(Applåder)</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H701UbU2",
    "replik": "N",
    "systemdatum": "2020-02-05 17:15:09"
  }
}