{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Cykelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d78f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Herr talman! Jag vill börja med att yrka avslag på samtliga reservationer och bifall till utskottets förslag i betänkandet.</p><p>Inledningsvis konstaterar jag att det känns speciellt att stå här i talarstolen samtidigt som vi är mitt uppe i att bekämpa covid-19. </p><p>Mitt i coronakrisen har våren kommit på riktigt. I stora delar av landet söker sig allt fler ut i naturen, och för att vara med och bidra till att stoppa smittspridningen väljer man andra aktiva sätt att röra på sig och transportera sig på än tidigare. Sedan i februari har jag till exempel själv valt att cykla till riksdagen i stället för att åka kollektivt.</p><p>Herr talman! Vi socialdemokrater vill att fler ska välja att använda cykeln som transportmedel. Det är bra, det gör en frisk och det är hälsosamt. Oavsett hur gammal man är eller om man bor i en stad eller på landet ska möjligheterna att ta sig fram på cykel förbättras. Man ska kunna transportera sig delar av eller hela sträckan även efter coronakrisen. Jag är därför glad att regeringen har en tydlig ambition på området.</p><p>Den socialdemokratiskt ledda regeringen har vidtagit en rad åtgärder för att öka cyklingen och dess roll i samhällsutvecklingen. Särskilt den nationella cykelstrategin, som togs fram under förra mandatperioden, har haft stor betydelse för det arbetet. Där slås också fast att cyklingen ska öka och bidra till ökad trafiksäkerhet. Det är en viktig utgångspunkt för vårt arbete. Men för att kunna nå det målet måste vi hjälpas åt att göra det än bättre.</p><p>Jag vill särskilt nämna regionernas och kommunernas roll i arbetet med att främja ökad och säker cykling. Föreningen Svenska Cykelstäder samlar till exempel en rad kommuner i vårt land som är i framkant när det gäller att främja cykling och stärka den infrastruktur som behövs. De delar kunskap och samarbetar, precis som vi måste göra.</p><p>Alla behöver hjälpas åt. Alla parter på olika nivåer och i olika delar av samhället måste ta sitt ansvar för att cykeln ska få den plats i samhällsbilden som lyfts fram i cykelstrategin. Jag vill därför rikta ett stort tack till de olika cykelorganisationer och andra idéburna organisationer som dagligen jobbar på olika sätt för att främja en ökad och säker cykling. Det är ett viktigt arbete de bedriver.</p><p>I den nationella cykelstrategin pekas det ut en rad områden som ligger fast som regeringens utgångspunkt. Jag skulle vilja fördjupa mig lite i dem och hur regeringen arbetar med dem här och nu och framöver, herr talman.</p><p>Det första området handlar om att lyfta fram cykeltrafikens roll i samhällsplaneringen. Det måste till ett helhetsperspektiv för att på olika nivåer bidra till en breddad syn på infrastrukturplaneringen i våra tätorter och städer och för att möjliggöra för fler att resa med cykel till och från arbete och fritidsaktiviteter.</p><p>Det andra området handlar om ett ökat fokus på grupper av cyklister. Barn är en särskilt viktig målgrupp när det gäller att främja ökad och säker cykling. Men inom detta område är regeringen också tydlig med att det fortsatta arbetet bör inriktas på att ta fram en nulägesbild av befintliga turist- och rekreationsleder, på att öka kunskapen om vad som utmärker framgångsrika cykelleder och på att ta fram förslag på hur området kan utvecklas.</p><p>Det tredje området handlar om att främja en mer funktionell och användarvänlig infrastruktur. Här vill man också pröva möjligheten att genom en ändring i trafikförordningen låta kommunerna inrätta så kallade cykelgator. Man vill utreda om det under vissa förutsättningar är möjligt att medge undantag från reglerna om stopplikt vid röd signal när fordonet till exempel gör en högersväng. Det skulle kunna gälla samtliga fordonsslag.</p><p></p><p>Vi vill generellt att cykling ska göras smidigare, säkrare och mer attraktivt. För att klara det behövs nya innovativa lösningar i form av till exempel ny ytbeläggning, mer anpassade cykelparkeringar med mera.</p><p>Jag vill också nämna frågan om cykling på enkelriktade gator. Infrastrukturministern har tydligt redogjort att det redan i dag är möjligt att vidta åtgärder för att man ska få cykla i båda riktningarna, även mot enkelriktad biltrafik. Han har också tydligt talat om att ifall det skulle visa sig vara ett bekymmer och att det behövs förändringar är han beredd att gå vidare med det. Det är ett viktigt besked.</p><p>Jag vill även understryka betydelsen av de så kallade stadsmiljöavtalen, som lanserades 2015. De syftar till att framhålla hållbara stadsmiljöer genom att bland annat ge stöd till kommuner och regioner för åtgärder i städer som leder till ökad andel persontransporter med kollektivtrafik eller cykeltrafik. Många kommuner har i dag nyttjat dessa viktiga medel till just cykelinfrastruktursatsningar.</p><p>Det fjärde området handlar om att främja säker cykeltrafik. En rad åtgärder är viktiga för att främja säker cykling, såsom användning av hjälm, underhåll och drift av cykelvägar och säkra fordon. Därför är det bra och viktigt att det i den nationella planen ingår satsningar på trafiksäkerhetshöjande åtgärder som gång- och cykelpassager och portar.</p><p>Målsättningen är att vidta åtgärder där potentialen för ökad och säker cykling är störst. Det innebär i första hand satsningar inom eller mellan ett fyrtiotal större tätorter som skapar sammanhängande säkra stråk, främst för pendling till arbete och studier. Det föreslås även en satsning på förbättrat underhåll av cykelvägar längs nationella och regionala vägnät som används frekvent året om.</p><p>Ytterligare en viktig åtgärd gäller hastigheten eftersom cyklister är så kallade oskyddade trafikanter. Därför är det välkommet att regeringen har gett Trafikanalys i uppdrag att se över möjligheten för sänkt bashastighet i tätort.</p><p>I våras stod regeringen också värd för en stor internationell FN-konferens om trafiksäkerhet. I Stockholmsdeklarationen skrev man då under på att begränsa hastigheten till 30 kilometer per timme i områden där risken är stor för dödsfall och allvarligt skadade i trafiken. Från svensk sida bedrivs alltså ett viktigt internationellt arbete.</p><p>Det femte området handlar om att utveckla statistik och forskning. Här vill jag särskilt understryka vikten av att vi inte enbart bidrar till ökad forskning på cykelområdet utan även möjliggör för tillämpning av forskningen i praktiken. Den socialdemokratiskt ledda regeringen bidrog under förra mandatperioden till att vi fick ett nationellt cykelcentrum hos VTI i Linköping. Det är en viktig resurs för att stärka forskningen men också bidra till en ökad tillämpning i praktiken och uppföljning av vidtagna åtgärder samt nulägesbeskrivningar. Bättre vintervägsunderhållning är ett sådant exempel där man gått före genom att visa på möjligheterna med sopsaltning.</p><p></p><p>Herr talman! Jag vill även kort säga något om den fantastiska och snabba utveckling av det som vi ibland kallar elskotrar har inneburit. Jag är glad över att regeringen gett Transportstyrelsen i uppdrag att beskriva de regelverk som gäller och utreda behovet av förenklade regler för eldrivna enpersonsfordon, däribland elsparkcyklar och elcyklar. Vi socialdemokrater är tydliga med att man måste sätta trafiksäkerheten främst och ha ordning och reda på vilka regler som gäller. Men vi ser också att vi kan möjliggöra utveckling av ny teknik och innovation på transportområdet. Tillsammans med kommuner och bransch är jag övertygad om att detta kommer att leda till bättre mobilitet i våra städer.</p><p>För att Sverige på riktigt ska kunna bli det första fossilfria välfärdslandet och nå en grön hållbar omställning i transportsektorn är cykeln en viktig nyckel, men då måste vi tillsammans säkerställa att cykel blir ett möjligt resealternativ i fler delar av landet, både i stad och på landsbygd.</p><p>Som socialdemokrat vill jag se ett jämlikt och hållbart samhälle. Det betyder att hela samhället måste kunna vara med och ställa om.</p><p>Jag yrkar som sagt bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H701TU9",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:38"
  }
}