{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "eaf34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "58",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från informellt möte med EU:s stats- och regeringschefer</p><p>Herr talman! Jag delar till att börja med uppfattningen om rabatten. Detta är viktigt. Skulle rabatterna fasas ut skulle vi hamna i en situation där fem länder - tror jag, men ta det med en liten nypa salt - skulle stå för 75 procent av nettotillskottet i EU. Det är ohållbart.</p><p>Sverige behöver rabatten, och det är detta balansen gäller. Vi måste säga ifrån när det gäller var gränsen går, men EU är viktigt för oss - både den inre marknaden och säkerhetsperspektivet, som Åsa Westlund tar upp. Detta är oerhört viktigt, och vi måste se det perspektivet. Inte minst när vi nu talar mer om en regionalisering än om en globalisering av världsekonomin kommer det att vara oerhört viktigt var den europeiska kontinenten står.</p><p>Ja, det blir också en diskussion om \"till vad\". Vi har kravet på att kriterierna för en fördelning måste förändras så att de riktas mot det som faktiskt har hänt i samband med krisen. När det gäller \"till vad\" menar kommissionen att det ska kopplas till terminen, som gör att alla länder redan har program för vad man borde utveckla för att det ska gå i rätt riktning. Kommissionen är väldigt tydlig med att det vi gör nu ska gå hand i hand med the Green Deal.</p><p>Som jag sa i något tidigare inlägg känner jag att stödet blir starkare och starkare där. Några är fortfarande motståndare, men jag känner att stödet är så starkt att det tåget går nu, enligt min uppfattning. Det är så det måste bli, helt enkelt.</p><p>Så ja - det blir en diskussion även om detta. Det är viktigt att vi även här passar på att modernisera. Jag tycker att man kan bli ännu tydligare med vad som de facto ska göras för att produktivitet, konkurrenskraft och allt detta ska stärkas i en global ekonomi så att vi de facto kommer starkare ur detta.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:54"
  }
}