{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "770441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "120",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Sverige ska vara möjligheternas land för alla.</p><p>Man kan konstatera att i det socialpolitiska arbetet hanteras stort och smått. Vi ska ju, som sagt, i eftermiddag fatta beslut om det svenska pensionssystemet. Det är inte alltid fett. Men det är hållbart till skillnad från de system vi har haft tidigare.</p><p>Vi ska också diskutera ett första steg i förändringen av LSS. För oss liberaler är det viktigt att människor som av olika anledningar inte själva kan förverkliga sina livsdrömmar utan måste ha samhällets hjälp får en god chans att göra så genom att lite kompensera för de orättvisor som det innebär att födas med ett svårt funktionshinder. Vi ska ge verktyg till de människorna att kunna förbättra sina liv och nå några drömmar.</p><p>Därför är återskapandet av funktioner i LSS väldigt viktigt. Vi tar nu första steget som innebär att andning ska räknas som ett grundläggande behov och kunna ligga till grund för personlig assistans. Det låter nästan konstigt att man ska behöva säga det, men detta ska vi besluta om i dag. Det har tagit tid, men nu tar vi första steget.</p><p>Regeringen har nyligen utfärdat lagändringar för att hela hjälpbehovet av andning och sondmatning ska bli assistentgrundande. Det kommer, men det tar också tid för det måste utredas. Det är ett väldigt viktigt steg.</p><p>Nästa steg som är på gång och också måste utredas, vilket ska vara klart om ett par år, är att återställa rätten till assistans för egenvård. Det stärker rätten till assistans vid behov av tillsyn och smalnar av definitionen av föräldraansvaret.</p><p>Det sista steget som vi liberaler vill se är en översyn av själva huvudmannaskapet. Vi tycker att det är staten som ska det ansvaret i stället för kommunerna. </p><p>Fru talman! Januariavtalet är en viktig kompromissarena. Men det här är ett av de viktigaste stegen framåt.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-11-05 16:00:41"
  }
}