{
  "anforande": {
    "dok_hangar_id": "5056488",
    "dok_id": "H70978",
    "dok_titel": "Protokoll 2019/20:78 Torsdagen den 20 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "78",
    "dok_datum": "2020-02-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:261 om Sveriges export- och investeringsstrategi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "231a1f7b-a479-ea11-9134-0090facf175a",
    "anforande_nummer": "113",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill tacka för svaret från statsrådet Anna Hallberg.</p><p>Inledningsvis vill jag uttrycka uppskattning för att Anna Hallberg och därmed regeringen tycks dela min och Sverigedemokraternas uppfattning att Kina utmanar det internationella handelssystemet. Själv är jag redo att gå så långt som till att säga att om Kina tillåts fortsätta riskerar vi att hamna i en situation där de inte bara utmanar utan även riskerar att rasera det internationella handelssystemet.</p><p>Jag uppmärksammade även att Anna Hallberg i samband med mötet med ett par av sina europeiska motparter nu i veckan gav uttryck för vikten av att lyssna på den kritik som USA återkommande lyft mot Världshandelsorganisationen. Det gäller inte minst möjligheten att definiera sig själv som utvecklingsekonomi, vilket frågeställningen i denna interpellation delvis berör.</p><p>Samtidigt kan konstateras att Anna Hallberg inte ger ett tydligt svar på frågeställningarna i min interpellation. Statsrådet nämner att systemet behöver förändras men undviker att svart på vitt påpeka att definitionen av Kina i WTO-sammanhang per se borde förändras. </p><p>Herr talman! Statsrådet får gärna utveckla sin ställning i den frågan i sitt nästkommande inlägg.</p><p>Jag vill dock i detta inlägg också beröra att Anna Hallberg i sitt initiala svar förtydligade regeringens önskan om att utveckla handeln med Kina, vilket tidigare har framförts bland annat i skrivelsen om arbetet i frågor som rör Kina.</p><p>Sverigedemokraterna ser naturligtvis inga problem med detta så länge handeln äger rum på rättvisa villkor. Dessvärre går det inte att påstå att så är fallet i dag. Av den anledningen finner jag det bekymmersamt att regeringen i export- och investeringsstrategin har som en av fem huvudmålsättningar att öka utländska investeringar i Sverige, helt utan att en klok lagstiftning finns på plats för att kontrollera de säkerhetspolitiska aspekterna eller för att garantera att inte kinesiska staten genom diverse direkt eller indirekt statliga bolag konkurrerar ut svenska aktörer på osjysta villkor.</p><p>Detta är aktuellt inte minst mot bakgrund av Totalförsvarets forskningsinstituts kartläggning av kinesiska bolagsförvärv i Sverige. I denna beskrevs ett tydligt mönster då de förvärvade bolagens verksamhetsområden stämde väl överens med de områden som den kinesiska regimen uttalat som viktiga i sina stormaktsambitioner.</p><p></p><p>Givet denna uppenbara problematik finner jag det märkligt att i export- och investeringsstrategin ha en tydligt uttalad ambition om ytterligare utländska investeringar när man vet med sig att ingen klok kontroll sker på området. Det minsta man kan begära är att regeringen åtminstone hade problematiserat detta i export- och investeringsstrategin. Det kanske statsrådet kan göra i den här interpellationsdebatten?</p><p>Regeringen har förvisso tillsatt en utredning, men den ska först i november 2021 lämna förslag på hur ett svenskt system för granskning av utländska direktinvesteringar inom skyddsvärda områden skulle kunna se ut. Med anledning av detta skulle jag vilja fråga statsrådet om hon ser en risk med att vi tills vidare inte har en adekvat lagstiftning på plats för att granska och begränsa utländska direktinvesteringar i de fall dessa skulle kunna vara av problematisk karaktär.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H710261",
    "replik": "N",
    "systemdatum": "2020-04-08 16:23:51"
  }
}