{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:105 om det statliga bolaget Metria",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d7ec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Lars Beckman för de många frågorna.</p><p>När det gäller den typ av verksamhet som exempelvis Metria bedriver kan jag till skillnad från Lars Beckman tydligt säga att det inte är en ideologisk fråga. Som näringsminister med ansvar för den statliga bolagsportföljen och som statsråd i regeringen känner jag ett stort ansvar för att hantera våra gemensamma tillgångar, svenska folkets tillgångar, på ett ansvarsfullt och bra sätt. Under denna regering kommer det aldrig att finnas en ideologisk iver att sälja bara för säljandets skull, vilket har skett vid andra tillfällen - ibland lokalt, ibland regionalt, ibland till och med nationellt. Precis som Lars Beckman nu gav uttryck för är det i så fall en ideologisk ståndpunkt, och då värnar man inte skattebetalarnas tillgångar eller pengar.</p><p>När det gäller Metria, som denna debatt handlar om, finns det, som påpekats tidigare, en vilja att avyttra. Detta har inte ändrats. Men det måste då också finnas goda förutsättningar, så att man hanterar såväl verksamheten som svenska folkets tillgångar ansvarsfullt. Den skyldigheten har vi som ansvariga.</p><p>Lars Beckman påpekar mycket riktigt att det här är en verksamhet som just nu har minusresultat och att detta huvudsakligen är föranlett av att en stor kund har dragit ned på efterfrågan på grund av minskade anslag. Den stora kunden är Naturvårdsverket. De lägre anslagen fick man i den budget som riksdagen tog beslut om i vintras och som Lars Beckman, övriga Moderaterna, Kristdemokraterna och Sverigedemokraterna röstade igenom i den här kammaren. Att Naturvårdsverket har mindre resurser på grund av den budgeten kommer naturligtvis också att påverka Metria som en stor leverantör. Man skulle kunna säga att det går en röd tråd - höll jag på att säga - en blå tråd direkt från Lars Beckmans och hans partis agerande till att den här verksamheten går något sämre.</p><p>Jag har dock ändå goda förhoppningar om att bolagets styrelse och ledning försöker vända på detta. Skulle det uppstå en situation där det finns en seriös aktör som är beredd att bjuda på Metria ska vi naturligtvis hantera detta på det bästa och mest seriösa sättet. Som sagt är ägandet i Metria inte en fråga om ideologi, utan det handlar om att hantera skattebetalarnas tillgångar på bästa och mest seriösa sätt. Bolaget ska naturligtvis ha en seriös ägare och en långsiktigt bra utveckling.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710105",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:50"
  }
}