{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:171 om Kronofogdemyndighetens nedläggning av lokala kontor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0ad376cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "42",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! I regleringsbrevet för Arbetsförmedlingen skriver regeringen att Arbetsförmedlingen ska erbjuda likvärdig service i hela landet för arbetssökande och arbetsgivare. Arbetsförmedlingen ska också säkerställa en fungerande verksamhet i hela landet, står det.</p><p>Det är väl klart att regeringen, om den så vill, kan styra hur myndigheter ska förlägga sin service till medborgarna. Och visst är det så att detta beslut är förankrat politiskt. I alla fall har generaldirektören sagt det, innan hon gick ut och talade om att det här skulle ske.</p><p>Riktlinjer är generaldirektörens beslut, säger finansministern. Ja, så är det. Men man kan ju från en regerings sida tycka att riktlinjer är fel och i ett regleringsbrev påtala att man inte tycker att en statlig verksamhet ska bedrivas så att orter utan 28 000 människor i tätorten ska stå utan statlig service eller att kommuner utan högskola ska göra det.</p><p>Detta är inte ett rimligt beslut, och det går på tvärs mot vad Socialdemokraterna gick till val på. Jag tycker att det är märkligt att man inte kan styra bättre utifrån det man säger politiskt. Jag skulle vilja säga att det är ett svek. Varför ska ett landskap som Hälsingland ställas utan denna service? Det drabbar såväl borgenärer som gäldenärer. Det är företag som kommer att få svårare att få betalt, och det är gäldenärer som kommer att få svårare att bli av med sin skuld. Det kommer att öka kostnaderna för myndighetens verksamhet, och det kommer att öka kostnaderna för dem som är beroende av servicen.</p><p>Man kan decentralisera verksamhet. Det borde man göra i det här fallet. Hudiksvall och Hälsingland behöver statlig service.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H710171",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:40"
  }
}