{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ce6ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "83",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Om Magdalena Andersson fick en tusenlapp för varje gång hon tog avstånd från den största ekonomisk-politiska reformen i budgeten skulle hon säkert kunna finansiera stora delar av budgeten. Jag talar då förstås om borttagen värnskatt. </p><p>Det var intressant att höra Magdalena Andersson i ett tidigare replikskifte tala med Ulla Andersson om Kristdemokraternas och Moderaternas lite bredare skattelättnader för alla som jobbar och för pensionärer. De ligger ju kvar med Magdalena Anderssons budget, toppat med skattelättnader enbart för de mest välbeställda. Jag har inget emot skattelättnader, men jag tycker att profilen är något besynnerlig - särskilt med tanke på de väldigt små satsningar på vård och omsorg, skola och välfärd som regeringen går fram med. Det är 25 miljarder i reformutrymme, men pengarna som går ut till kommunsektorn är lätträknade. </p><p>Pengarna går till andra saker, som skattelättnader, utvecklingstid, ineffektiva klimatåtgärder och annat. Ut till välfärden blir det väldigt lite resurser. Jag funderar på Magdalena Anderssons egen analys av detta. Vad tror Magdalena Andersson att det gör för det allmänna förtroendet för politiken att ingen riktigt tar ansvar för helheten och att det i ett läge med stora neddragningar i kommunerna inte sker mer i välfärden från regeringens och januaripartiernas sida?</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H701FiU1",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:24"
  }
}