{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Några frågor om rehabiliteringsersättning och vårdbidrag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "07381c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Mattias Vepsä (S)",
    "parti": "S",
    "anforandetext": "<p>Några frågor om rehabiliteringsersätt-ning och vårdbidrag</p><p>Fru talman! I dag debatterar vi socialförsäkringsutskottets betänkande <em>Några frågor om rehabiliteringsersättning och vårdbidrag.</em></p><p>Jag vill inleda med att yrka bifall till ett enigt utskotts förslag till beslut. Detta betänkande och denna debatt handlar alltså om två olika frågor.</p><p>Den första frågan berör en förändring i socialförsäkringsbalken som kommer att möjliggöra för personer som genomför en arbetslivsinriktad rehabilitering att behålla rehabiliteringsersättningen under en kortare sjukperiod. Det är en bra förändring som förstärker den enskildes möjlighet till rehabilitering utan att denne förlorar sin ekonomiska trygghet</p><p>Den andra frågan handlar om en förlängning av övergångsregler från vårdbidrag till omvårdnadsbidrag och merkostnadsersättning - en fråga som jag tänkte uppehålla mig vid lite längre.</p><p>Fru talman! Vi socialdemokrater har i regeringsställning på olika sätt arbetat för att återupprätta det starka samhället. Vi har förstärkt tillskotten till välfärden, och vi sätter satsningar på kvalitet, mer personal och bättre villkor före stora skattesänkningar.</p><p>Samtidigt som vi står här i kammaren pågår den kanske största kris vi någonsin har upplevt och kommer att uppleva: coronapandemin. Vår uppfattning är att den här krisen möter vi bäst gemensamt. Vi ska skydda våra äldre, och vi ska skydda människor i riskgrupper. Vi ska klara sjukvården och omsorgen, och vi ska fixa jobben.</p><p>Därför har regeringen förstärkt satsningarna på välfärden med över 25 miljarder i år. Vi har gjort förändringar som slopat karensavdrag och sjukintyg, och vi har förstärkt bostadsbidraget. Vi sätter välfärden och tryggheten för vanligt folk i centrum - i vanliga tider och i kristider.</p><p>En viktig grundsten i vårt samhällsbygge är starka och väl fungerande socialförsäkringar. Förslaget om att förlänga övergångsreglerna från omvårdnadsbidrag till vårdbidrag och merkostnadsersättning handlar om att vi inte vill se människor som har rätt till stöd och är i behov av samhällets stöd falla mellan stolarna.</p><p>Förändringarna, som riksdagen fattade beslut om hösten 2018 och som nu genomförs, kommer att göra systemet mer lättbegripligt och transparent. De gamla regelverken behövde uppdateras. Redan när riksdagen fattade beslut fanns en omställningstid som gav möjlighet att lämna ersättning efter det gamla regelverket. Nu ser regeringen ett behov av att förlänga omställningstiden, då handläggningstiderna vid Försäkringskassan fortfarande är alltför långa.</p><p>Viktigt att peka på i den här debatten är att många som omfattas av det gamla systemet också fortsatt har rätt till sin ersättning, då flera beslut sträcker sig långt fram i tid eller gäller tills vidare. De här personerna ska inte beröras av detta.</p><p>Med det förslag vi i dag diskuterar, om förlängd övergångstid, ges Försäkringskassan under vissa angivna förutsättningar möjlighet att fatta beslut om förmånen vårdbidrag fram till den l juli 2022. För den som väntar på beslut om omvårdnadsbidrag och merkostnadsersättning i det nya systemet gäller att om man är berättigad till stöd har man rätt till ersättning från den dag man ansöker. Långa handläggningstider ska inte påverka rätten till ekonomisk ersättning.</p><p>Självklart måste handläggningstiderna vara rimliga. Vi är överens om att handläggningstiderna måste snabbas upp. Vi accepterar inte att föräldrar och barn ska behöva oroas när beslut löper ut och nya beslut om ersättningar dröjer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Några frågor om rehabiliteringsersätt-ning och vårdbidrag</p><p>Fru talman! Vi socialdemokrater arbetar för att förstärka vårt välfärdssamhälle. Starka och väl fungerande socialförsäkringar är grunden för oss. Syftet med de förändringar vi debatterar i dag och som är gjorda handlar om att skapa ett bättre system. Det blir ett mer likvärdigt beslutsfattande som ökar jämlikheten och jämställdheten, som sätter barnens behov i centrum och som är mer generöst och enklare att begripa. Vi välkomnar regeringens förslag, och vi kommer att följa utvecklingen noga framöver.</p>",
    "intressent_id": "0911067396229",
    "rel_dok_id": "H701SfU23",
    "replik": "N",
    "systemdatum": "2020-07-03 11:13:43"
  }
}