{
  "anforande": {
    "dok_hangar_id": "5043818",
    "dok_id": "H70919",
    "dok_titel": "Protokoll 2019/20:19 Tisdagen den 15 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "19",
    "dok_datum": "2019-10-15 00:00:00",
    "avsnittsrubrik": "Personlig assistans för hjälp med andning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "27face63-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! De nedskärningar inom assistansen som pågick under förra mandatperioden har fått enorma konsekvenser för många med assistans. Speciellt allvarlig blev situationen för barn med behov av assistans vid andning och sondmatning - en utveckling som jag och Centerpartiet har reagerat starkt på.</p><p>Fru talman! Under 2016 miste många barn och familjer möjligheten till assistans när Försäkringskassan började tolka domstolsutslag som att andningshjälp inte var ett behov som skulle ge rätt till assistans och statlig assistansersättning. Det gick även så långt att personer som behövde hjälp med att få i sig näring via sondmatning inte heller fick assistans.</p><p>Myndighetsrapporter visar att personer med omfattande funktionsnedsättning inte får det stöd de behöver för att klara sin vardag.</p><p>Fru talman! Jag anser att detta är inget annat än ovärdigt ett välfärdsland som Sverige.</p><p>Ända sedan dess, och faktiskt längre än så, har debatten om assistans pågått. Med all rätt har brukarorganisationerna riktat stark kritik mot regeringen och Försäkringskassan. Vid regeringsbildningen och i förhandlingen av januariavtalet var det därför en självklarhet att Centerpartiet tog strid för frågorna om LSS för att kunna arbeta med att säkerställa rätten till assistans.</p><p>Speciellt akut är just den lagändring vi nu debatterar. Jag är därför glad att vi äntligen kan ta ett första steg mot att åter göra andning och sondmatning assistansgrundande. Denna lagändring är ett viktigt och nödvändigt första steg för att återupprätta intentionerna med LSS, lagen om stöd och service för vissa funktionshindrade.</p><p>Förslaget om att andning och sondmatning ska vara ett grundläggande behov i LSS kommer från ett tillkännagivande till regeringen som riksdagen beslutade om i december 2018. Att vi har en bred överenskommelse i denna fråga är viktigt för framför allt de barn som tidigare har mist sin assistans men även för långsiktigheten i hela assistansfrågan. Men märk väl: Det är som sagt ett första steg sett till alla de åtgärder som måste vidtas framöver.</p><p>Precis som många andra hade jag gärna sett att förslaget till lagändring hade kommit tidigare och att hela processen hade gått fortare. Men när det första förslaget till lagändring kom fick delen om sondmatning stark kritik från remissinstanserna. Att lyssna till kritiken och ta den till sig för att få till en så bra lag som möjligt och för att få till ändringar som innebär verklig förändring för dem som berörs är otroligt viktigt.</p><p>Men i och med att det har dragit ut på tiden är det nu av yttersta vikt att vi får igenom denna lagändring så fort som möjligt. Varje dag utan en lagändring är en förlorad dag.</p><p>Fru talman! Centerpartiet har i förhandlingen med regeringen om andning och sondmatning haft fem punkter som ingång:</p><p>Rätten till assistans för dem som behöver egenvård såsom andning och sondmatning ska återställas.</p><p>Hela hjälpmomentet till sondmatning ska ingå. Såväl förberedelser som efterarbete är nödvändigt och ska inkluderas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Personlig assistans för hjälp med andning</p><p>Föräldraansvaret ska utmanövreras i bedömningen av rätt till stöd för andning och sondmatning för barn.</p><p>Lagstiftningen måste ha en tydlighet för att täta eventuella kryphål.</p><p>Alla som har rätt till assistans ska garanteras detta.</p><p>Just detta om samtliga moment har varit en mycket viktig del att få med och diskutera vad gäller både andning och sondmatning. Att sondmata innebär inte att bara trycka på en knapp, vänta en stund och sedan är det klart. Det krävs mer än så. Det krävs både förberedelse och efterarbete. Det handlar om att blanda till vällingen, koppla samman alla slangarna, dra upp vällingen i sprutan, koppla ur slangen, skölja och diska sprutan och däremellan se till att måltiden blir en bra stund för den som ska inta den. Alla dessa moment som måste utföras för att över huvud taget kunna ge en person mat via en sond måste vara assistansgrundande, allt annat är orimligt.</p><p>Förslaget innebar även att hjälpåtgärder som ryms inom det normala föräldraansvaret ska kunna ge rätt till assistansersättning och personlig assistans när det gäller hjälp med andning och måltider i form av sondmatning. Vi har även utmanövrerat tolkningen av privat och integritetsnära, allt för att täta eventuella kryphål. Denna lagändring är, som jag sa tidigare, första steget av de förändringar som vi måste göra för att säkerställa att den personliga assistansen och assistansersättningen präglas av hög kvalitet och rättssäkerhet.</p><p>Nu kommer samtliga hjälpmoment när det gäller andning och sondmatning att vara assistansgrundande. De barn och föräldrar som har mist sin assistans ska få den tillbaka. Med detta vill jag yrka bifall till propositionen, fru talman.</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H701SoU3",
    "replik": "N",
    "systemdatum": "2019-11-05 15:56:34"
  }
}