{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "71761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "174",
    "talare": "Helene Hellmark Knutsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige behöver fler och växande företag i hela landet. Det är en grundpelare för svensk tillväxt, jobbskapande och konkurrenskraft. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Vi socialdemokrater förstår att fler jobb och ökad produktivitet stärker den svenska modellen. Sveriges välfärd skapas av starka och växande företag, och vi vill se fler entreprenörer som vågar ta klivet ut och starta företag. Vi vill att etablerade företag ska kunna växa, exportera och anställa fler. Så bygger vi ett starkare samhälle. </p><p>Fru talman! Näringspolitik handlar om så mycket mer än att sänka skatten på arbete. Politiken måste skapa rätt förutsättningar för näringslivet. Det handlar om att Sveriges företagare ska kunna känna tillit till vårt trygghetssystem. Våra sociala skyddsnät ska vara generösa, och vi ska tillsammans finansiera ett utbildningssystem i världsklass så att företagen får den kompetens som behövs och arbetstagarna kan ställa om till nya yrken när jobben förändras.  </p><p>Det ska vara hög kvalitet på regelgivning och regeltillämpning, rimliga handläggningstider, god service och ett bra bemötande från våra myndigheter. Ett gott företagsklimat kräver offentliga investeringar. Det är något som högerkonservativa politiker ofta inte förstår - att vi när vi satsar på infrastruktur, utbildning, forskning, bostäder och sjukvård också skapar en grund för ett gott företagsklimat i hela Sverige. Det är så vi skapar ett starkare samhälle, byggt på såväl stora exportföretag som små och medelstora företag.</p><p>Fru talman! Det är med glädje jag kan säga att Sveriges bnp växte under det tredje kvartalet 2019. Det är främst exporten som förklarar den uppgången. I dag har närmare 1,4 miljoner människor i Sverige ett jobb att gå till tack vare exporten. Det är en tredjedel av alla jobb. Exporten ökar i samtliga svenska regioner; bara här i Stockholms län har exporten ökat med 14 procent mellan 2017 och 2018, och det är riktigt bra. </p><p>Sverige rankas högt i många centrala globala index och jämförelser av konkurrens- och innovationskraft. Vi är i dag en ledande tech-nation med många framgångsrika bolag, såsom Spotify, Skype och Klarna. Av världens 260 så kallade enhörningsbolag, det vill säga privatägda företag som värderas till mer än 1 miljard dollar, kommer hela sju från Sverige. Det är ingen slump att Sverige är näst bäst i världen på innovation. Genom det avgiftsfria utbildningssystemet och en välfärd som ger många chansen att utveckla sina talanger har Sverige skapat ett innovationsklimat i världsklass. </p><p>År 2019 kommer dessutom att gå till historien som ett rekordår för riskkapital på den svenska startup-scenen - hittills i år har 22 miljarder kronor investerats i svenska startup-företag. Det är klart mer än de 14 respektive 11 miljarder som investerades under 2018 och 2017. De länder inom EU med flest tech-bolag som nått miljardvärdering i dollar är Storbritannien, Tyskland och Frankrike, men Sverige landar inte alltför långt bakom - på en fjärdeplats. Med tanke på vårt invånarantal är det fantastiskt bra.</p><p>Moderaterna vill nu skära ned på näringspolitiken och tror att sänkta skatter ska lösa alla utmaningar. Det kommer inte att fungera. Sverige ska konkurrera med kunskap och kvalitet, inte med social dumpning eller låga löner. För att Sverige ska kunna stå starkt i den internationella konkurrensen krävs en aktiv näringspolitik för fler och växande företag. Därför ger regeringen Almi ett permanent tillskott som gör att de kan erbjuda finansiering och rådgivning till fler företag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>För att Sverige ska kunna stå starkt i den internationella konkurrensen krävs ett väl utvecklat samarbete mellan olika samhällsaktörer. Regeringen har därför startat fyra delvis nya samverkansprogram som samlar näringsliv, akademi och offentliga aktörer för att man tillsammans ska hitta de nya, innovativa lösningar som behövs för att möta våra samhällsutmaningar.</p><p>Fru talman! Mycket går åt rätt håll i näringspolitiken, men vissa förändringar går alldeles för långsamt. På 40 år har kvinnors företagande bara ökat från 25 till 33 procent. Det är inte tillräckligt bra. För lite har gjorts för att stärka kvinnors företagande i Sverige. Förra året backade kvinnors nyföretagande, och det ligger nu på ungefär samma nivå som för nästan ett decennium sedan. Sverige ligger dessutom lågt i internationella jämförelser, trots att vi ska vara ett av världens mest jämställda länder. Detta innebär att Sverige går miste om en enorm potential vad gäller både nya idéer och nya företag.</p><p>Det finns många myter om kvinnors företagande, till exempel att kvinnors företag skulle ha lägre tillväxt och lönsamhet än mäns eller att kvinnliga entreprenörer tar mindre risker i sitt företagande än män. Inget av detta stämmer.</p><p>Jag har under hösten bjudit in företagande kvinnor till riksdagen för att diskutera vad vi kan göra för att fler kvinnor ska starta och driva företag. Detta arbete kommer nu att fortsätta för att vi ska kunna utveckla en ny och feministisk näringspolitik. Vi kommer att göra det i nära samverkan med de företagande kvinnorna.</p><p>Fru talman! En modern näringspolitik är nödvändig för att skapa ett socialt och ekologiskt hållbart samhälle. Senast 2045 ska Sverige ha noll nettoutsläpp av växthusgaser för att våren därefter få negativa utsläpp.</p><p>Industrin står i dag för en tredjedel av de samlade utsläppen i Sverige. För att stötta svensk industri i omställningen har regeringen skapat Industriklivet, som ger stöd för nödvändiga tekniksprång inom industrin för att minska just processrelaterade utsläpp. Hybrit - stål utan kol - är ett projekt som har fått medel via Industriklivet. Denna klimatsatsning har varit uppskattad i branschen och gett Sverige stor uppmärksamhet internationellt.</p><p>Vi föreslår nu ytterligare en förstärkning av Industriklivet jämfört med 2019. Detta innebär en fördubbling av anslaget jämfört med 2018 och sker genom en ökning från 300 miljoner kronor 2018 till 600 miljoner kronor 2020.</p><p>Moderaterna har, som vi hört, velat ersätta Industriklivet med klimatavdrag, och Kristdemokraterna och Sverigedemokraterna tänker skära ned på satsningen. Det är oroväckande för industrin, som entydigt säger att man behöver långsiktighet för att kunna göra denna typ av tekniksprång.</p><p>Det finns ett starkt samhällsintresse i att svensk industri kan ställa om och vässa sin långsiktiga konkurrenskraft, både för att säkra svenska jobb och för att minska utsläppen. Under hösten har det högerkonservativa blocket i stället valt att ägna sig åt politiskt spel som skapar oro inom det svenska näringslivet.</p><p>Jag är tvärtom övertygad om att om ett litet land ska kunna klara stora utmaningar krävs det att vi arbetar tillsammans och att vi håller de överenskommelser vi träffar i regering och riksdag.</p><p>Med detta yrkar jag bifall till propositionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>(Applåder)</p><p>I detta anförande instämde Patrik Engström, Åsa Eriksson, Monica Haider och Mattias Jonsson (alla S).</p>",
    "intressent_id": "0505783078517",
    "rel_dok_id": "H701NU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:05:47"
  }
}