{
  "anforande": {
    "dok_hangar_id": "5047835",
    "dok_id": "H70937",
    "dok_titel": "Protokoll 2019/20:37 Fredagen den 22 november",
    "dok_rm": "2019/20",
    "dok_nummer": "37",
    "dok_datum": "2019-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:120 om Karolinska institutets antagning till tandläkarutbildningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "54fc3ca6-d11c-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "51",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det kan komma som en överraskning för Roger Haddad och Liberalerna, men planeten kretsar inte runt Liberalerna. Det finns faktiskt andra hänsyn och initiativ när det gäller bland annat den svenska politiken som tas utan att det är Liberalerna som har drivit fram det i form av en interpellationsdebatt.</p><p>Jag fick interpellationen. Jag valde att svara på den så snabbt jag kunde. Anledningen till att jag kunde lämna ett så snabbt svar var att jag visste att jag redan hade satt igång ett arbete och hade ett beslut som skulle fattas av regeringen i går när det gäller de lokalt beslutade urvalsgrunderna. Det är ett aktivt och offensivt beslut som handlar om att UHR och UKÄ nu får ett ansvar för att kartlägga och analysera alla lärosätens arbete med lokala urvalsgrunder så att dessa utformas på ett transparent och rättssäkert sätt, i syfte att stärka det lokala urvalet så att vi kan använda det för att bredda rekryteringen.</p><p>Det är inte ett uppdrag som man plockar fram lite snabbt på en vecka eller så utifrån när Liberalerna ställer en interpellation, utan det är ett arbete som naturligtvis har initierats och förberetts mycket tidigare än så. Däremot blev jag väldigt glad när jag fick interpellationen från Roger Haddad och Liberalerna, för jag kände att det är alldeles utmärkt att det är fler än jag och regeringen som tycker att det är viktigt att vi fortsätter att utveckla de lokalt beslutade urvalsgrunderna och att vi följer det beslut som riksdagen fattade för ett par år sedan i denna kammare, där det står att de ska utvecklas och stärkas. Detta var också anledningen till att UHR fick uppdraget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som jag sa kan vi nu konstatera att TV4:s granskning satte fingret på och tydliggjorde att vi nog behöver göra en bredare uppföljning. Vi vet att det är tio år sedan vi gjorde en sådan bred uppföljning av de lokalt beslutade urvalsgrunderna och hur alla lärosäten använder dessa, utifrån transparens och rättssäkerhet. Då satte jag igång ett sådant arbete, och det var detta regeringen kunde fatta beslut om i går. Jag är väldigt stolt över att vi kunde jobba fram det så snabbt.</p><p>Jag är som sagt glad över att Liberalerna lämnade in interpellationen så att jag kan känna att det finns ett fortsatt stöd i denna kammare för det som riksdagen har beslutat, nämligen att det ska vara möjligt att använda tre urvalsgrunder: en tredjedel högskoleprov, en tredjedel betyg och en tredjedel lokalt beslutade urval. Det var detta kammaren beslutade. Sedan kan man i en särskild ordning och genom ansökan till UHR, om man motiverar det väl, få använda en lite större del lokalt beslutade urval. Detta är dock myndighetsbeslut, och Roger Haddad vet att jag är förhindrad att uttala mig om det. Jag kan bara generellt säga att jag förväntar mig att alla mina och Sveriges myndigheter följer de lagar och regler som de är satta att följa.</p><p>Jag ser verkligen fram emot ett fortsatt arbete tillsammans med Liberalerna för att stärka denna del, som är viktig för att vi ska klara kompetensförsörjningen i Sverige för framtiden. Det finns många yrken där vi behöver högre utbildning och fler som har rätt meriter och kvalifikationer att ta sig in på utbildningarna och som också klarar av att få en examen.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H710120",
    "replik": "N",
    "systemdatum": "2019-12-12 12:22:49"
  }
}