{
  "anforande": {
    "dok_hangar_id": "5043640",
    "dok_id": "H70917",
    "dok_titel": "Protokoll 2019/20:17 Torsdagen den 10 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "17",
    "dok_datum": "2019-10-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:23 om den ökande arbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ee4b7ded-dbff-e911-9126-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Lars Jilmstad (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag säga att jag naturligtvis till fullo instämmer i Lars Beckmans och Saila Quicklunds beskrivning av hur de optimistiska förhoppningarna angående den svenska arbetslösheten har grusats. Jag tänkte dock ta upp en annan aspekt i mitt anförande, nämligen företagsklimatets betydelse för hur det går med tillväxt och jobb.</p><p>Fru talman! För knappt en vecka sedan hade vi datumet den 4 oktober. Aha, kanelbullens dag! kanske någon då utbrister. Aha, en dag då företagsamheten finns i fokus! kan den något äldre kanske i stället utbrista. Jag och bortemot hundra tusen andra i ungefär min ålder förknippar den 4 oktober med den stora protesten mot löntagarfonder. Företagens protester kom så småningom att förpassa den idén till historiens skräphög. Men de kom också att leda till att betingelserna för näringslivet över huvud taget kom att uppmärksammas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Just hur betingelserna ser ut är avgörande för vår tillväxt och för hur många jobb som kommer till i våra företag. Eller formulerat på ett annat sätt: Hur står det egentligen till med det svenska företagsklimatet - och, vill jag säga, klimatet för företagare?</p><p>Organisationen Svenskt Näringsliv mäter årligen företagsklimatet i alla våra kommuner. När resultatet blir dåligt händer det ofta att kommunledningarna, precis som arbetsmarknadsministern nu gör, hänvisar till diverse olika myndighetsåtgärder eller anslag till myndigheter som ska ha som uppgift att medverka till att det blir fler jobb. Nu är det bara det att den typen av åtgärder sällan uppnår önskat resultat. Det går inte att dirigera fram jobb, och företagare låter sig inte luras att anställa bara för att någon tillfällig stödåtgärd sätts in.</p><p>Vad Svenskt Näringsliv mäter är företagens <em>upplevelser</em> av företagsklimatet. Tror man att regeringen, och för den delen den egna kommunen, genuint vill skapa långsiktigt stabila och förmånliga villkor för företagande vågar man också satsa framåt. Man vågar expandera, och man vågar också anställa.</p><p>Fru talman! Från riktigt lokal nivå, när det gäller en stadsdel här i Stockholm och även från andra håll, får jag ofta höra frustrerade företagares klagomål över företagsklimatet. Vad de säger kan handla om alltifrån skattefrågor till parkeringsmöjligheter eller gatuarbeten som gör det svårt för företagens kunder</p><p>Gemensamt för många företagare är att de upplever att regeringen inte bryr sig nämnvärt om företagen annat än som skatteobjekt. När därför det moderata företagarrådet i Stockholm för en knapp vecka sedan återigen gjorde en företagsamhetens dag av den 4 oktober räckte inte den väl tilltagna lokalen till. Intresset var enormt.</p><p>Fru talman! Det går förstås att exemplifiera med många nödvändiga åtgärder för att förbättra företagsklimatet, men en bra början är att regeringen lyssnar till företagen och inser att en trovärdighet kring regeringens jobbpolitik kräver just långsiktigt stabila och förmånliga villkor. Därför är min fråga till arbetsmarknadsministern vad hon avser att göra för att åstadkomma detta och för att få ett bra företags- och företagarklimat.</p>",
    "intressent_id": "0722683622001",
    "rel_dok_id": "H71023",
    "replik": "N",
    "systemdatum": "2019-11-05 15:53:17"
  }
}