{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b12239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Nu ska vi debattera socialförsäkringsutskottets betänkande SfU19 om pensioner. Jag vill börja med att yrka bifall till vår reservation nr 1.</p><p>Fru talman! Situationen för många pensionärer i Sverige i dag är alarmerande, likaså för framtida pensionärer. Hela pensionssystemet är underfinansierat och inte anpassat till den rådande demografiska utvecklingen. Enligt prognoser kommer en genomsnittlig 80-talist - kanske jag själv - som börjar arbeta vid 25 års ålder och pensionerar sig vid 67 år med en slutlön på 30 000 kronor i månaden att erhålla en inkomstpension på 13 600 kronor. Det motsvarar bara drygt 45 procent av slutlönen, vilket är långt ifrån målbilden om 80 procent.</p><p>Som vi har framfört i tidigare debatter anser vi att man bör utreda ett förslag om att växla mellan lägre allmän löneavgift och högre pensionsavsättningar inom arbetsgivaravgifterna. På så sätt skulle man, utan att företagarna drabbas av högre skatter, kunna ge personer en högre pension utan att den generella pensionsåldern behöver höjas. Vi vill att en sådan lösning utreds. Det har vi också framfört i tidigare debatter. På det sättet skulle många års arbete kunna löna sig i stället för att straffa sig.</p><p>Fru talman! Under 2018 uppbar nästan 700 000 äldre över 65 år någon form av garantipension. Och fler än 300 000 pensionärer lever i dag under fattigdomsgränsen. Det kan inte anses som annat än skamligt och ovärdigt ett välfärdsland som Sverige. Vi har föreslagit en förstärkning av garantipensionen utöver regeringens, men det förslaget har behandlats i en tidigare budgetdebatt.</p><p>Fru talman! Vi i Sverigedemokraterna är starkt kritiska till den höjda pensionsålder som regeringen har genomfört. Vi anser att arbete efter pension måste vara frivilligt. Det ska inte vara avhängigt enbart ekonomiska faktorer. Självklart finns det en logik i att vi kan arbeta längre upp i åldrarna i takt med att befolkningen blir allt äldre. Dock bör detta åstadkommas genom betydligt högre grad av flexibilitet och med riktade incitament snarare än tvång.</p><p></p><p>Regeringens förslag missar att det inte finns en gemensam pensionsålder som lämpar sig för alla individer och alla yrkesgrupper. De som är utslitna som ett resultat av ett långt och krävande yrkesliv ska inte tvingas stanna på arbetsmarknaden mot sin vilja. Men de som känner sig kapabla och vill fortsätta sitt yrkesverksamma liv ska erbjudas incitament för att stanna kvar på arbetsmarknaden, exempelvis genom rätten att gå ned till deltid samt genom införandet av ett särskilt jobbskatteavdrag för äldre som frivilligt stannar kvar på arbetsmarknaden.</p><p>Fru talman! Jag vill även framföra min kritik vad gäller de planer som finns på ett framtida fondtorg, som nämns i betänkandet. I november 2018 infördes hårdare krav på de fonder som finns i dagens system. Det var bra och rimliga krav. I ett andra steg lämnades i november 2019 ett utredningsförslag på regelverk för ett nytt, kontrollerat och upphandlat fondtorg för premiepensioner samt en reglering av en ansvarig myndighet. Arbetet ska slutredovisas den 31 december 2020.</p><p>Det här nya förslaget riskerar att leda till att framtidens pensionärer kommer att få mindre pengar i plånboken och drastiskt begränsad valfrihet för pensionssparande. Det framtida fondtorget kommer att drastiskt decimera utbudet av fonder och genom sin omstrukturering och styrning kraftigt påverka valbarheten. Detta leder bland annat till att större globala indexfonder premieras framför mindre småbolagsfonder.</p><p>I dagsläget är ca 290 miljarder kronor, närmare 20 procent av premiepensionskapitalet, placerat i svenska aktier. Det bör sättas i kontrast till förslaget från regeringen där endast 1 procent placeras i svenska aktier. Det är uppseendeväckande att Sveriges regering har så låg tilltro till svenska aktier och svenska företag. Vi kommer framöver att få anledning att debattera denna fråga vidare. I dagens läge där många småföretagare redan drabbas hårt skulle denna reform vara förödande.</p><p>Förslaget på ett framtida fondtorg har också fått skarp kritik från en rad olika remissinstanser som vill avslå förslaget i dess helhet. Jag hoppas att vi får anledning att återkomma till detta så att det inte genomförs på det sätt som planeras.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H701SfU19",
    "replik": "N",
    "systemdatum": "2020-05-19 15:52:25"
  }
}