{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ee751e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Skolans huvuduppgift är att förmedla kunskap, stimulera elevernas intellektuella utveckling och förbereda barn och unga för vuxenlivet. Skolan har också ett bildningsuppdrag. Skolan ska bygga på och förmedla värden och dygder som är centrala för ett gott liv och ett gott samhälle. Skolan ska inte bara utbilda människor till att kunna ta ett jobb utan också till medborgare som är med och tar ansvar.</p><p>En gemensam etisk grund är viktig för att skapa en god miljö i skolan. Skolans värdegrund ska vara integrerad i hela skolans verksamhet.</p><p>Varje barn ska ha möjlighet att utveckla sin fulla potential. Vi ska ha en skola där ingen hålls tillbaka och ingen lämnas efter. Förändringar ska vara långsiktiga och skapa stabilitet, kontinuitet och arbetsro.</p><p>Att ha gått ut skolan med godkända betyg är den starkaste friskfaktorn. Det förebygger utanförskap och kriminalitet. Därför satsar Kristdemokraterna 925 miljoner mer än regeringen på skola och utbildning. Vi gör också en del omprioriteringar inom området.</p><p>Läraren är den enskilt viktigaste faktorn för elevens lärande. Elever i svensk skola har färre undervisningstimmar än OECD-snittet. Till det kommer att våra elever har färre lärarledda lektioner. För att avhjälpa det lägger Kristdemokraterna 260 miljoner kronor per år på att ge eleverna mer lärarledd undervisningstid. </p><p>Vi vill bidra till fler vägar in i läraryrket. Fler obehöriga lärare ska kunna komplettera betyg för att få full behörighet, och personer med andra akademiska examina ska kunna läsa in lärarbehörighet.</p><p>I dag har många skolor lärarbrist. Regeringens miljardsatsning på lärarassistenter riskerar att inte kunna utnyttjas eftersom det inte finns tillräckligt många lärarassistenter. Dessutom kan det slå fel med en specifikt utpekad yrkesgrupp på skolor som redan har god bemanning. Därför ger Kristdemokraterna i stället 1 miljard till fler vuxna i skolan.</p><p>Vi anförtror åt skolledningen att avgöra vilken eller vilka personalgrupper som det finns störst behov av just där. Kanske kan en pensionerad lärare förstärka arbetslaget så att elever med särskilda behov kan få extra stöd. Det gäller både den som behöver lite större utmaningar och kan gå snabbare fram än klasskamraterna och den som behöver extra stöd för att klara godkända betyg. På en skola behöver kanske elevvården förstärkas. På en annan kan man knyta idrottsrörelsen till skolan för att stimulera eleverna till mer fysisk aktivitet på rasterna. Vi vet att det leder till större koncentrationsförmåga på lektionerna.</p><p>Alla elever som har behov av specialpedagogik ska få tillgång till det. Kristdemokraterna satsar 230 miljoner mer än regeringen på ett speciallärarlyft, där lärare får möjlighet att komplettera sin utbildning med 80 procent av lönen under tiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Vi lägger också 200 miljoner per år på en kompetenssatsning för att få fler lärare med behörighet i svenska som andraspråk och för att stödja språkutvecklingen och möjligheterna för elever med svenska som andraspråk att nå kunskapsmålen.</p><p>Herr talman! Elever som mår bra lär sig bättre. Kristdemokraterna tillför elevhälsovården 380 miljoner per år. En väl utbyggd elevhälsa förbättrar det förebyggande arbetet för fysisk och psykisk hälsa.</p><p>Vi vill dessutom samla barn- och ungdomshälsan och lägga ansvaret hos regionerna. Barn som mår dåligt ska inte riskera att hamna mellan stolarna. En samlad barn- och ungdomshälsa skulle också öka tillgängligheten på vårdcentralerna, elevhälsan och barn- och ungdomspsykiatrin. Den skulle också ha nära samarbete med skolledningar, lärare, specialpedagoger och kommunernas socialtjänster.</p><p>Vi vill även införa en elevhälsogaranti. Varje elev ska kunna komma i kontakt med elevhälsan varje dag. Barn ska veta att det finns vuxna som har tid för dem. Det krävs dock även en politik som ger föräldrar stöd, tid och ro för familjen och ett starkt civilsamhälle som stärker samhällsväven kring våra barn.</p><p>Det krävs en politik för en skola dit barn kan gå utan att ha en klump i magen. Att barn mår bra och känner sig trygga i skolan är avgörande för hur de lyckas i sitt lärande och sin utveckling. I skollagen tydliggörs elevens rätt till trygghet och studiero och att inte bli utsatt för kränkande behandling. Trots det mår många elever dåligt varje dag för att de blir mobbade. Därför upphör vi kristdemokrater aldrig att framhålla behovet av att arbeta med den etiska grunden för ett samhälle där människors lika värde och solidariteten med svaga och utsatta är i fokus. Skolan ansvarar för att förankra denna värdegrund hos eleverna och omsätta de etiska principerna i praktisk handling. I det arbetet ligger också det förebyggande arbetet mot kränkande behandling. </p><p>Det är viktigt att skolor använder sig av evidensbaserade metoder. År 2011 gjorde Skolverket en inventering av evidensbaserade metoder. Det är viktigt att Skolverket följer upp den. Men skolorna ska också avveckla metoder som inte är evidensbaserade. Vi avsätter 95 miljoner kronor för detta.</p><p>I genomsnitt tre barn per klass utsätts för sexuellt utnyttjande. Vi anslår 70 miljoner kronor för ett förebyggande arbete mot övergrepp mot barn. Det handlar om att utbilda förskolepersonal och införa arbetssätt som informerar barn om gränser och stärker barnets rätt till sin egen kropp och rätten att säga ifrån när något är fel.</p><p>Vi vet att elever som rör på sig utvecklar en starkare fysik och presterar bättre i skolan, vilket leder till att fler elever klarar målen. Kristdemokraterna vill öka antalet idrottstimmar från 600 i dag till 700. Det görs genom att minska elevens val med motsvarande antal timmar.</p><p>Herr talman! Föräldrarna är de viktigaste personerna för barnet. För att involvera dem mer i stödet kring barnets skolgång anslår vi 60 miljoner om året till särskilda utbildningsträffar för föräldrarna.</p><p>Skolverket påpekar att barn under tre år inte ska vistas i för stora barngrupper. Forskning visar att den viktiga anknytningen kan ta skada och påverka barnets tillit och koncentrationsförmåga. Vi vill lagstifta om minskade barngrupper i förskolan. Det ska vara max tolv barn i småbarnsgrupper.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Vi har en rad andra förslag också, men eftersom budgeten hänger ihop och beslutas vid ett samlat tillfälle avstår jag från att göra något yrkande eller någon reservation i den här debatten utan hänvisar till Kristdemokraternas särskilda yttrande.</p><p>(Applåder)</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H701UbU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:05:44"
  }
}