{
  "anforande": {
    "dok_hangar_id": "5053747",
    "dok_id": "H70963",
    "dok_titel": "Protokoll 2019/20:63 Torsdagen den 23 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "63",
    "dok_datum": "2020-01-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:221 om behörighetskraven för vuxenutbildningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d5d0b8a7-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den svenska vuxenutbildningen, inte minst yrkesutbildningen för vuxna och svenskundervisningen för invandrare och som vi i dagligt tal kallar för sfi, har utökats rejält under de senaste åren. Det har skett av en mycket tydlig orsak, nämligen att vi har en stor grupp nyanlända som kom hit 2015 och åren dessförinnan och som behöver utbildning för att komma in på den svenska arbetsmarknaden. </p><p>Ibland i den svenska debatten är det som att vi delar upp oss i två läger: en som säger att det är hur lätt som helst att ordna integration och en som säger att det inte går. Vi som lever i det vanliga livet vet att det går men att det kostar pengar och ansträngningar och att det också kostar att ta fram metoder som fungerar. Det kostar också framför allt i form av tillgång på utbildad och behörig lärarpersonal, som är den viktigaste personalgruppen för att säkra att det finns en bra yrkesutbildning för vuxna som möter alla de behov som jag har skissat på. </p><p>Regeringen arbetar enligt det januariavtal som vi har slutit med Centern och Liberalerna intensivt med dessa frågor. Jag vill nämna det intensivår som man arbetar mycket med på Arbetsmarknadsdepartementet men där vi på Utbildningsdepartementet med glädje är med och bidrar. </p><p>Vi arbetar också med ett kvalitetslyft på sfi, där den utredning som jag nämnde nyss, Kliva, har fått ett särskilt uppdrag att se på kvaliteten just i sfi. Vi arbetar också med fler timmar i sfi. Också där har Kliva både förslag och uppdrag. </p><p>I den budgetproposition som regeringen tillsammans med Centern och Liberalerna lade på riksdagens bord har vi aviserat att vi kommer att se till att stärka möjligheterna till finansiering för de kommuner som anordnar yrkesutbildning för vuxna men också att vi kommer att stärka möjligheterna att kombinera sfi med yrkesutbildning. </p><p>Allt detta är sådant som vi arbetar med. Det som Gudrun Brunegård läste upp, som också jag tyckte lät mycket fint, är ett exempel på hur dessa insatser omsätts i verkligheten. Det är lätt att stå i talarstolen och efterlysa fler åtgärder och klaga på kommuner som, vilket i alla fall antyds, ställer för höga krav på svenska språket. Men det är också väldigt viktigt att komma ihåg att de människor som ska genomgå vuxenutbildningen behöver bra svenska för att klara sig igenom utbildningen och ska förstås ha fått det före utbildningen. De kommunala befattningshavare som har till uppgift att säkerställa att det finns platser men också att de som antas till platserna har goda förutsättningar gör ett mycket svårt jobb. Jag har otroligt svårt att tro att någon kommunal befattningshavare skulle utestänga folk från utbildning genom att förege för höga krav på det svenska språket.</p><p></p><p>Fru talman! Jag kan konstatera att regeringen gör mycket på det område som Gudrun Brunegård frågar om. Skälet till att vi gör mycket är att det behövs mycket. Och vi kommer att fortsätta att göra ännu mer för att förstärka kvantiteten men inte minst för att förstärka kvaliteten i dessa mycket viktiga utbildningar. </p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710221",
    "replik": "N",
    "systemdatum": "2020-03-11 15:22:23"
  }
}