{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:73 om närhet till samhällsservice",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6aa17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p>I går besökte Ulla Andersson, Vänsterpartiet, och jag Hudiksvall och Kronofogdemyndigheten där. Anmärkningsvärt nog fick vi inte vara i Kronofogdens lokaler, men i en anslutande lokal mötte vi medarbetarna i Hudiksvall.</p><p>Jag kan konstatera att statsrådets svar står i skarp kontrast till verkligheten. Verkligheten är att de som bor i Hälsingland kommer att få en väsentligt sämre samhällsservice när staten backar ur.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag önskar att finansministern skulle besöka Hudiksvall. Det ligger ungefär 30 mil norr om Stockholm. Det är en bit från Nacka, men det går fint att åka tåg dit. Jag önskar att finansministern satte sig ned med de 16 medarbetarna, som gör ett mycket bra jobb. Jag skulle också önska att finansministern vid samma tillfälle passade på att möta någon av de personer som tyvärr har regelbunden kontakt med Kronofogdemyndigheten. Det handlar om lite fler än 5 000 gäldenärer bara i Hälsingland.</p><p>Under mitt och Ulla Anderssons besök i går kom det också fram att receptionen i Hudiksvall redan har stängt. Nu har receptionen stängt på tio kontor runt om i Sverige.</p><p>Under vårt besök satt vi i en anslutande lokal, men hela tiden ryckte folk i dörren. Personer som bor i Hälsingland försöker alltså besöka den verksamhet som finansministerns myndighet har stängt.</p><p>Fru talman! Det blir dessutom en väldigt liten besparing. Det är ju ingen som ska sägas upp, utan precis som finansministern säger ska 16 personer flyttas till kontoret i Sundsvall. Det betyder att dessa 16 personer, utanför arbetstid, ska resa till Sundsvall. Från Sundsvall ska de sedan resa tillbaka till Hälsingland för att utföra sitt arbete. När arbetsdagen är slut ska de ta sig tillbaka till Sundsvall för att sedan, utanför arbetstid, resa tillbaka till Hudiksvall, där de flesta bor.</p><p>Vad har Kronofogden då för verksamhet i Hudiksvall? Bland annat har man ungefär 300 delgivningsärenden i veckan, och fyra gånger per vecka har man fysisk aktivitet. Man har försäljning av fastigheter, och lagstiftningen är så utformad att när Kronofogden säljer fastigheter måste köparen befinna sig där fysiskt. Det är en försäljning per månad då fyra till sex objekt säljs.</p><p>Man ska vara ganska verklighetsfrånvänd om man anser att detta inte blir en kraftig försämring för dem som bor i Hudiksvall.</p><p>Medarbetarna på Kronofogden var också bekymrade. Även de har läst regeringens uttalanden om att staten ska vara närvarande och att samhällsservicen ska vara nära samhällsmedborgarna. De som bor i till exempel Färila i Hälsingland får ju nu väldigt långt till kontoret i Sundsvall, och det är självfallet en försämring. </p><p>Det att medarbetarna inte har fått någon som helst information är givetvis ett arbetsgivaransvar som regeringen inte kan belastas för.</p><p>Det vore dock intressant att höra finansministern reflektera. Anser inte finansministern att det blir en kraftig försämring för dem som bor i Hälsingland om det inte finns någon statlig närvaro av Kronofogden?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H71073",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:21"
  }
}