{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Civila samhället inklusive idrott och folkbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "95d9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "59",
    "talare": "Azadeh Rojhan Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det känns surrealistiskt att debattera motioner som skrevs för flera månader sedan - när vi inte ens kunde föreställa oss hur världen över en natt skulle förändras i kampen mot en osynlig fiende.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Civila samhället inklusive idrott och folkbildning</p><p>Men samtidigt känns just denna debatt otroligt aktuell och relevant. I detta betänkande hanterar vi motioner som rör civilsamhället, idrotten och folkbildningen. Det är tre områden vilkas betydelse för vårt samhälle, och för det som gör det svenska samhället unikt, blir som tydligast i dessa prövande tider. Civilsamhället, idrotten och folkbildningen är folkrörelser som i över hundra år har bildat, organiserat och engagerat människor och hjälpt dem att växa.</p><p>Fru talman! Dessa verksamheter samlar miljontals svenskar dagligen. Idrottsorganisationerna har runt 3 miljoner medlemmar, folkbildningens olika kurser når över 1 miljon människor årligen och civilsamhällets 244 000 organisationer engagerar runt 53 procent av den svenska befolkningen. Dessa verksamheter är kittet för sammanhållningen i vårt land.</p><p>Genom att skapa forum för människor att mötas, idrotta ihop eller lära sig tillsammans har dessa verksamheter lärt oss betydelsen av gemenskap, samarbete och tillit. Det är egenskaper som i dessa dagar är av största vikt när tillit till våra myndigheter kan vara livsavgörande, när samarbete för att hjälpa våra medmänniskor i de nya vardagsproblemen är direkt nödvändigt och när vi behöver en gemenskap för att känna att vi ska klara detta tillsammans.</p><p>Civilsamhällets, idrottens och folkbildningens dagliga verksamheter har också fortsatt under krisen. De har inte ställt in; de har ställt om. De har ställt om för att bemöta den verklighet som råder just nu. Jag skulle kunna ägna hela mitt anförande åt att nämna exempel på allt fantastiskt som sker i dessa folkrörelser, men då skulle vi bli kvar här länge.</p><p>Jag stannar i stället vid att konstatera att varje gång vårt samhälle har ställts inför stora utmaningar har kraften i civilsamhället haft stor betydelse för hur vi klarar av utmaningarna och hur bra vi sedan återhämtar oss.</p><p>Därför, fru talman, har regeringens satsningar för att bemöta de akuta behoven inom idrotten och folkbildningen varit väldigt viktiga. 500 miljoner kronor kommer att tilldelas idrotten för att stödja de verksamheter som förlorar intäkter till följd av begränsningen av offentliga tillställningar. Det kommer att gå till föreningar som organiserar idrottsevenemang, cuper, motionslopp och matcher på elitnivå.</p><p>Regeringen har även beslutat att stödja folkbildningens aktörer för att de ska kunna hantera sina utgifter och kommer därför att betala ut bidraget till folkbildningen tidigare.</p><p>Med anledning av ett ökat utbildningsbehov hos vuxna kommer folkhögskolorna att tillföras 76 miljoner kronor, inklusive studiemedel, för att skapa motsvarande ca 500 årsplatser på folkhögskolan.</p><p>Även studieförbunden tillförs 30 miljoner kronor för arbetsmarknadsnära insatser på distans för att bemöta behovet av kompetensutveckling hos vuxna. Detta gör oss starkare inför tiden efter krisen.</p><p>Fru talman! I kristider blir det som sagt tydligare hur viktigt ett starkt civilsamhälle är. Men ett starkt civilsamhälle och starka folkrörelser måste byggas varje dag. För att det svenska civilsamhället även fortsatt ska vara starkt och utvecklas är goda och långsiktiga förutsättningar av stor vikt. Detsamma gäller för idrotten och folkbildningen.</p><p>Därför har den rödgröna regeringen under föregående mandatperiod och denna gjort ett flertal olika satsningar på dessa områden. Som exempel kan det ökade stödet till idrottsrörelsen med 258 miljoner nämnas liksom det ökade stödet till friluftsorganisationer med 20 miljoner. Under 2018 har man också satsat på fritidsverksamhet för unga och på att främja idéburna utförare av offentligfinansierad välfärd, IOP, som har utvecklats. Där tillsattes även en utredning som presenterade sitt förslag i december 2019, ett arbete som regeringen fortsätter att följa. Folkhögskolan har byggts ut med 8 000 nya platser och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Civila samhället inklusive idrott och folkbildning</p><p>Vi socialdemokrater kommer alltid att värna om alla de ben som dessa områden vilar på som demokratiskola, som röstbärare, som en plats för människors engagemang och intressen men också som en idéburen aktör inom välfärden. För oss är civilsamhället, folkbildningen och idrotten viktiga folkrörelser som tillsammans bygger vårt samhälle starkare. Det är en styrka som gagnar vårt samhälle varje dag och vars styrka får ett större mervärde när vi står inför svåra prövningar.</p><p>Med dessa ord vill jag yrka bifall till utskottets förslag och avslag på samtliga reservationer. Jag ser fram emot nästa debatt där jag och Roland Utbult återigen ska få diskutera avdragsrätt för gåvor och fritidspeng. Jag önskar honom en snabb återhämtning!</p>",
    "intressent_id": "0474290584024",
    "rel_dok_id": "H701KrU8",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:43"
  }
}