{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "Tullverket",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9d2e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Marcus Jonsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det finns alltid två sidor av ett mynt. För 25 år sedan blev Sverige medlem i Europeiska unionen. I ett kvartssekel har vi kunnat åtnjuta den frihet som den fria rörligheten innebär. Vi kan rentav obehindrat röra oss och färdas över nationsgränser inom Europeiska unionen. Men den frihet som vi har fått har också blivit de kriminellas möjlighet. Hur mycket vi än välkomnar den fria rörligheten inom EU får den inte innebära att Sveriges gränser står oskyddade. Därför vill Kristdemokraterna stärka Tullverkets brottsbekämpande verksamhet och gränsskyddet.</p><p>Vi ser utifrån Riksrevisionens rapport att Tullverkets arbetsmetoder måste förbättras. Tullverket är i dag starkt inriktat på att vara en uppbördsmyndighet under Finansdepartementet med huvuduppgift att kontrollera införseln av punktskattepliktiga varor och att driva in skatt. Här behövs ett skifte. Tullverket behöver flyttas från Finansdepartementet till Justitiedepartementet. På så vis kommer den departementala styrningen av myndigheten att inriktas mer på vidare brottsbekämpning än på endast uppbörd av skatt och kontroll av varor.</p><p>Fru talman! Riksrevisionen konstaterar att samtidigt som det dödliga skjutvapenvåldet har ökat i Sverige har beslagen av skjutvapen minskat från 61 stycken under 2017 till 41 stycken under 2018. En orsak till detta är att tullen inte har samma information om tillvägagångssätt för vapensmuggling som man har när det gäller exempelvis smuggling av narkotika. Detta blir därmed en akilleshäl i kampen mot den organiserade brottsligheten i vårt land.</p><p>Om trenden med det dödliga skjutvapenvåldet ska minska måste antalet vapen också minska. Detta kräver en förbättrad förmåga hos Tullverket att stoppa vapen vid gränsen, och där krävs kunskap om hur vapen smugglas till Sverige, vilka vägar de tar och vilka metoder som används. Detta anser vi saknas i dag.</p><p>Fru talman! Begreppet smörgåsbord har blivit en del av den internationella vokabulären. Tyvärr har detta ord också blivit en beskrivning av Sverige när det kommer till internationella stöldligors förutsättningar att ta för sig av lite av varje i vårt land. Låt mig ge några exempel.</p><p>Enbart i Halland gjordes det under juni månad förra året 44 anmälningar om stölder från lantbrukare. Det var allt från borrmaskiner och hundratals liter diesel till dyr gps-utrustning som sitter i många lantbruksmaskiner som försvann från dessa lantbrukare.</p><p>En annan vara som förs ut ur landet är båtmotorer. Uppemot 2 000 utombordsmotorer smugglas ut ur Sverige varje år till en kostnad av 200-300 miljoner kronor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tullverket</p><p>Tidningen Expressen skrev i somras om hur den ryska maffian slog till mot villaområden. Dessa internationella stöldligors härjningar orsakar samhällskostnader som överstiger värdet av det stulna godset. Vi får aldrig glömma att bakom varje stöld finns ett brottsoffer, och ligornas framfart bidrar till försämrad trygghet och urholkar den tillit som en samhällsmedborgare ska känna gentemot andra människor och staten.</p><p>Som det nu är tvingas tullen att se på när misstänkt stöldgods lämnar landet eftersom tullen i sitt regleringsbrev saknar uppgiften att kontrollera utförsel av stöldgods. Däremot har regeringen i regleringsbrevet uttryckligen bestämt att Tullverket ska kontrollera handel med sälprodukter. </p><p>Fru talman! Att ge Tullverkets tjänstemän befogenhet att stoppa fordon på väg ut ur landet vore en förhållandevis enkel åtgärd som skulle kunna ge stor effekt. Men uppenbarligen är det ett svårt beslut att ta för den sittande regeringen. </p><p>Min kollega Hampus Hagman ställde för snart ett år sedan frågor, både i en interpellation och i en skriftlig fråga, till finansministern om när dessa befogenheter skulle kunna vara på plats. I det skrivna svaret svarade finansministern att regeringen inväntar en slutredovisning av ett uppdrag som Tullverket har fått. Först därefter ska regeringen, enligt svaret, analysera frågan för att överväga eventuella åtgärder. Slutredovisningen kommer den 14 februari i år. Det tar tid, och vi tycker att det tar onödigt lång tid. </p><p>Kristdemokraterna menar att Tullverket bör få ett tydligare uppdrag att kontrollera, stoppa och kvarhålla personer vid gränsen. Tullens skarpare befogenheter att frihetsberöva kommer att ge dem bättre möjligheter att kontrollera in- och utflöden av varor och människor till och från Sverige. Det dåliga gränsskyddet är en av anledningarna till att antalet brott är så stort och att uppklaringen är så låg i vårt land. </p><p>Därför ser Kristdemokraterna behovet av en lagändring, så att stöldgods och hälerigods ingår bland de varor som Tullverket får kontrollera vid gränsen. </p><p>Fru talman! När Tullverket våren 2019 placerade så kallade ANPR-kameror vid Öresundsbron i Malmö, vid färjeläget i Helsingborg och i Värtahamnen i Stockholm innebar det att Tullverket installerade kameror som automatiskt läser av fordons registreringsskyltar. Syftet med dessa kameror var att tullen skulle förvarnas om kända smuggelbilar var på väg att passera. Utan ANPR-kameror måste tullpersonalen manuellt kolla upp tiotusentals passerande fordons registreringsskyltar. Det är en krävande och mer eller mindre omöjlig uppgift. </p><p>Denna åtgärd som vidtogs under våren förra året stoppades av Datainspektionen som ansåg att systemet med central analys av tagna bilder var integritetskränkande. När Tullverket överklagade beslutet till förvaltningsrätten körde förvaltningsrätten över Datainspektionens beslut och gav Tullverket rätten att lagra bilder från kameraövervakning i en databas. </p><p>Fru talman! Kristdemokraterna vill att ANPR-kameror ska användas vid samtliga gränspassager i vårt land. </p><p>Det är välkommet att man från regeringens sida nu säger att man vill satsa mer på tullen. Men innan en omorganisering av tullen är på plats behöver poliser placeras i tullens arbetslag. Polisen har till skillnad från tullens personal möjlighet att beslagta stöldgods och frihetsberöva personer. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tullverket</p><p>Tullens tjänstemän skulle även behöva en kompletterande utbildning så att de kan agera mer polisiärt. I dag har tullare utbildning på upp till ett år. Eftersom Tullverket redan i dag genomför kontroller av införsel av varor som narkotika lär en omgörning av utbildningen för att tullarna ska kunna beslagta stöldgods inte behövas. Dock behöver den kompletteras med vissa moment. </p><p>Kristdemokraterna bedömer att de potentiella vinsterna för samhället som skulle uppstå om Sverige fick ett bättre gränsskydd skulle vara omfattande - färre personer som vistas illegalt i Sverige, färre illegala vapen och mindre droger som kriminella kan sälja i utanförskapsområden. </p><p>Fru talman! Med anledning av detta vill jag yrka bifall till Kristdemokraternas reservation 6 om Tullverkets befogenheter och verksamhet under punkt 2. </p>",
    "intressent_id": "0765747165821",
    "rel_dok_id": "H701SkU7",
    "replik": "N",
    "systemdatum": "2020-03-17 16:10:28"
  }
}