{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Riksrevisionens ledningsstruktur",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "69fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I detta betänkande behandlas Riksrevisionens ledningsstruktur. Jag vill börja med att yrka bifall till reservation 1, som innebär ett avslag på förslaget till ny ledningsstruktur.</p><p>Fru talman! Riksrevisionen har uppdraget att granska all verksamhet som bedrivs av staten. Den har ett unikt uppdrag som självständig myndighet under riksdagen och har ett grundlagsskyddat oberoende när det gäller vad som ska granskas och hur granskningen ska göras. Med tanke på uppdraget har Riksrevisionen en särställning jämfört med andra myndigheter i Sverige.</p><p>De rapporter som släpps efter en granskning får ofta stor medial uppmärksamhet, senast i går när Riksrevisionens granskningsrapport om RUT-avdraget kom. Dessa rapporter bidrar till att stärka den demokratiska insynen i statens verksamhet och gör det möjligt för riksdagen att utkräva ansvar.</p><p>Uppdraget som riksrevisor är därför ett av de viktigaste uppdragen man kan ha i och med att man får en nästan obegränsad möjlighet till insyn i offentlig verksamhet. Kraven som ställs på en riksrevisor är därför höga, och en vald riksrevisor måste ha en stor integritet och samtidigt ett högt anseende inom förvaltning och hos politiska företrädare.</p><p>I dag leds Riksrevisionen av tre riksrevisorer där en har det administrativa ansvaret. En av tjänsterna är vakant eftersom riksdagsdirektören hade den tjänsten. I förslaget till ny ledningsstruktur föreslås att riksdagen framöver ska välja enbart en riksrevisor som myndighetschef samt att riksdagen ska välja en riksrevisionsdirektör. Ett av argumenten för denna lösning är att Riksrevisionen är i behov av en tydligare myndighetschef.</p><p>Fru talman! Vi instämmer i att det är viktigt att Riksrevisionen har en tydlig myndighetschef internt och externt. Men vi anser att det finns flera goda skäl för att man även fortsättningsvis ska ha mer än en riksrevisor som självständigt och oberoende kan besluta om och vad som ska granskas och som är ansvarig för granskningen av staten.</p><p>I det nya förslaget med <em>en</em> riksrevisor riskerar kompetensen att bli både smalare och svagare. Med enbart <em>en</em> riksrevisor ökar risken att myndigheten kan uppfattas som politiskt färgad på ett sätt som kan undergräva förtroendet för Riksrevisionens granskningar. Bara misstanken om att en riksrevisors oberoende ställning och självständighet kan undergrävas tycker vi är allvarligt. Detta skulle i förlängningen kunna rubba allmänhetens förtroende för Riksrevisionen på ett sätt som vore olyckligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens ledningsstruktur</p><p>Vänsterpartiet anser i stället, precis som Kammarrätten i Stockholm gör i sitt remissvar, att en ledningsstruktur med en chefsriksrevisor som är myndighetschef och flera riksrevisorer, liknande Justitieombudsmannens organisation, vore en bättre struktur.</p><p>Fru talman! Riksdagsstyrelsen föreslår även att riksdagen ska välja en ställföreträdande riksrevisor med titeln riksrevisionsdirektör. Riksrevisionsdirektören ska kunna ha hand den administrativa ledningen av myndigheten men även vid behov få ha hand om, avgöra och ansvara för riksrevisionsärenden. Om riksrevisorn anser sig jävig ska riksrevisionsdirektören också kunna inleda en granskning.</p><p>Vi anser att relationen mellan riksrevisorn och den föreslagna riksrevisionsdirektören i förslaget är problematisk, bland annat eftersom riksrevisionsdirektören föreslås kunna väljas om medan detta inte gäller för riksrevisorn.</p><p>Det innebär att riksrevisionsdirektören riskerar att få för mycket makt i förhållande till riksrevisorn. Det finns en risk att riksrevisionsdirektören kan uppfattas som den verkliga myndighetschefen. Riksrevisorn kommer i vissa avseenden att vara underordnad riksrevisionsdirektören och i andra avseenden ha en mycket stark ställning gentemot denna.</p><p>När det gäller riksrevisorn har en möjlighet till omval uteslutits. Man har ansett att det skulle kunna innebära en risk för att riksrevisorns självständighet försvagas eller framstår som försvagad. Bara misstanken att en riksrevisor, för att kunna stärka sina möjligheter till omval, skulle avstå från att dra obekväma slutsatser eller lämna rekommendationer, skulle kunna rubba förtroendet för Riksrevisionen. Att samma resonemang inte gäller för den föreslagna riksrevisionsdirektören, som ändå ges en så stark ställning i förslaget, tycker vi är anmärkningsvärt.</p><p>I sammanhanget vill jag påpeka att vi har stort förtroende för dagens riksrevision, dess medarbetare och riksrevisorer. Men ibland finns det ledamöter i KU som är kloka och brukar påpeka att man inte ska utgå från att det ska vara solsken jämt. Man måste ha en robust struktur och beredskap som även fungerar i ett mer ostadigt väder.</p><p>Fru talman! För Riksrevisionen är oberoendet avgörande för ett fortsatt högt förtroende. Med en chefsriksrevisor och två riksrevisorer anser jag att Riksrevisionens självständighet i granskningsverksamheten hade bevarats på ett bättre sätt än i förslaget. De skulle då självständigt kunna besluta om vad som skulle granskas, hur granskningen ska bedrivas och vilka slutsatser som kan dras av granskningarna.</p><p>Fru talman! Sammantaget gör alla de nämnda tveksamheter kring ledningsstrukturen och riksrevisionsdirektörens roll att vi tyvärr inte kan stå bakom beslutet.</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "H701KU6",
    "replik": "N",
    "systemdatum": "2020-04-08 16:18:58"
  }
}