{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:436 om en rättssäker bedömning av yrkesförares högre behörigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6c31626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har diskuterat denna fråga flera gånger, Thomas Morell. Jag vill ändå inledningsvis säga att jag verkligen uppskattar engagemanget, för det är viktigt. Det är viktigt att vi ser till att så många som möjligt kan få använda den erfarenhet och kompetens som de har. Vi behöver nämligen duktiga yrkesförare i Sverige. Det är brist på det. Och vi behöver ge goda möjligheter för personer, även om de har haft en sjukdom, att komma tillbaka och vara aktiva yrkeschaufförer.</p><p>I detta fall ska vi dock komma ihåg att bakgrunden till Transportstyrelsens tillämpning är att kommissionen i ett överträdelseärende påpekade för oss i Sverige att vi hade en för generös tolkning av de regler som finns. I Peter Lundgrens fråga till EU-kommissionen framgår det inte riktigt att det är möjligt att göra en annan tolkning. Kommissionen är därför tydlig tillbaka och säger att Transportstyrelsens sätt att tillämpa reglerna är korrekta. Jag tror att det är viktigt att komma ihåg detta. Det är inte en snävare tolkning, utan det är en korrekt tolkning.</p><p>Vi har rättssäkerhetsaspekter som är viktiga ur individsynpunkt. Det är inte vi, jag som statsråd eller Thomas Morell som riksdagsledamot, som kan gå in och uttala oss om hur det enskilda ärendet ska hanteras, utan det är faktiskt myndigheter som tolkar och tillämpar. Är man inte nöjd kan man överklaga.</p><p>Grundfrågan är: Tycker jag att det är en rättssäker prövning? Ja, det är en rättssäker prövning. Den som får sitt ärende prövat har möjlighet att överklaga, och så får domstolar sätta praxis.</p><p>Jag tror att det är viktigt att vi är noga med att vi har den ordningen. Det är en skillnad mellan en yrkesförare och andra förare i trafiken. Jag tänker inte minst på kravet på tio års anfallsfrihet utan medicinering. Det är viktigt att veta att man framför ekipage som kanske är på 60, 70 ton. Det är ett mycket stort ansvar man har som yrkesförare. Det är skälet till att man från EU-kommissionens sida ställer hårdare och högre krav, och jag tycker att det är rimligt ur trafiksäkerhetssynpunkt.</p><p>När det gäller de ärenden som Thomas Morell lyfter fram är det upp till individerna att överklaga. Skulle det visa sig att domstolar i Sverige ser behov av en annan tolkning är jag naturligtvis beredd att gå vidare. I grunden delar jag nämligen inställningen att det är viktigt att vi använder så mycket som möjligt av den kompetens som finns i fråga om erfarna yrkesförare, men det ska vara tryggt och säkert. Direktiven som vi gemensamt har kommit överens om i EU är sådana att man faktiskt ska säkerställa att man inte kan få ett anfall under pågående körning. Man ska ha varit anfallsfri under de senaste tio åren.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710436",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:20"
  }
}