{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Regional tillväxt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d04e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "187",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional tillväxt</p><p>Fru talman! Jag bor själv i Värmland och är uppvuxen i småländska Vaggeryd. Sverige är mer än ett fåtal storstäder. Det ska vara möjligt att bo och arbeta i hela Sverige, vare sig man har valt att bosätta sig i Höljes i Värmland, i Umeå i Västerbotten eller i något av våra storstadsområden, och samtidigt ha tillgång till en grundläggande samhällsservice. Det handlar om saker som att kunna driva företag, att utbilda sig och att ha tillgång till fungerande infrastruktur. Alla ska kunna leva som man vill, var man vill.</p><p>Liberalerna vill att hela Sveriges utvecklingskraft, tillväxtpotential och sysselsättningsmöjligheter ska tas till vara. Det är företagande och ekonomisk utveckling som är grunden för vårt välstånd.</p><p>Därför måste människor och företag över hela landet ges möjlighet att växa och utvecklas. En regional utveckling i hela landet förutsätter också en fungerande bostadspolitik och en väl utbyggd kommersiell såväl som offentlig samhällsservice för att en ort ska vara attraktiv och locka till sig arbetskraft.</p><p>Det finns många liberala vinster i januariavtalet. I den politiska överenskommelsen mellan oss i Liberalerna, Socialdemokraterna, Miljöpartiet och Centerpartiet har vi enats om flera förslag som innebär goda förutsättningar för att ge hela Sverige möjlighet att utvecklas och för att skapa ett bättre företagsklimat.</p><p>Det handlar exempelvis om förbättrade kommunikationer, mer flexibelt strandskydd, förändringar i företagsbeskattningen, utvidgat RUT-avdrag, minskat krångel för företagare och digital infrastruktur i hela landet.</p><p>Fru talman! Om hela Sverige ska växa behövs fler jobb. Fler jobb i växande företag innebär ökade skatteintäkter, som i sin tur kan finansiera vår gemensamma välfärd. Sverige behöver därför en företagsvänlig politik, och det uppnås inte genom höjda skatter på jobb och företagande. I stället behövs regelförenklingar och ett företagsvänligt klimat. Det ska vara lätt att göra rätt, och det ska vara enkelt att driva eget. Dessutom behöver entreprenörskap löpa som en röd tråd genom hela utbildningssystemet.</p><p>Ett av de främsta hindren för expansion och nyanställning är svårigheten att få finansiering. Över hälften av alla Sveriges småföretagare anser att det är ganska eller mycket svårt att få extern finansiering till löpande verksamhet och investeringar. Ett fungerande finansieringssystem för små och medelstora företag som står inför en expansion skapar både jobb, tillväxt och ökade intäkter till vår gemensamma välfärd. Det är precis det som landsbygden behöver.</p><p>För att hela Sverige ska kunna växa behövs också en god infrastruktur. Strategiskt viktig infrastruktur måste prioriteras och utvecklas för att hänga med både invånare och näringsliv och näringslivets behov. Fungerande kommunikationer är viktiga för jobb och hållbar tillväxt i hela landet. Därför krävs fortsatta investeringar i järnväg, väg och annan infrastruktur.</p><p>Fru talman! Vi behöver ett hållbart Sverige för människa, djur och natur - från jord till bord. Jordbruket ger både jobb, mat och biologisk mångfald. Fler människor i världen får bra mat med hjälp av marknadskrafter, frihandel och hållbar produktion. I Sverige vill vi att hela landets utvecklingskraft ska tas till vara. Jordbruksföretag är viktiga för en levande landsbygd, för arbetstillfällen, för den biologiska mångfalden och för att vi ska ha bra mat på bordet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional tillväxt</p><p>Vi måste också värna äganderätten. Miljö- och naturvårdsinsatser ska genomföras i god dialog med markägare som förvaltat och skött sin skog och jord genom många generationer.</p><p>Sverige är mer än ett fåtal storstäder. Det ska vara möjligt att bo och arbeta var man vill och samtidigt ha tillgång till en fungerande och grundläggande samhällsservice på rimligt avstånd. Detta gäller såväl myndigheter som kommunal och kommersiell service. Alla ska kunna leva som man vill, var man vill.</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H701NU2",
    "replik": "N",
    "systemdatum": "2020-01-29 10:01:05"
  }
}