{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf97df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "226",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Sveriges elproduktion är ett föredöme internationellt. Vår mix av vattenkraft, kärnkraft och vindkraft ger inga klimatutsläpp i elproduktionen. I nästan alla länder används fossila bränslen i någon form för att producera el. Sveriges rena elproduktion är den huvudsakliga förklaringen till att svenskarnas klimatavtryck är betydligt mindre än i andra utvecklade länder.</p><p>Historiskt har elen i Sverige levererats pålitligt. Varje elkund, överallt, har kunnat känna sig trygg med att elnätet har levererat oavsett när man har haft behov av el. Systemet har också klarat av att nya kunder har anslutit. Men inget av det här är längre någon självklarhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>Utmaningen för Sverige är hur industrin, transportsektorn och andra viktiga sektorer ska göra sig fria från de fossila bränslen de i dag är helt beroende av. Allt talar för att en omfattande elektrifiering kommer att vara en viktig del av lösningen. Prognoserna går något isär, men elanvändningen i Sverige ser ut att öka från dagens 140 terawattimmar per år till ungefär 200 terawattimmar 2050. Den ökningen motsvarar en årsproduktion i kärnkraften.</p><p>Politiken ska utgå från vad vi försöker uppnå. Utsläppen av klimatgaser ska bort till 2045 samtidigt som vi uppfyller övriga miljömål. Systemet ska leverera den energi vi behöver, när vi behöver den och där vi behöver den. Vi ska kunna lita på att systemet fungerar. Det gäller särskilt de där mörka och kalla dagarna då vi är som mest beroende av en pålitlig energiförsörjning.</p><p>Vi liberaler menar att energipolitiken ska utgå från behoven. Energisystemet ska planeras så att el och andra former av energi finns tillgänglig när den behövs och där den behövs till så låg kostnad som möjligt.</p><p>Fru talman! Den säkra tillgången på klimatneutral el årets alla timmar överallt i landet har länge varit en stark konkurrensfördel för Sverige, särskilt som den svenska elen varit billig. De ändringar vi gör i vår energiförsörjning måste göras på ett sådant sätt att systemet blir kostnadseffektivt och minimerar kostnaderna för kunder och skattebetalare.</p><p>Liberalerna ser därför med oro på de energipolitiska målen. Målet om \"100 procent förnybar\" elproduktion handlar inte om vare sig försörjningstrygghet, kostnadseffektivitet eller klimatnytta. Om de målen varit viktiga hade överenskommelsen i stället pratat om \"fossilfritt\". Det är därför glädjande att Moderaterna och Kristdemokraterna nu väljer att gå i Liberalernas spår och därmed lämnar energiöverenskommelsen.</p><p>Fru talman! De elförsörjningsproblem som Sverige just nu upplever, framför allt genom att nya kunder på flera håll i landet inte kan anslutas till nätet förrän om många år, beror på begränsad kapacitet i elnäten. Än så länge finns det tillräckligt med el. Men el behöver också matas in i elnätet, och redan till nyår stänger Vattenfall Ringhals 2. Ett år senare stänger man också Ringhals 1. Dessa två reaktorer producerar i dag planerbar el motsvarande 10 procent av den svenska konsumtionen. Sverige, framför allt södra Sverige, kommer därmed att bli än mer beroende av att el kan föras in från andra områden när vi behöver den. Antalet timmar per år vi behöver importera smutsig el från Polen, Tyskland och Danmark kommer att öka.</p><p>Väderberoende elproduktion måste alltid kunna balanseras med reglerbar produktion för att täcka användarnas efterfrågan när produktionen inte motsvarar behovet. När två reaktorer nu stängs ned samtidigt som vindkraften fortsätter expandera ökar andelen väderberoende elproduktion i Sverige kraftigt. Vi blir därför beroende av att kol- och gaskraftverk i våra grannländer står redo att starta när vi behöver dem. Principiellt hade dessa kraftverk lika gärna kunnat stå i Sverige. Då hade vi aldrig kunnat kalla vårt system \"100 procent förnybart\".</p><p>Regeringen saknar svar på hur varje elkund ska kunna känna sig trygg med att varje timme på året få den el man behöver. I stället hänvisar den till att det i Sverige som helhet över året produceras mer el än vi använder. Låt mig då ta ett litet exempel. Om regeringen varit glassproducent hade den på samma sätt kunnat försöka bortförklara brist på glass på Skånes stränder en varm sommardag i juli med att det kommer att finnas billig glass i Luleå när snön börjar falla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>Liberalerna anser att vi själva måste få bestämma när vi vill ha glass - eller för den delen el.</p><p>Kärnkraften har en viktig funktion i kraftsystemet. När viktiga samhällssektorer elektrifieras och efterfrågan på el ökar blir tillgången på planerbar elproduktion än viktigare.</p><p>Fru talman! Sverige behöver en ny plan för att ställa om till fossilfritt med stärkt konkurrenskraft och utan att försörjningstryggheten försämras. Vi behöver en ny energiöverenskommelse, och det hade varit klädsamt om regeringen bjudit in till breda samtal om en sådan. Det skulle vi behöva göra för Sverige, för industrin och framför allt för klimatet.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 12 december.)</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H701NU3",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:34"
  }
}