{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:95 om integrationsutmaningen och stundande lågkonjunktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "83a17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, ministern, för svaret!</p><p>Det är både fascinerande och upprörande att ett sådant intetsägande svar kan tillåtas lämna Finansdepartementet. Jag utgår från att ministern kommer att ha ett allvarligt samtal med medarbetaren som har varit behjälplig med att skriva svarstexten. Denna text ger inte ens i någon mån svar på mina frågor. I stället kryllar den av axiom, alltså självklara påståenden vars sanningshalt inte kan ifrågasättas.</p><p>Några exempel: En hög sysselsättningsgrad är en förutsättning för att den kommunala verksamheten ska kunna finansieras. Så är det, men vad gör regeringen för att sysselsättningsgraden ska höjas?</p><p>Särskilt allvarlig är situationen med nyanländas arbetslöshet nu när de två åren med etableringsersättning tar slut. För den stora majoriteten blir det ekonomiskt bistånd på socialkontoret. Många kommuner känner att staten flyr sitt ansvar för flyktingkrisen 2015 och lämnar dem i sticket, med stora ekonomiska problem och integrationsproblem.</p><p>Har finansministern besökt Filipstad, där 2 000 av 10 000 invånare har utomeuropeisk bakgrund? Av de vuxna i gruppen saknar 80 procent jobb, och ytterligare 10 procent omfattas av arbetsmarknadspolitiska åtgärder. Dessa människor ska ha bostad, mat på bordet, kläder, samhällsservice. Ekvationen går inte ihop om de inte kommer i arbete - alltså riktigt arbete och inte påhittade sysselsättningar som inte leder till anställning.</p><p>Filipstad är långt ifrån ensamt. Ett nittiotal kommuner riskerar ekonomiskt underskott i år, och SKL ser ingen ljusning på åtminstone ett decennium.</p><p>I sitt svar säger ministern också: \"Ett jobb är även den viktigaste förutsättningen för nyanlända att etableras i det svenska samhället.\" Detta är ju en obestridlig sanning. Det går inte att nog understryka hur viktigt det är för varje individ, nyanländ eller inte, att ha ett jobb att gå till, en lön att försörja sig och sin familj på, arbetskamrater, sammanhang, samhörighet.</p><p>Men vad gör regeringen för att alla dessa nyanlända ska få egen försörjning? Planeras några reformer för att göra det mer attraktivt att arbeta än att leva på bidrag? Nej. Man lägger ned Arbetsförmedlingen. Inte för att den förmedlade särskilt många jobb eller inte behövde reformeras, men att lägga ned den utan att det finns en idé om vad den ska ersättas med är mycket ansvarslöst.</p><p>Detta är ännu ett exempel på hur januariöverenskommelsen låser in regeringen i ett samarbete som omöjliggör nödvändiga reformer. Det är landets kommuner som i slutändan kommer att stå med svartepetter i handen. Jag vill därför upprepa min fråga: Vad är ministerns råd till de kommuner som kommer att kollapsa på grund av de enorma kostnaderna för ekonomiskt bistånd?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ministern svarade också att regeringen prioriterar välfärden. Jag förstår inte vad ministern menar med det. Att införa familjevecka och friår är inte att prioritera välfärden. Det är att se till att friska, arbetsföra människor jobbar mindre.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H71095",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:25"
  }
}