{
  "anforande": {
    "dok_hangar_id": "5043700",
    "dok_id": "H70918",
    "dok_titel": "Protokoll 2019/20:18 Fredagen den 11 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "18",
    "dok_datum": "2019-10-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:15 om ambulanser över gränsen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "63d64422-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Linda Ylivainio (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill tacka socialministern för svaret. </p><p>Det är otroligt tillfredsställande att vi till stora delar gör samma analys av vilka problem det är som gör att vi inte fullt ut kan nyttja potentialen i ambulanstransporter över de nordiska ländernas gränser.</p><p>Jag ser det som mycket glädjande och lovande att socialministern delar min och andras bild av att det måste till skyndsamma åtgärder för att säkerställa författningsmässigt stöd för ett dagligt gränsöverskridande samarbete med ambulanser över gränsen i Norden.</p><p>Med tanke på att regioner som Jämtland Härjedalen och Norrbotten liksom Sveriges Kommuner och Landsting och norska hälsodepartementet redan i flera år har försökt att påkalla det svenska socialdepartementets uppmärksamhet för att ta itu med dessa gränshinder är jag den första att välkomna socialministerns initiativ att undersöka hur en översyn av de svenska regler som skapar dessa hinder kan genomföras.</p><p>Även om det sedan länge har funnits ett samarbete kring ambulans- och ambulanshelikoptertransporter genom det gränsräddningsavtal som ministern nämnde delar jag SKL:s och socialministerns bedömning att svensk lagstiftning behöver utvecklas för att mer offensivt stödja möjligheten till dagligt samarbete.</p><p>För alla oss som lever och verkar i Sveriges fantastiska gränsregioner, oavsett om det är i Tornedalen, granne med Finland tvärs över Torneälven - vilket jag själv har förmånen att få göra - eller på Sveriges västra sida med gränsen mot Norge eller i Skåne med Danmark på andra sidan Sundet, är gränsen i första hand en möjlighet och en tillgång snarare än ett problem och ett hinder.</p><p>Vi som är gränsgångare och bortskämda med goda grannar känner oss väldigt rika. Vi har ju dubbelt av allting. Vi har tillgång till utbudet på båda sidorna av gränsen. Vi rör oss över och korsar ständigt gränsen. Vi handlar på andra sidan, vi jobbar på andra sidan och vi har nära och kära på båda sidor om gränsen. Vi är gränsgångare.</p><p>Fru talman! Gränsen är ibland också dubbel. Den både finns där och inte. Den syns inte alltid men ibland. Ofta märker vi knappt att gränsen finns där. Men plötsligt stoppar den oss. Den hindrar oss och sätter käppar i hjulet för vår rörlighet och vårt dagliga liv. Vår stora värld krymper. Våra gränslösa möjligheter begränsas i onödan, inte sällan av byråkratiska hinder. Det är regler som funkar och behövs i en nationalstat men som krånglar till det när de goda lösningarna finns nära till hands.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ett exempel på gränshinder som vi med politiska krafttag och konkreta förändringar i regelverk kan och måste avskaffa är just de som hindrar ett effektivt resursutnyttjande av ambulanser och ambulanstransporter mellan Sverige, Norge, Finland och Danmark, oavsett om de sker på land, på vatten eller i luften.</p><p>När vi i Mittengruppen i Nordiska rådet i början av augusti besökte sjukhuset i Røros och förutom norsk sjukvårdspersonal även mötte företrädare för Region Jämtland Härjedalen och Funäsdalens hälsocentral lärde vi oss mer om förutsättningarna för att bedriva gränsöverskridande sjukvård.</p><p>För den enskilde som drabbas av sjukdom eller olycka är det viktigaste ett snabbt och säkert omhändertagande. För den stackars skidåkare som bryter benet på skidsemestern i Funäsdalen är det viktigare att snabbt få vård än att ambulansen råkar vara norsk eller svensk, eller att man får komma till sjukhuset i norska Røros eller till sjukhuset lite längre bort i Östersund. Så är det också om man råkar ut för ett hjärtstopp under älgjakten i Kuivakangas eller för den som råkar ut för en trafikolycka i Töcksfors.</p><p>Det är för den enskilda människan som vi måste ta bort dessa gränshinder och ge lagligt stöd.</p><p>Jag upplever att socialministern och jag är överens i ganska mycket, men jag saknar den lilla del som rör läkemedelshantering som jag har synliggjort i interpellationen. Jag vill därför be ministern att utveckla den delen.</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": "H71015",
    "replik": "N",
    "systemdatum": "2019-11-05 15:54:48"
  }
}