{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:129 om rovdjurspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c6514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "63",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Förvaltningen av våra rovdjur är en svår fråga som berör många. Speciellt vargen har alltid väckt mycket känslor, som föregående talare var inne på. Vargen bidrar inte heller liksom annat vilt till klimatsmart kött på våra bord, utan tvärtom. Samtidigt som vargen är en del av vår natur och bidrar till en viktig balans i naturen är den ett stort problem för både rennäringen och tamdjursägare. Jag pratade precis före interpellationsdebatten med en man från Kilafors, som nämndes tidigare, om vargproblematiken hos dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är själv jägare och har två stövare i familjen. Löshundsjakten är den jaktform jag och många jägare med mig uppskattar allra mest. Tack och lov har vi inte drabbats av vargangrepp på våra hundar, men jag lider verkligen med dem som har drabbats. År 2018 minskade antalet vargdödade hundar, men det har tyvärr ökat i år igen.</p><p>På ena sidan debatten står vargen. På andra sidan står rennäring, löshundsjakt, fäbodbruk och tamdjursägare. Mitt emellan står vi beslutsfattare på olika nivåer. Vi ska fatta kloka beslut utifrån olika parametrar. Det är viktigt att vi följer utvecklingen och forskningen, men också att vi ser till att ha en juridiskt hållbar rovdjursförvaltning. Vi får hela tiden ny kunskap. Med ny kunskap kan det också behövas nya beslut.</p><p>Vi har dock ett ansvar att upprätthålla en gynnsam bevarandestatus i den svenska rovdjursförvaltningen, där vargen är en del. Samtidigt ska de som lever och verkar på landsbygden kunna jaga och ha djur, och de vargar som tar renar, hundar och tamboskap ska bort. Sedan i onsdags har sammanlagt fem vargar avlivats i Jämtland i samband med skyddsjakt för att värna renskötseln i länet. Tre av vargarna fälldes i närheten av Överturingen, på gränsen mellan Jämtlands län och mitt hemlän Västernorrland. Under förra mandatperioden fattades det beslut om att öka rättssäkerheten vid beslut om skyddsjakt. Det fattades också beslut om att införa ett skyndsamhetskrav och att se över möjligheterna till överklagan.</p><p>Fru talman! Utifrån detta har jag en fråga till ministern. Tycker ministern att det med dessa beslut har blivit enklare att bevilja skyddsjakt på varg?</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": "H710129",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:11"
  }
}