{
  "anforande": {
    "dok_hangar_id": "5057840",
    "dok_id": "H70986",
    "dok_titel": "Protokoll 2019/20:86 Torsdagen den 12 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "86",
    "dok_datum": "2020-03-12 00:00:00",
    "avsnittsrubrik": "Landsbygdspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ffef0849-1986-ea11-9132-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För att jag ska komma ihåg att göra det, vilket jag inte alltid gör, vill jag först yrka bifall till reservation nr 4.</p><p>Landsbygdspolitik handlar den här debatten om. I dag kan det kännas som att den hamnar lite i skuggan av allting som händer runt omkring oss just nu, särskilt det som rör coronaviruset. Men jag skulle vilja säga att situationen med coronaviruset också har lyft fram vikten av livsmedelsproduktionen och vikten av självförsörjningsgraden och beredskapsgraden - att vi faktiskt har mat att försörja våra svenska medborgare med.</p><p>Nu ska vi inte tro att det blir värre än vad det är i den situation som vi är i nu, men vi kan föreställa oss vad som skulle hända om situationen blir väldigt mycket värre och gränserna kanske helt plötsligt stängs av någon anledning i det här läget. Beroende på var vi är under året kan det få en oerhört stor betydelse för svensk livsmedelsproduktion både vad gäller insatsvaror som växtnäring och växtskydd men även utsäde. Helt plötsligt kanske vi inte kan starta upp ett nytt odlingsår i Sverige. Det här är oerhört allvarliga och viktiga frågor.</p><p>Det är en del av livsmedelsstrategin, men vi har fortfarande inte löst den här problematiken. Det vi också ser är att när det gäller våra mål för livsmedelsstrategin där vi ska öka produktionen, öka exporten och öka självförsörjningen går det just nu åt fel håll rörande alla de här parametrarna. Det är tio år kvar tills vi ska ha uppnått livsmedelsstrategins mål. Och efter de tio åren, om vi fortsätter på samma sätt som vi gör i dag, fru talman, har vi hälften så många mjölkgårdar kvar som vi har i dag. Hälften så många mjölkgårdar ska då producera mer än vad de gör som finns i dag.</p><p>Vi vet också att mjölkgårdarna är motorn i svenskt jordbruk. Djurproduktion över huvud taget är motorn i svenskt jordbruk. Vi har ganska stora utmaningar. Den här regeringen brukar gärna ta åt sig äran för att de faktiskt genomförde livsmedelsstrategin även om det fanns en bred samstämmighet om den och särskilt om de stora målbilderna. Men mer och mer liknar det här tyvärr en hyllvärmare. Vad ska faktiskt levereras från den här livsmedelsstrategin? Produktionen går som sagt nedåt. Vi ser att den krissituation som vi har här nu leder till att vi får tomma hyllor i butikerna. Hur tänker regeringen agera?</p><p>En viktig sak framöver, fru talman, är när vi ska klubba igenom den nya CAP:en enligt svensk modell. Det är såklart oerhört viktigt att vi kan landa den på ett för Sverige bra sätt som kan stärka vår konkurrensförmåga och där vi kan minska regelkrångel och byråkrati. Det har vi sagt förut när vi har förhandlat om CAP:en, och det brukar tyvärr bli precis tvärtom. Därför tycker jag att det är extra viktigt den här gången att vi verkligen kan samla våra styrkor brett över partierna och landa i att det blir en CAP som verkligen gynnar svenskt jordbruk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Landsbygdspolitik</p><p>Fru talman! Jag ser andra bekymmer med livsmedelsproduktionen, som ju är motorn på landsbygden när vi pratar landsbygdspolitik. Alla de mål vi har satt upp är bra, men på olika sätt och från olika håll inskränker vi och motar bort möjligheten att uppnå dem. Senast de sista veckorna har man fått signaler från Livsmedelsverket som kraftigt höjer sina kostnader för producenter och livsmedelsindustrin. Det är en kraftig höjning, särskilt för mindre slakterier som får kraftigt höjda avgifter. Det är precis sådant som gör att man kanske i stället för att välja att fortsätta och satsa på sin produktion, i det här fallet slakteriverksamhet, lägger ned.</p><p>Vi kanske på så sätt minskar antalet slakterier i Sverige igen. Då hamnar primärproducenterna helt i händerna på de stora slakterierna, och det är de som sätter priserna. Då kommer vi ifrån mycket av det lokalproducerade, som egentligen är det sätt som vi vill öka produktionen på.</p><p>En annan fråga som vi ofta lyfter fram i den här talarstolen och som vi fortfarande ser som ett stort hot är rovdjursfrågan. Frågorna om betesdjuren och rovdjuren går hela tiden hand i hand. Vi får signaler hela tiden från särskilt fårproducenter som väljer att dra ned eller att helt sluta med sin produktion på grund av att de tycker att rovdjurstrycket är för högt och problematiken för stor.</p><p>En annan fråga är, som en av mina kollegor, Kjell-Arne Ottosson från Kristdemokraterna, har lyft upp den sista veckan och egentligen ända sedan senhösten, utredningen om djurrättsaktivism som vår justitieminister utlovade för ett år sedan i går eller om det var i dag. Den har inte blivit av.</p><p>Produktionerna ute i landet ser sig väldigt nedtryckta av det här och tycker att det är anmärkningsvärt att vi inte lägger större vikt vid det här. För det här är också någonting som gör att producenter väljer att lägga ned. Man blir hotad, får motta trakasserier och bli utsatt för skadegörelse för att man bedriver en verksamhet som vi här inne har lagstadgat om att det är helt okej att hålla på med och som vi med vår livsmedelsstrategi har sagt är en viktig sak att hålla på med. I stället tillåts aktivisterna härja fritt, helt enkelt.</p><p>Jag har fått signaler från sydöstra Sverige om lantbrukare som har fått brev från försäkringsbolag och andra där de blir varnade för att man tror att en drive är på gång. Beskedet är: Ta extra hand om era djurstallar och era gårdar. Se om grindar och dörrar.</p><p>Vi ska inte behöva ha det på det här viset. Det måste komma till skarpa och konkreta förslag, och justitieministern måste se till att det görs nu. Den här utredningen börjar det bli bråttom med; den behöver tillsättas.</p><p>Vi ser som sagt att mjölkproduktionen går dåligt. Mängden invägd mjölk har minskat i Sverige. Jag tror att vi är det enda EU-landet där mängden invägd mjölk minskar.</p><p>Förra året bommade 180 mjölkgårdar igen i Sverige. Man stängde ladugårdsdörren för sista gången. Det här innebär någonting annat också, fru talman. Det innebär att vi har det minsta antalet nötkreatur i Sverige som vi någon gång har uppmätt. Då kommer nästa fråga: Vad händer med våra naturbetesmarker? Hur ska vi kunna sköta om dem om mängden djur som ska beta på de här markerna kraftigt minskar? Det är ytterligare en sak som vi behöver hantera inom ramen för livsmedelsstrategin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Landsbygdspolitik</p><p>Men det här går inte att vänta med att hantera till 2030 och hoppas på att man med livsmedelsstrategin då har uppnått de här målen. Vi behöver ha kommit dit med skarpa förslag redan nu. Jag är den förste att säga att vi behöver långsiktiga och kloka idéer för en långsiktig och bra livsmedelsstrategi. Men vi kan inte ha det så att 180 gårdar om året bommar igen nu. Det får jättestora konsekvenser.</p><p>Därför tycker jag att det är bra när utskottets ordförande lyfter fram vikten av även hästar i jordbrukslandskapet och att även hästföretagare och hästproduktionen kan vara en viktig del i det här när andra av våra produktionsdjur minskar i antal, vilket är en utveckling som jag hoppas att vi ska kunna vända. Men hästarna är en viktig del i att kunna hantera våra naturbetesmarker. Hästföretagarna möter i dag en del problem som vi borde kunna hantera här i den här kammaren så att de får uppfattas som vanliga jordbruksföretagare och att vi kan komma med bra och konkreta förslag till småföretagare.</p><p>För att avrunda det här, fru talman, vill jag säga att vi har tagit många bra beslut i den här kammaren när det gäller vad vi vill och vart vi ska. Men nu är det hög tid att, med regeringen i främsta sätet, faktiskt leverera den här politiken. Annars blir den svenska livsmedelsstrategin en hyllvärmare. Jag tror att ingen av oss som är här i dag vill att det ska bli på det sättet.</p><p>(Applåder)</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H701MJU8",
    "replik": "N",
    "systemdatum": "2020-04-24 12:50:04"
  }
}