{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:147 om uppköp av utsläppskrediter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f74c126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill tacka miljö- och klimatministern för svaret på min interpellation som handlar om svenska uppköp av tveksamma utsläppskrediter i utvecklingsländer. Jag tycker att detta är en viktig fråga eftersom Sverige åtminstone tidigare har varit en av världens största uppköpare av utsläppskrediter.</p><p>Vi i Vänsterpartiet har länge kritiserat det här systemet eftersom det bygger på att utvecklingsländerna hjälper i-länder, rika länder, att minska sina utsläpp. Projekten designas och utformas i den industrialiserade världen - i Nordamerika, Storbritannien och Sverige - och rätt ofta är dessa utsläppsminskningsprojekt, CDM-projekt, inte en del av de lokala ländernas utvecklingsstrategi. Ibland blir det så knasigt att våra utsläppskrediter hamnar stick i stäv med andra viktiga sociala eller miljöpolitiska mål som ett fattigt land har.</p><p>I min interpellation tar jag upp ett antal exempel som Dagens Nyheter har avslöjat i omfattande granskningar i en serie artiklar. Det handlar till exempel om projekt i Uganda som den svenska Energimyndigheten har gått in i. Det har handlat om trädplantering i form av plantage. Problemet var bara att det redan fanns folk som levde i området. Det var 6 000 småbönder som bedrev verksamhet i området, och de tvingades flytta därifrån för att svenska träd skulle planteras där.</p><p>Ett annat exempel är Energimyndighetens bidrag med över 200 miljoner kronor för uppköp av energieffektiva spisar som inte alls har levererat den klimatnytta och bättre luft som de var avsedda att leda till. </p><p>Detta kritiseras av forskare och debattörer. Man talar om klimatkolonialism. Från tyska Öko-Institut och det svenska Swedish Environment Institute har man sagt att 85 procent av projekten har en låg sannolikhet att över huvud taget ge utsläppsminskningar, och det är endast 2 procent av projekten som är tydligt additionella, alltså är unika och inte skulle ha blivit av utan de här pengarna. Det är alltså bara 2 procent som bidrar till additionalitet. Det är ganska anmärkningsvärt.</p><p>Jag tycker att och miljö- och klimatministerns svar till mig är bra i så måtto att den svenska linjen är att vi i så stor utsträckning som möjligt ska göra våra utsläppsminskningar på hemmaplan, men jag får inget svar på min fråga om de specifika projekt som Energimyndigheten har gått in i. Vad avser ministern att göra åt dem? Avser ministern att till exempel tillsätta en granskning av Energimyndighetens uppköp av tveksamma utsläppskrediter i andra länder? Även Vattenfall, vårt största statliga bolag, har liknande utsläppskrediter som också är mycket tveksamma. Avser ministern att agera även mot dem? Det skulle jag vilja veta.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H710147",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:03"
  }
}