{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Större komplementbostadshus",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf8e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "143",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Larry Söder ställer frågan om jag är för eller emot ett bospar. Jag tycker att det är en intressant form att titta på. Vi har inte tagit ställning för eller emot det. Men ett bospar riktar sig till dem som har möjlighet att bospara. Alla människor har inte möjlighet att bospara även i ung ålder.</p><p>Sedan måste vi komma ihåg att bostadspolitik någonstans handlar om att se till att människor kan ha en god bostad som man också har råd med. Jag tycker att investeringsstödet är tydligt bostadspolitiskt, för det ger människor möjlighet att efterfråga en ny bostad.</p><p>Det finns dock ett problem. Vi pratar hela tiden om att man ska öka belåningen för att få en bostad. Men det är ju begränsat till den del av befolkningen som har trygga anställningar och goda inkomster.</p><p>Det finns de som har goda inkomster men inte trygga anställningar. Vi har någonting som vi kallar för allmän visstidsanställning, som stökar till det för väldigt många. Då spelar det ingen roll om man har bosparat under hela sitt unga liv för att kunna köpa en bostadsrätt, för man kommer inte ens in på banken. Du får inte ens låna telefonen på banken, var det någon som sa. Jag tyckte att det var lite skämtsamt och roligt, men det var det kanske bara jag som tyckte.</p><p>Det handlar alltså också om arbetsmarknadens politik i den här frågan om man ska kunna öka belåningen. Vi har tyvärr i dag en stor grupp unga, upp till 35 år, inom Kommunal som inte ens är välkomna in på banken. Det är de här människorna vi också måste tänka på i sammanhanget.</p><p>Större komplement-bostadshus</p><p>Det är alltså inte bara att säga ja eller nej till bospar och tro att man har löst bostadspolitiken med det. Det krävs mycket mer, och det krävs mer omfattande frågor. Men jag är inte avvisande på något sätt till att diskutera bosparformen vidare.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 12.)</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "H701CU6",
    "replik": "Y",
    "systemdatum": "2020-02-20 17:01:23"
  }
}