{
  "anforande": {
    "dok_hangar_id": "5046461",
    "dok_id": "H70929",
    "dok_titel": "Protokoll 2019/20:29 Fredagen den 8 november",
    "dok_rm": "2019/20",
    "dok_nummer": "29",
    "dok_datum": "2019-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:71 om Kinas efterlevnad av WTO:s regelverk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e6a1c864-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hans Rothenberg har frågat mig hur jag och regeringen avser att agera för att få Kina att respektera rådande spelregler för den internationella handeln.</p><p>Jag vill börja med att instämma i Hans Rothenbergs beskrivning att världshandeln utmanas. Som regeringen konstaterat i sin skrivelse 2018/19:18 <em>Arbetet i frågor som rör Kina</em> utmanar även Kinas agerande handelssystemet. Det förekommer exempelvis en betydande statlig inblandning i den kinesiska ekonomin. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Respekten för det multilaterala handelssystemet i WTO är grundläggande för EU:s, och därmed Sveriges, handelspolitik. Men samtidigt reglerar WTO långt ifrån allt som kan påverka internationell handel och konkurrens. Regeringen stöder därför EU:s strävan att modernisera WTO. För detta krävs att samtliga WTO-medlemmar, och särskilt Kina, engageras i processen. Regeringen kommer därför att vara pådrivande för att EU engagerar Kina i reformeringen av WTO.</p><p>Utöver detta arbetar regeringen löpande, inom ramen för EU:s strategi för marknadstillträde, för att identifiera och lösa handelshinder för svenska företag, inklusive i Kina. Regeringen stöder även att EU aktivt, inom ramen för WTO:s reguljära kommittéarbete, löpande bevakar viktiga handelspartners, och särskilt Kinas, efterlevnad av reglerna samt använder sig av WTO:s tvistlösning när det är påkallat. För att detta arbete ska fungera är det avgörande att man finner en lösning vad gäller WTO:s överprövningsorgan. Även här är dialogen med Kina viktig. </p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H71071",
    "replik": "N",
    "systemdatum": "2019-11-26 15:46:02"
  }
}