{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Kulturarvsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3601f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Christer Nylander (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Människor i Sverige har skapat saker i tusentals, kanske 13 000, år. En del av det som har skapats är borta, och annat har vi sparat. En del håller, och annat håller inte. En del är bra. Annat är fantastiskt. En del förstår vi inte riktigt längre, och vi rycker kanske till och med på axlarna inför det. Annat kan vi inte sluta att fascineras av. </p><p>En del är säkert inspirerat av människor från andra sidan det som vi i dag känner som den svenska gränsen. Annat är helt unikt för Sverige. En människa inom vårt lands nuvarande gränser som har fått en alldeles egen idé förekommer säkert, på samma sätt som det förekommer människor som har fått idéer som inspirerats av andra människor från andra länder.</p><p>I efterhand försöker vi dra linjer mellan de olika saker som vi hittar i det förflutna. Vi försöker se mönster i dessa linjer. Lite beroende på hur man drar dessa linjer ser man olika mönster. Vi försöker förstå och tolka forntiden. Men ibland försöker vi också skapa en bild som vi sedan försöker sätta på <em>hur</em> detta ska tolkas genom att vi sätter vissa mönster och metaforer framför andra.</p><p>Sanningen är dock att många olika bilder kan vara sanna samtidigt. En sak som skapats i Dalarna kan ju ha samband med något som skapats i Uppland eller Skåne. Men det kan samtidigt också ha en relation till något som skapats i Norge. Och om något har skapats i Norge kan det också finnas en kontakt med Skottland och så vidare. Dessa bilder kan vara sanna samtidigt. Det kan handla om något som är genuint svenskt, men det kan också ha kopplingar till andra länder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kulturarvsfrågor</p><p>Fru talman! När vi diskuterar saker som dessa tror jag att det vore bra om vi lite grann tog bort mystiken. Vi bör ta bort mystikens skimmer över kulturarvet och ser saker som det fantastiska som de faktiskt är. Det behövs ingen mytologi eller någon stor berättelse om nationalism för att se att bra saker har skapats i Sverige. En del har fått inspiration från andra länder, och en del har vi själva kommit på.</p><p>Man behöver heller inte förneka att vi har gjort bra saker i Sverige. Det räcker med att konstatera att det finns bra saker som är gjorda här. En del har vi själva hittat på, och en del har vi fått inspiration till från andra. Det är bra som det är. Det behövs ingen stor mytologiserande berättelse om detta.</p><p>Människor i vårt land som har skapat något och deras produkter, tankar och idéer blir varken bättre eller sämre om man har kommit på det helt själv eller om man har fått inspiration utifrån. Det spelar ingen roll om köttbullen först skapades i Sverige genom att någon kom på att man kunde knöla ihop lite färs så att det blev något annat. Det blir varken bättre eller sämre om sådan inspiration kommit från något annat land eller om man gjorde likadant i något annat land samtidigt. Det är ändå lika bra.</p><p>Fru talman! En avmytologisering av kulturarvet vore till nytta för Sverige och debatten kring detta. Det skulle bli mycket enklare. Det är dags att avdramatisera det hela.</p><p>Det är konstigt att det kan bli en hatstorm när ett flygbolag gör en reklamfilm där man problematiserar att vi på olika sätt hör ihop och att vi lär av varandra. En del saker är svenska. En del är svenska med inspiration från andra. En del har vi bara importerat. Det är konstigt att det kan bli en hatstorm av det där. </p><p>Detta beror på att man försöker säga att just den tolkning av kulturarvet som man själv gör är den rätta och rimliga och den enda sanna. Så ligger det dock inte till. Vad gör det om det finns flera, samtidiga och sanna berättelser och tolkningar?</p><p>I detta betänkande diskuterar kulturutskottet kulturarvet. Diskussionen om detta är ofta inflammerad. Alla de motioner som vi i Sveriges riksdag skrivit om detta visar dock också att det finns ett väldigt stort engagemang. Runt om i landet finns riksdagsledamöter som har fångat upp detta stora engagemang som finns överallt om kulturarvet.</p><p>Liberalerna lyfter bland annat upp behovet av att förenkla import av konstverk. När ett museum eller en konsthall vill göra en utställning kan det ibland vara bra att komplettera från andra länder, och då måste krånglet vara mindre. Vi lyfter också upp problemet med att man ibland kan hitta arkeologiska fynd när man ska bygga nytt. Dessa står då emot varandra, vilket kan göra att det blir svårare att bygga nytt.</p><p>Fru talman! Jag vill med detta säga att kulturarvet i Sverige är fantastiskt. Vi har skapat så mycket som är väldigt bra. Men det behövs ingen mytologiserande nationalistisk berättelse om detta. Det är lika bra ändå. </p><p>Jag vill yrka bifall till reservation 3.</p>",
    "intressent_id": "0731442709013",
    "rel_dok_id": "H701KrU9",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:57"
  }
}