{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "Kompetensförsörjning och prioriteringar inom hälso- och sjukvården m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a2248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "141",
    "talare": "Dag Larsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompetensförsörjning och prioriteringar inom hälso- och sjukvården m.m.</p><p>Fru talman! Jag tackar ledamoten Hultberg.</p><p>Låt mig ta den sista frågan först. När Socialdemokraterna ledde SKR under förra mandatperioden satte vi igång, i gott samarbete med Moderaterna och andra partier, arbetet Strategi för hälsa. Det handlar om att just arbeta förebyggande och mobilisera hela sjukvårdsorganisationen i syfte att sänka de framtida hälsokostnaderna. Jag tror att det är helt nödvändigt för att sjukvården ska få rimliga arbetsvillkor i framtiden.</p><p>Merparten av detta arbete måste göras på regional och kommunal nivå. Staten bör anslå statsbidrag till detta arbete, men det är läkare, undersköterskor och gymnastiklärare som ska stå i frontlinjen och arbeta förebyggande för att förbättra folks hälsa.</p><p>Ja, jag är stockholmare, med stolthet och glädje. Jag tycker att Stockholm är en fantastisk stad, och jag visar gärna runt ledamoten Hultberg i Stockholm så att han får möjlighet att njuta av denna fantastiska stad. Jag skäller ofta på Stockholm, men jag gör det med kärlek.</p><p>Jag är imponerad av sjukvården i andra delar av landet och skulle kunna tala länge om den. En sjukvårdsorganisation som fungerar alldeles utmärkt är Region Halland. Den leds av moderater, sköts utmärkt och gör fantastiska insatser för sjukvården i Halland.</p><p>Men när det handlar om hur vi ska få folk att stanna kvar i vården är det nog inte så lönt att ledamoten Hultberg och jag står här och talar om arbetstidsscheman, utan jag tror att man måste ställa frågan till respektive regionledning - och jag är djupt kritisk till hur regionledningen i Stockholm hanterar sitt arbetsgivaransvar.</p>",
    "intressent_id": "0685749336810",
    "rel_dok_id": "H701SoU12",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:34:19"
  }
}