{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:442 om kontroller av kör- och vilotider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7331626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att det viktigt för dem som följer denna debatt att man har bakgrunden klar för sig.</p><p>Fram till 2014 gjordes i princip inga insatser för att begränsa olaga cabotagetrafik och brott mot kör- och vilotidsregler. Vi hade inte ett mobilitetspaket i EU. Vi hade en borgerlig regering som, bland annat med stöd av SD, inte gjorde några insatser när det gäller klampning, beställarkrav eller, för den delen, andra krav på att vi ska ha sjysta villkor inom åkerinäringen. Man tyckte att det var rimligt att kunna köra för att pressa ned priserna och ha en flexibilitet inom transportsektorn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi fick ett regeringsskifte 2014. Sedan dess har vi klampning, sanktionsavgifter, beställaransvar och vinterdäckskrav. Vi har en helt annan ordning. Vi har nu framförhandlat ett mobilitetspaket. Vi har extra resurser till polisen, både generella resurser - vi har aldrig haft så många polisanställda som nu - och öronmärkta resurser för en ökning av kontrollerna av yrkestrafiken. Till detta har vi en utredning om ytterligare kontroller av yrkestrafiken.</p><p>För denna regering, och för den förra socialdemokratiskt ledda regeringen, är detta en prioriterad fråga. Det handlar både om arbetsvillkoren för dem som jobbar inom transportnäringen och om konkurrensvillkoren för en svensk åkerinäring som vill ta sitt ansvar. Det handlar också om tydliga signaler till svenska transportköpare om vilket ansvar de har för att faktiskt se till att vi har sjysta villkor och trygga förare på våra vägar.</p><p>Jag uppskattar det initiativ som branschen har tagit med Fair Transport 2.0, där man certifierar och ser till att transportköpare vet att det är sjysta villkor och bra och säkra fordon som utför transporterna.</p><p>Jag uppskattar att våra resurser nu, med förstärkningar, har gett resultat - i polisens fall har det gått från 385 620 till 427 000 kontrollarbetsdagar av kör- och vilotidsregler. Det har skett en ordentlig ökning också när det gäller cabotagekontroller. Det ger resultat, men jag nöjer mig inte med detta.</p><p>Det är skälet till att vi har tillsatt utredningen om effektivare yrkeskontroller. Vi behöver säkerställa, inte minst nu när mobilitetspaketet är plats, att vi inte bara implementerar det utan också får en bättre kontroll av yrkestrafiken och att det är sjysta konkurrensvillkor. Vi ska dessutom se till att förare inte pressas till att bryta mot kör- och vilotidsregler med de risker det innebär, inte bara utifrån arbetsmiljöförhållanden utan definitivt också trafiksäkerhetsrisker. Detta politiska ansvar tar vi genom att öronmärka resurser, genom att se till att vi får en tuffare lagstiftning i Sverige och genom att också aktivt och framgångsrikt driva dessa frågor i EU. Och man bör ju komma ihåg att Sverigedemokraterna och den grupp de tillhör i EU inte varit främjare av mobilitetspaketet, utan flera av motsvarande partivänner till Sverigedemokraterna i europeiska länder har motarbetat en sådan här ordning.</p><p>Jag tycker att det är viktigt att vi har ordning och reda. Och jag ser det som en framgång för Sverige, för svensk yrkestrafik och för Transportarbetareförbundet att vi nu fått ett mobilitetspaket på plats med utökade möjligheter till kontroller via smarta färdskrivare, via ny teknik och gps-övervakning och inte minst genom förstärkta resurser till polisen.</p><p>Så här skapar vi nu bättre förutsättningar än någonsin, och det är nödvändigt, för då klarar vi av att både göra chaufförsyrket attraktivt och ge åkerierna rätt förutsättningar för sina åtaganden. Och vi ger den tydliga signalen till transportköpare att när de beställer transporter har de ett ansvar för att se till att det är sjysta villkor och säkra fordon. Det är så vi arbetar, och det är framgångsrikt.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710442",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:22"
  }
}