{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "76d9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "30",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Självklart ska all brottslighet beivras. Det är ju de som behöver stödet som ska få det. Det som sker i dag är dock en kollektiv bestraffning i form av de neddragningar som drabbar så många människor inom assistansen.</p><p>Jag uppskattar samtal. Jag vill verkligen ha samtal. Jag tycker också att vi har goda samtal inom socialutskottets område, så jag ser verkligen fram emot en utökad dialog även inom detta område. Det gläder mig, fru talman.</p><p>Vi har också ett betänkande på gång som hanterar andning och sondmatning. Där har Kristdemokraterna ett yrkande om ett tilläggsdirektiv till den utredning som ledamoten nämnde angående egenvård och sådant. Vi menar att man bör göra ett tilläggsdirektiv för att utreda möjligheten att samtliga grundläggande behov ska vara assistansgrundande i sin helhet.</p><p>Det är ju så som ledamoten säger - det är en rättighetslag. Det som är krångligt är att det ska göras bedömningar på individnivå. Det är knepigt; det är det. Men det är inte omöjligt, för det har fungerat förr. I dag har rättspraxis förskjutits så kraftigt att så många som 2 000 personer färre har assistans i dag jämfört med 2016. 2 000 personer! Det är fruktansvärt. Det är också otroligt svårt att komma in i systemet. Det är därför jag menar att vi måste återskapa denna rätt, som är grundintentionen med LSS.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H701SoU8",
    "replik": "Y",
    "systemdatum": "2020-06-05 13:18:40"
  }
}