{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:303 om reseavdraget och skatt på drivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "036d76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "64",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret.</p><p>Jag börjar där ministerns anförande slutade, nämligen med förslaget om ett nytt system för reseavdraget. Jag hade önskat att ministern hade varit rakare och tydligare i sitt svar, i stället för att kryptiskt svara att regeringen kommer att ta ställning till \"om och på vilket sätt man kommer att gå vidare med förslaget\".</p><p>Om jag fick drömma fritt skulle ministern säga att man har slängt förslaget i dokumentstrimlaren på Finansdepartementet och i stället jobbar med ett nytt förslag om att höja reseavdraget så att det täcker de faktiska kostnaderna för att ta sig till jobbet. Men vi är inte här för att drömma utan för att tala om politik. Jag ska hålla mig till det.</p><p>Förslaget är sällsynt dåligt och skadligt för Sveriges utveckling. Det är feltänkt från början och slår hårt mot arbetspendlingen, som våra företag är så beroende av. Arbetspendlingen är också viktig för den enskilda människan, för att hon ska kunna försörja sig. Särskilt viktig är den för människor som bor på landsbygden.</p><p>Enligt experter kommer 200 000 människor som i dag kan göra avdrag för arbetspendling att förlora den möjligheten. För dem återstår att flytta. Det är inte alltid möjligt på grund av att andra familjemedlemmar bor kvar eller andra åtaganden eller omständigheter som man måste ta hänsyn till. Det andra alternativet är att sluta jobba eftersom man inte har råd med resorna till och från jobbet.</p><p>Långt ifrån alla har tillgång till kollektivtrafik. De som bor i städer kan inte heller alltid utnyttja kollektivtrafiken. Det handlar om de som jobbar nattskift, till exempel poliser, sjukvårdspersonal och så vidare. Ska kvinnor som jobbar nattskift inte kunna ta bilen till jobbet och i stället utsätta sig för risken att bli överfallna och våldtagna? Bara känslan att vara rädd är skadlig för en människa. Klimatet i samhället har blivit mycket råare under regeringens tid. Det är märkligt och sorgligt att den feministiska regeringen inte direkt förkastar ett förslag på reseavdrag som slår hårt mot kvinnor som jobbar på obekväma tider.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det påstås att det nya avdraget kommer att få stora miljöeffekter. Men det stämmer inte. Visserligen skulle koldioxidutsläppen minska, men i mycket begränsad omfattning, faktiskt bara med 1 procent av vägtrafikens totala utsläpp, och det till en kostnad av 1 miljard kronor för skattebetalarna. Det finns andra sätt att sänka koldioxidutsläppen och till en betydligt lägre kostnad.</p><p>Regeringen måste sluta med symbolpolitik och att göra saker bara för att visa att man gör något. Det är bättre att göra rätt saker, till exempel begrava förslaget om det nya reseavdraget och lägga ned bonus-malus-systemet. Kostnaden för hushållen är stor, nyttan för miljön är obefintlig och pengarna försvinner utomlands.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H710303",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:54"
  }
}