{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Nya direktiv till utredningen om arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3101f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Christina Höj Larsen (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi ska i dag i denna svåra tid debattera tilläggsdirektiv till utredningen om arbetskraftsinvandring.</p><p>Fru talman! Arbetskraftsinvandring har historiskt varit positivt för Sverige och bidragit till vårt lands utveckling. En väl fungerande arbetskraftsinvandring kan även framöver tillföra mycket både för den som kommer hit för att arbeta och för det svenska samhället, vår ekonomi och vår arbetsmarknad. Arbetskraftsbrist inom olika branscher och yrken kan hanteras. Människor som kommer hit bidrar med nya kunskaper, och nya kontaktytor skapas.</p><p>Men om arbetskraftsinvandringen även framöver ska bidra positivt för arbetstagaren, arbetsgivaren och hela samhället måste det finnas garantier för att de som invandrar inte utnyttjas och inte heller används för att dumpa löne- och arbetsvillkor på svensk arbetsmarknad. Så är det tyvärr inte i dag, fru talman. Varje dag utnyttjas människor på svensk arbetsmarknad. Ingen i denna kammare kan vara omedveten om det. Det rör sig om människor som har lämnat sina hemländer med löften om arbete till bra lön och sjysta villkor. Väl här är verkligheten en helt annan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya direktiv till utredningen om arbetskraftsinvandring</p><p>Vänsterpartiet har, tillsammans med denna kammare, ända sedan reformen genomfördes sett smärtsamma exempel på det skrupelfria utnyttjande människor råkar ut för. Vi ser till exempel människor i restaurangbranschen som jobbar tolvtimmarspass alla veckans dagar för bara några tusen i månaden. Vi ser kvinnor på nagelsalonger som tvingas betala tillbaka stora delar av sin lön till arbetsgivaren, och vi ser andra kvinnor inom skönhets- och städbranschen som på grund av sin beroendeställning till arbetsgivaren utnyttjas sexuellt. Vi ser människor som bor i arbetsgivares källare till hutlösa hyror och andra som jobbar på farliga byggen utan skyddsutrustning.</p><p>Förklaringen till att detta kan pågå på svensk arbetsmarknad, fru talman, är enkel. De regler som infördes av alliansregeringen och MP präglas av maktobalans till arbetsgivarens fördel. Det är arbetsgivaren själv som avgör huruvida man behöver utländsk arbetskraft, oavsett om skälet är att det faktiskt råder arbetsbrist eller om det verkliga skälet är att man önskar billigare arbetskraft, som på grund av sin beroendeställning även är lätt att utnyttja.</p><p>Det är arbetskraftsinvandraren som straffas när arbetsgivaren har gjort fel. Om den anställde får lägre lön eller sämre villkor än vad som utlovats riskerar denne att skickas hem, ofta skuldsatt gentemot den arbetsgivare som faktiskt orsakade att man skickades hem. Arbetsgivaren går i sin tur fri från ansvar och kan begå fel gång efter gång utan konsekvenser. Facken vittnar om att det är svårt, om inte omöjligt, att få insyn i vilka förhållanden som verkligen råder. Många är rädda för att vittna på grund av beroendeförhållandet till arbetsgivaren. Att arbetstillståndet är knutet till en enskild arbetsgivare gör beroendeförhållandet väldigt svårt att bryta.</p><p>Fru talman! En gång i tiden gjorde vi i Sverige genom gemensam kamp inom arbetarrörelsen oss av med statarsystemet, där människor var helt i händerna på arbetsgivaren för boende och försörjning. Dagens statare är vietnamesiska Thu på nagelsalongen, marockanska Yassin som diskar på krogen och Xi från Mongoliet som monterar ner asbestplattor på bygget utan skyddsutrustning.</p><p>Ända sedan de nya reglerna infördes 2008 har Vänsterpartiet pressat på för att komma till rätta med utnyttjande och slaveri. Vissa steg har tagits, och dessa har vi välkomnat. Men behovet av grundläggande förändringar för att ändra maktobalansen mellan arbetsgivare och arbetstagare kvarstår. Så länge detta inte sker kommer vi att fortsätta att ha en situation på svensk arbetsmarknad där arbetsvillkor och löner är beroende av arbetskraftens ursprung. Så kan vi inte fortsätta att ha det.</p><p>Därför behövs tilläggsdirektiv till utredningen. Oviljan att rucka på denna maktobalans till arbetsgivarens fördel framgår av de direktiv som gavs till den nya utredningen kring arbetskraftsinvandring utifrån januariöverenskommelsen.</p><p>Vänsterpartiet förväntade mer av en socialdemokratisk regering. Efter att upprepade gånger ha varit i kontakt med regeringen för att försöka hitta en gemensam lösning valde vi i stället att tillsammans med Moderaterna och Kristdemokraterna söka en överenskommelse som tar steg för att förskjuta maktobalansen. Det är bra och viktigt att Moderaterna och Kristdemokraterna är villiga att rätta till några av de misstag som gjordes vid genomförandet av reformen 2008. Målet med våra samtal var att hitta förslag som kunde finna ett brett stöd i riksdagen, med förhoppningen att särskilt Socialdemokraterna, som ju har rötterna i arbetarrörelsen, skulle stödja behovet av att stoppa utnyttjandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya direktiv till utredningen om arbetskraftsinvandring</p><p>Det är ingen hemlighet, fru talman, att Vänsterpartiet gärna hade sett kraftfullare resultat av överenskommelsen, inte minst gällande arbetsmarknadsprövning och juridiskt bindande anställningsavtal, men de tre partierna lyckades komma överens om några viktiga steg för att börja komma till rätta med den maktobalans som leder till utnyttjande. Förslagen innebär att regeringen senast den 1 maj 2020 ska ge utredningen om arbetskraftsinvandring tilläggsdirektiv.</p><p>Utredningens uppdrag ska nu även omfatta att lämna författningsförslag dels för att de så kallade kompetensutvisningarna, det vill säga utvisningar som sker på grund av brister eller avvikelser som är försumbara och ursäktliga, ska upphöra, dels om skärpta straff för arbetsgivare som utnyttjar systemet med arbetskraftsinvandring samt rätt till skadestånd och rätt att stanna för arbetstagare som utnyttjats. Vidare ska utredningen vid behov föreslå en brottsrubricering. Det ska inte vara möjligt att utnyttja människor så som man gör i dag.</p><p>Vänsterpartiet ser detta som steg i rätt riktning för att börja komma till rätta med den maktobalans som skapar utrymme för utnyttjande.</p><p>Med detta yrkar jag bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0521844714515",
    "rel_dok_id": "H701SfU25",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:56"
  }
}