{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Styrning av kulturområdets institutioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f1fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "123",
    "talare": "Annicka Engblom (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Mina utskottskollegor Aron Emilsson och Lars Mejern Larsson har på lite olika sätt men i båda fall utmärkt beskrivit betänkandet vi har framför oss att debattera, nämligen kulturutskottets betänkande 5 <em>Styrning av kulturområdets institutioner</em>. Det baseras som sagt på den granskning som Riksrevisionen gjort av regeringens styrning av olika institutioner inom kulturområdet mellan åren 2010 och 2018.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Styrning av kulturområdets institutioner</p><p>Granskningen i sig är ganska teknisk till sin natur men principiellt intressant till sin karaktär. Det är bra läsning - väldigt bra, skulle jag vilja säga - för den som vill sätta sig in i olika ägarformer, statliga och icke-statliga, och förhållandena dem emellan.</p><p>Som framhållits tidigare har kulturområdets institutioner många olika ägarformer. Statliga myndigheter och statliga bolag, ekonomiska föreningar, ideella föreningar - ja, det är en flora av olika ägarformer.</p><p>Samtidigt ska kulturpolitiken - därom råder stor enighet mellan partierna - präglas av det vi kallar autonomi eller principen om armlängds avstånd för att ge kulturen det fria utrymme för konstnärligt skapande som ju är själva själen i den kulturella verksamheten. Detta är ett förhållningssätt som måste innehålla ett stort mått av tillit - precis den tillitsbaserade styrning som Lars Mejern Larsson tog upp här.</p><p>Därför, fru talman vill jag gå in från en annan vinkel - inte med en sådan vacker odyssé genom det värmländska landskapet som den Lars Mejern Larsson bjöd på här, som nästan fick en att vilja sätta sig på tåget och fara dit direkt, men jag vill stanna en stund vid detta med tillit.</p><p>Jag vill, fru talman, ta med de närvarande i kammaren och dem som lyssnar på en resa i tanken till gårdagskvällens upplevelse. Några av oss av där. Jag ska försöka beskriva den känsla och den fantastiska stämning som rådde i Stockholms stadshus i går kväll, där Postkodlotteriet tog emot sina förmånstagare och delade ut över 1 miljard kronor till dem. Många av dem verkar inom kulturområdet, området för vår politik, inom idrott och andra områden.</p><p>Att befinna sig bland sådana människor och i en sådan stämning, full av patos och drivkrafter att på olika sätt och med olika medel och inriktningar förbättra vår värld på olika sätt, var och är en ynnest. Det är ett engagemang som ofta går utöver det vanliga, något vi ser inom alla möjliga kulturella verksamheter.</p><p>Det var underbart att få se företrädarna för många av dessa organisationer när de fick ta emot miljontals kronor till sina verksamheter. Det som är utmärkande för dessa pengar, till skillnad från det kanske lite fyrkantiga när man har styrning från staten vad gäller olika kulturområdesinstitutioner, är att de inte är villkorade. Det finns stor tillit mellan givare och mottagare när det gäller att man på bästa sätt, efter eget skön, använder dessa medel till gagn för dem man arbetar med och för.</p><p>Det, fru talman, för mig tillbaka till Riksrevisionens rekommendationer, regeringens svar och utskottets slutsats. Självklart är det stor skillnad när det gäller hur man hanterar statliga medel, skattebetalarnas hårt förvärvade pengar. Vi som fördelar dem har självklart ett ansvar att se till att de hanteras på rätt sätt och att vi får en redovisning av hur de hanteras. </p><p>Det är skillnad också inom kulturområdet via det som är myndigheter men också för dem som erhåller statliga medel, som utgör den här floran av alla möjliga andra ägarformer. Tillitsbaserad styrning ska vara grundläggande. Om detta har vi debatterat och kommer att debattera framöver, för det är en definitions- och förhållandefråga och också en delikat fråga inom vårt område. Vi vill ha en så fri kultur som möjligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Styrning av kulturområdets institutioner</p><p>Riksrevisionen lyfter, fru talman, i sin granskning framför allt fram två olika rekommendationer i relation till statliga bolag. De gäller det som beslutas på bolagsstämman och även i förhållande till stiftelser. Moderaterna har inte funnit anledning att landa i någon annan slutsats än den som majoriteten i utskottet har landat i, det vill säga att man pekar på och lyfter fram Riksrevisionens rekommendationer och uppmanar regeringen att ta dem i beaktande.</p><p>Detta är faktiskt väldigt viktigt. Även om det inte i dag, enligt de påpekanden som Riksrevisionen har gjort, föreligger några konkreta exempel på konflikter kan ju sådana faktiskt uppkomma i framtiden. Ponera till exempel, fru talman, att Nordiska museet, som ju är en stiftelse, av olika orsaker skulle behöva avyttra verksamheter, exempelvis Julita gård. Vad är det då som gäller? Är det stiftelsens förordnanden och stadgar eller, eftersom man erhåller statliga medel, regeringens riktlinjer för detta, om avyttrandet skulle stå i strid med regeringens riktlinjer?</p><p>Fru talman! Jag rekommenderar starkt läsning av Riksrevisionens grundliga granskning om man är intresserad av en principiellt väldigt viktig fråga. Vi delar som sagt den slutsats som majoriteten i utskottet har dragit. Jag kommer att följa denna fråga väldigt noga framöver, ur många olika aspekter.</p><p>(Applåder)</p>",
    "intressent_id": "0590042760718",
    "rel_dok_id": "H701KrU5",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:16"
  }
}