{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:163 om de politiska demonstrationerna och protesterna i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9851bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "19",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Tack, utrikesministern! Som jag sa tidigare betvivlar jag inte att man är engagerad och vill lyfta mänskliga rättigheter när man träffar företrädare för Iran, men det räcker inte. Jag har varit ledamot av den här kammaren i elva år, och under den tiden har jag och många andra ledamöter från olika partier lyft detta. Jag har vetat i 40 år att detta har pågått. Iran ignorerar kritiken totalt. Om vi inte vidtar ytterligare åtgärder och strategier mot regimen kommer den att fortsätta med oförminskade kränkningar av mänskliga rättigheter. </p><p>Amnesty rapporterar att de 17 mödrar vars minderåriga barn sitter i fängelse fått följande svar från företrädare för regimen: \"Vi kan göra vad vi vill med era barn, vi kan hålla kvar dem i tio år om vi vill, vi kan avrätta dem och ni kan inte göra något åt saken.\" Det var alltså mammor till 12åringar och många andra under 18 år som blivit gripna. En hel del har dödats. Vi hörde också i Sveriges Radio hur borgmästaren i en av de här städerna sa att man hade dödat hundratals. Han sa det som att det var någonting viktigt de gjort och någonting de helt enkelt var stolta över. Detta är den regim vi har att göra att med. </p><p>Jag menar att det handelsavtal som Sverige har med Iran kan villkoras. Man hänger till exempel människor i lyftkranar - det är värre än på medeltiden - och vi skulle faktiskt kunna beordra alla svenska eller europeiska företag att inte sälja till Iran eller importera därifrån. Om vi inte kan stå upp för detta är det hypokritiskt; vi bara pratar, men det händer ingenting i den verkliga världen. Kan inte utrikesministern till exempel säga att vi kräver att alla de tusentals demonstranter som blivit gripna ska släppas? Kan hon inte säga att de som har begått dessa brott ska ställas inför rätta - faktiskt inför internationell rätt? </p><p>Iran mördar journalister, ungdomar, studenter, kurder, socialister, människorättsaktivister och arbetaraktivister. Det är de som mördas i dag. Oftast säger man att det har med narkotika att göra. Så fort det handlar om kurder, balucher eller araber i södra Iran säger man att de är narkomaner eller har sålt narkotika, men oftast handlar det om politisk aktivism. Regimen vill inte att det ska finnas i statistiken som upprättas internationellt varje år. Det finns vittnen; det är många föräldrar och släktingar som vittnar om detta. </p><p>Det är min fråga. Vill utrikesministern kräva av Iran att Nasrin Sotoudeh, Ahmadreza Djalali och de andra tusentals människorna släpps - alla arbetaraktivister och kvinnor som kämpar för sina grundläggande mänskliga fri- och rättigheter? Annars kan man helt enkelt vidta andra åtgärder. Dialogen mellan såväl Sverige och Iran som EU och Iran varit helt verkningslös, och då måste man vidta andra åtgärder. Jag vill ha ett svar. </p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H710163",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:01"
  }
}