{
  "anforande": {
    "dok_hangar_id": "5059248",
    "dok_id": "H709100",
    "dok_titel": "Protokoll 2019/20:100 Fredagen den 3 april",
    "dok_rm": "2019/20",
    "dok_nummer": "100",
    "dok_datum": "2020-04-03 00:00:00",
    "avsnittsrubrik": "Särskild debatt om förnedringsrånen",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7b5da438-d499-ea11-9132-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi är här för att debattera förnedringsrånen som var uppe på tapeten innan coronakrisen drabbade Sverige hårt. Jag menar att det trots det nationella krisläget är viktigt att vi kan hålla debatter av detta slag, för kriminaliteten har inte upphört och ungdomar slutar tyvärr inte att rånas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om förnedringsrånen</p><p>Vi vill kalla denna debatt en debatt om det svenskfientliga våldet. Det som uttrycks i nyhetsrapporteringar och som renderar ett nyhetsvärde är nämligen just förnedringen och inslaget av svenskfientlighet. Rån har visserligen alltid förekommit och gått i vågor beroende på när nya mobiler kommit, jackor trendat och så vidare. Men nu får vi ta del av intensiv nyhetsrapportering om just svenskfientligt våld i samband med dessa rån.</p><p>Justitieministern pekar i sitt inledningsanförande på att statistiken visar att 97 procent av de fällande domarna avseende hatbrott gäller svenskar som utsätter minoriteter, exempelvis folk med annan etnisk bakgrund, för hatbrott. </p><p>Det finns dock ett uppenbart problem här. Trots att vi under många år har sett upprepade fall där personer med annan etnisk bakgrund än svensk utsätter svenskar för hatbrott, så leder det ytterst sällan till att åklagare väcker åtal för just hatbrott. Endast åtal för rån eller andra brott i sammanhanget väcks. </p><p>Detta är ett stort problem, och därför vill vi lyfta upp denna debatt till att handla om just det svenskfientliga våldet. Det är nämligen här det skaver i debatten, och det är här det skaver i upprättelsen för brottsoffren. I dag vägs inte den kränkning som svenskar utsätts för vid hatbrott in.</p><p>Därför vill jag fråga justitieministern och regeringen: Erkänner man att det finns ett påtagligt och växande problem med svenskfientligt våld i vårt land? Kommer man att göra något åt alla de fall där svenskar utsätts för förnedringsrån och kränks på grund av sin etniska tillhörighet och där åklagare så tydligt inte väcker åtal för just hatbrott? Det krävs upprättelse för samtliga brottsoffer oavsett etnisk bakgrund.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-19 15:26:22"
  }
}