{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1638759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "144",
    "talare": "Johan Löfstrand (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Civilutskottet debatterar nu CU1 utgiftsområde 18 Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik.</p><p>Jag vill börja med att yrka bifall till förslaget i betänkandet i dess helhet.</p><p>Dagens debatt är den första stora bostadspolitiska debatt som vi haft i denna kammare sedan januariavtalet slöts, så jag förstår att det är många som är debattsugna. Jag tror också att det finns många frågor som man måste ta tag i.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Bostadsfrågan har ju under ett antal år varit ganska het. Bostadsbrist, social utsatthet och ungas möjligheter att ta sig in på bostadsmarknaden är några av de frågor som ständigt är i fokus, och jag tror att det är viktigt att vi fortsätter att diskutera och resonera kring dem framgent.</p><p>Samhället står i dag inför stora utmaningar. Åtta år av moderata och borgerliga skattesänkningar fram till för snart sex år sedan har satt sina tydliga spår. Dagens utanförskap beror i stor utsträckning på de klyftor som vi har sett växa fram under flera år.</p><p>Med ökad orättvisa, segregation och utanförskap skapas en oro, och samhället slits isär. Mycket av de tendenser och fenomen vi ser i samhället i dag beror på att vi lever i ett orättvist och segregerat samhälle. Detta är försyndelser som inte har skett här och nu och heller inte för ett, två eller tre år sedan utan för ett antal år sedan. Dessa försyndelser måste vi nu rätta till.</p><p>För oss socialdemokrater är den samhällsutveckling som sker nu inte acceptabel. För oss är det viktigt att bygga ett starkt samhälle - ett samhälle där varje människa bidrar efter förmåga och där alla får hjälp efter de behov de har vid olika tillfällen i livet.</p><p>Det är trygga människor med framtidstro och sysselsättning som skapar välstånd, och det är förutsättningen för en fungerande välfärdsstat. Och om vi är många som bidrar är det också många som kan ta del av välfärden. Därför kommer vi socialdemokrater alltid att envist kämpa för att upprätthålla det generella välfärdssamhället.</p><p>Fru talman! Bostadsbyggande är en del av välfärdsbygget, och ett högt bostadsbyggande är en förutsättning för att vi ska klara de utmaningar som vi har på bostadsmarknaden just nu.</p><p>Under förra mandatperioden gjorde regeringen en historisk satsning på det bostadspolitiska området. Den satsningen tillsammans med ett antal andra reformer och en god konjunktur medförde att vi hade ett högt bostadsbyggande. Vi hade ett historiskt högt bostadsbyggande ett antal år under förra mandatperioden.</p><p>Under 2018 påbörjades byggande av 52 000 bostäder. Prognosen för 2019 är att det kommer att påbörjas byggande av ungefär 49 000 bostäder. Dessa siffror ska jämföras med att det i snitt de senaste 20 åren har byggts ungefär 30 000 bostäder, oftast bra mycket färre än så.</p><p>Det är faktiskt så att under perioden 2014-2018, det vill säga den förra mandatperioden, påbörjades byggande av över 230 000 bostäder. Det är fler bostäder än vad som påbörjades under perioden 2006-2014, då vi hade borgerligt styre. Då påbörjades bara 220 000 bostäder.</p><p>Man kan självklart ha ett resonemang kring att vi nu befinner oss i en situation där bostadsbyggandet går ned. Det är bekymmersamt och någonting som regeringen arbetar med. Men under förra mandatperioden byggdes det betydligt fler bostäder än på mycket, mycket länge. Det måste man vara medveten om.</p><p>Fru talman! Vidare tycker vi att det är viktigt, när vi diskuterar siffror och de nedgångar som vi ser i samhället i dag, att resonera kring och analysera varför bostadsbyggandet sjunker. Det är inte enkelt att säga att det sjunker av en eller annan orsak. Om vi jämför upplåtelseformer sjunker byggandet av bostadsrätter ganska kraftigt i vissa regioner, medan byggandet av hyresrätter i stort sett står still. Geografiskt ser vi att vissa städer har ett fortsatt högt bostadsbyggande, medan andra städer bygger väldigt lite.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Ett exempel där minskningen är väldigt stor är i dag Stockholm. I Stockholms kommun minskar bostadsbyggandet väldigt mycket. Det är en oerhört stor utmaning som regeringen och vi regeringsföreträdare måste ta hänsyn till men som framför allt Stockholms kommun måste ta ansvar för, för i grund och botten är bostadsfrågan en kommunal angelägenhet.</p><p>I Stockholm är det tyvärr så att den styrande majoriteten ägnar sig åt att sälja ut de billiga bostäder som finns i stället för att planera för nya billiga bostäder. Det är en oerhört stor utmaning och ett problem.</p><p>Runt om i landet finns det andra kommuner som också bygger mindre. Där tycker jag att de kommunala företrädarna också måste ta ett ansvar för att hålla uppe bostadsbyggandet och se till att det byggs bostäder som människor har råd att bo i.</p><p>Från regeringspartiernas sida ser vi det som viktigt att vi på olika sätt bidrar till att hålla uppe bostadsbyggandet. Därför återinför vi nu, i och med januariavtalet, det investeringsstöd som fanns tidigare. Från och med den 1 januari kommer det återigen att vara möjligt att söka ett investeringsstöd, och investeringsstödet genererar nya bostäder. En del av dem kanske skulle ha kunnat byggas ändå, men då till avsevärt mycket högre hyresnivåer. Det kommer att byggas ungefär 10 000 bostäder med investeringsstöd per år. Det är lite mindre än hälften av de hyresbostäder som byggs i landet. Det ser jag som oerhört positivt. Och framför allt kommer det att byggas bostäder i kommuner där det inte byggts bostäder på kanske 10, 15 års tid. Där har behovet av ett investeringsstöd varit stort.</p><p>Fru talman! Självklart är det viktigt att erkänna att vi i dag står inför stora utmaningar. Vi har stora utmaningar vad gäller bostadsbrist, social utsatthet och en dålig rörlighet på den befintliga bostadsmarknaden. Det är något som regeringen kommer att ta tag i.</p><p>När det gäller byggandet av fler bostäder handlar det i mångt och mycket om att kommun och företag jobbar tillsammans. I dag jobbar många kommuner väldigt nära byggherrar för att på så sätt både skapa billigare produkter och planlägga och bygga snabbt. I många av de kommuner som jobbar på det här sättet - Örebro, Uppsala, Linköping med flera - ser vi väldigt goda resultat.</p><p>Regeringen jobbar aktivt med att ta fram ett system kring serietillverkade hus för att man på så sätt ska kunna jobba med prefab och bygga snabbare, billigare och bättre.</p><p>Regeringen har gett uppdraget att titta på konkurrensen inom byggsektorn. Det finns utmaningar inom byggsektorn, och regeringen tar därför nya krafttag för att försöka få konkurrensen att bli bättre i alla sektorer inom byggsektorn.</p><p>Unga vuxnas och äldres situation på bostadsmarknaden är i dag problematisk. Unga vuxna har svårt att ta sig in på bostadsmarknaden. Äldre har svårt att hitta ett tillräckligt ändamålsenligt boende. Därför har regeringen gett ett uppdrag till länsstyrelserna att ta reda på vilka bostadsbehov som finns. Till syvende och sist är detta en kommunal angelägenhet. Kommunerna får nu verktyg för att tydligt se vilka behov som finns i kommunerna för att sedan kunna planlägga mark och jobba strategiskt. Jag tror också att kommunerna, i och med att man nu i många fall har uppdaterade bostadsförsörjningsplaner, själva kommer att se var det behöver byggas bostäder.</p><p>Fru talman! De socialt utsatta är en grupp som vi pratar alldeles för lite om. I dag ser vi stora grupper som har svårt att hitta en bostad. Det är en fråga som inte får negligeras; det är en fråga som vi måste ta tag i. Då handlar det om att kommunerna måste ta ett mycket större ansvar än vad de gör, och alla kommuner måste ta ett ansvar. I dag ser vi kommuner som tydligt undflyr sitt ansvar. De har ett bostadsförsörjningsansvar, och det ska de ta. Jag tror att i förlängningen måste även staten ta ett ansvar för att vi ska klara de mest utsatta grupperna i samhället. Därför är det viktigt att vi tittar vidare på de frågorna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Slutligen handlar det om att vi måste ha en hemlöshetsstrategi. Jag håller med Larry Söder om att ett välfärdssamhälle som Sverige inte kan acceptera att ha tiotusentals hemlösa människor. Det är någonting som regeringen måste hantera under de kommande åren.</p><p>(Applåder)</p>",
    "intressent_id": "0612916684825",
    "rel_dok_id": "H701CU1",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:29"
  }
}