{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:351 om hatbrott mot svenskar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eb6c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "41",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för det förväntade svaret!</p><p>Jag har här i min hand 20 fällande domar mot personer som har skrivit skit på nätet, oftast om muslimer, och blivit dömda för hets mot folkgrupp för detta. Det är texter som typ: \"Det är inte svennar som gruppvåldtar utan de är muslimer.\"</p><p>Det tog mig några minuter att googla fram dessa, och de fällande domarna kan räknas i flera hundratal. Men ingenstans, hur mycket jag än letade, fann jag en enda dom där någon fällts för hatbrott mot svenskar som etnisk grupp. Aldrig någonsin i svensk rättshistoria har någon person blivit fälld för hatbrott mot svenskar.</p><p>Jag blev tipsad om ett fall i Norrköpings tingsrätt från 2015 där en person blivit åtalad för att ha skrivit det mest rasistiska och hetsande om etniska svenskar som förmodligen går att nedteckna. Det han skrev och blev åtalad för var bland annat: \"Svenskar har barbariet inprogrammerat i sina gener. Varje svensk är en potentiell sexualförbrytare. Svenskar är ohyra, vidrig ohyra. Det vore inte mer än rätt om alla svenskar utrotades.\"</p><p>Mannen frikändes. I domen i Norrköpings tingsrätt har rätten bedömt att svenskar omfattas av bestämmelsen om hets mot folkgrupp i brottsbalken. Dock krävs mer för att uttalanden om majoritetsbefolkningen ska vara straffbara än vad som krävs när det gäller uttalanden om minoritetsgrupper.</p><p>Kontentan av tingsrättens resonemang är alltså att bestämmelsen om hets mot folkgrupp teoretiskt sett kan tillämpas på uttalanden om svenskar, men att det krävs mycket mer för att uttalanden om majoritetsgrupper som svenskar ska vara otillåtna. Orden om att svenskar genetiskt sett är sexualförbrytare och borde utrotas räcker alltså inte, så statsrådets försäkran om att hatbrott även kan utdömas för brott mot svenskar stämmer bara till en liten del, i teorin. I verkligheten är trösklarna för vad som får sägas och göras mot svenskar här mycket högre, tydligen så höga att ännu till dags datum har inget hatbrott mot svenskar lett till fällande dom.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det har aldrig varit så farligt i modern tid att vara svensk ungdom som nu. Hittills i år har det varit mer regel än undantag att det dagligen rapporterats om diverse brott mot unga, det ena vidrigare än det andra. Misshandel, överfallsvåldtäkter och grova personrån hör i dag till vardagen för svenska ungdomar runt om i landet.</p><p>Det nya svarta för ungdomar som växer upp i Sverige är att känna en ständigt närvarande oro, en oro som inte begränsas till risken att bara bli bestulen på sin mobil. Unga vet att de riskerar att bli grovt misshandlade och förnedrade även om de gör allt för att gå rånarna till mötes.</p><p>Trots att denna utveckling gått att skönja under en längre tid har olika regeringar hitintills inte vidtagit adekvata åtgärder.</p><p>Det faktum att flertalet av de berörda brotten dessutom tycks vara sprungna ur ett djupt förakt för svenskar som grupp gör knappast problemet mindre. Denna form av svenskfientlighet som tar sig utryck i grova brott riktade mot unga svenskar lär bli ett tilltagande problem om regeringen inte omgående agerar.</p><p>Vi ser nu en flykt av svenskar från utsatta områden. De som har råd väljer att flytta någonstans där de slipper känna en ständig oro för sina barn. Alla som är tonårsföräldrar vet exakt vad jag talar om.</p><p>I ett land där polariseringen redan är större än någonsin bådar detta inte gott för framtiden.</p><p>Så jag ber er, för landets skull och för rättvisans skull: Uppdatera dessa föråldrade lagar! Sverige ser inte ut som det gjorde i slutet av 40-talet, en tid då svenskar var i majoritet överallt i landet. Sverige är i dag ett mångkulturellt land med stora områden där svenskar är i minoritet. Det är er skyldighet att skydda dem och alla andra, oavsett etniskt ursprung.</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H710351",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:49"
  }
}