{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:80 om efterlevandestöd i behov av förändring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "90111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "124",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka socialförsäkringsministern för svaret.</p><p>Det är jättebra att regeringen snarast avser att återkomma med skärpningar gällande retroaktiviteten, men det var inte riktigt det frågan handlade om i den här interpellationen.</p><p>När det gäller efterlevandestöd ska det alltså ses som ett komplement till underhållstöd. I förarbetet till införandet av efterlevandestödet framgår det tydligt, att syftet är att bibehålla överensstämmelsen mellan stödet till barn vars föräldrar skilt sig och stödet till barn vars föräldrar avlidit. Ändå skiljer sig lagtexterna för respektive bidrag ganska markant. I lagtexten för underhållsstöd specificeras det uttryckligen att underhållsstöd inte lämnas till ungdomar som vårdas i familjehem, stödboende eller HVB inom socialtjänsten. Den skrivningen saknas i den paragraf som ministern hänvisar till och som gäller efterlevandestöd. Där fokuseras det endast på barn som på statens bekostnad vårdas på anstalt.</p><p>Fru talman! Varför är det här viktigt? Jo, därför att ökningen av efterlevandestöd främst gäller ensamkommande. Som ministern helt säkert är medveten om övergick ansvaret för ensamkommande barn och ungdomar från staten till kommunerna 2006. Förvisso betalar staten en schablonsumma till kommunerna för varje ensamkommande, men de här ungdomarna vårdas inte på statens bekostnad utan på kommunernas. Det är alltså fullt möjligt för en utländsk ungdom att tillsammans med sin särskilt förordnade vårdnadshavare ansöka om efterlevandestöd och få det som en ren bonus på 1 550 kronor i månaden per förälder.</p><p>Boendena och kommunens socialtjänst har inte heller någon självklar insyn i ungdomarnas privatekonomi, för det ansvaret ligger hos den särskilt förordnade vårdnadshavaren.</p><p>Som jag tolkar lagtexten för efterlevandestöd gäller alltså inte begränsningarna ungdomar som vårdas på HVB-hem eller liknande. Det är möjligt att min tolkning är felaktig, jag håller öppet för det, men utifrån den yrkeserfarenhet jag har då jag har jobbat med ensamkommande i 15 år innan jag fick riksdagsplatsen här finns det i alla fall ingenting som pekar på att det skulle vara en felaktig tolkning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om ministern gör en annan tolkning av lagen är jag jättenyfiken på att höra det, och jag tänker att säkert även Pensionsmyndigheten och kommunens jurister är det.</p><p>När det gäller den utredning av frågan som ministern nu hänvisar till bör det rimligtvis gå ganska snabbt att genomföra. I princip handlar det bara om att komplettera lagtexten gällande efterlevandestöd med vad som redan finns i lagtexten gällande underhållsstöd.</p><p>Kan vi räkna med att det kanske kommer en lagändring eller ett förslag till lagändring redan under innevarande riksdagsår?</p>",
    "intressent_id": "0538494048717",
    "rel_dok_id": "H71080",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:18"
  }
}