{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:224 om stärkt äganderätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d2b910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "2",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! Där berättas vilka andra utredningar som regeringen gör och som ligger under Miljödepartementet men väldigt lite om vad man avser att göra för att stärka äganderätten.</p><p>Regeringen har tillsatt en egen utredning om äganderätten enligt punkt 26 i januariavtalet. Det blir mycket intressant att se vad som kommer ut ur detta med tanke på att det är ett initiativ av Centerpartiet och att statsrådet ska ta hänsyn till Miljöpartiet.</p><p>I juni 2019 riktade riksdagen, i KU:s betänkande 2018/19:KU27, ett tillkännagivande till regeringen om att tillsätta en parlamentarisk kommitté med uppdrag att se över och stärka det grundlagsrelaterade egendomsskyddet, därav min fråga till statsrådet. När kommer den att tillsättas? Statsrådet blir svaret skyldig. Kammaren har beslutat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Äganderätten är grundlagsskyddad. Många mark- och skogsägare upplever i dag att äganderätten successivt försvagas. Grunden för en fungerande demokrati och inte minst marknadsekonomi och företagande är en stark äganderätt. I vissa länder är rättsläget oklart när det gäller vem som äger vad. Detta medför att människor inte vågar investera i mark, fastigheter och företagande i dessa länder. Där vill jag inte att Sverige ska hamna.</p><p>Äganderätten urholkas alltmer i Sverige på grund av att ett flertal myndigheter tar sig rätten att bestämma över hur privat mark ska användas. Låt mig ge några exempel.</p><p>Det senaste är virkesupplag. När skogsägare ska avverka måste de lägga sitt timmer i anslutning till väg för att lastbilarna och transporterna till pappersbruken ska komma åt virket. Detta ska skogsägarna nu betala upplåtelseavgift för, fast det är egen mark.</p><p>Annekteringen av skog på grund av biotopskydd pågår för fullt. Det finns markägare som blir av med 50 procent av sina bestånd på grund av detta, och jag vill hävda att det påminner om annektering.</p><p>När det gäller rätten att bygga på sin egen mark, inte minst i skärgården, vill markägaren kanske ha en brygga för att kunna ta sig ut till sin ö, likaväl som att ha ett garage att ställa sin bil i om man bor på fastlandet.</p><p>Det blir allt lägre ersättningar till markägare för intrång vid ledningsrätt och dylikt. Man lägger bara ut schabloner och bestämmer vad som ska betalas, och det finns ingen förhandling med markägarna. Det blir också en värdeminskning när en ledningsrätt läggs. Detta tar man ingen hänsyn till, utan man lägger bara ut schabloner.</p><p>Enskilda tjänstemän gör egna tolkningar som inte är rättssäkra. Staten har via sina myndigheter blivit för stark, och äganderätten försvagas successivt. Regeringen gör ingenting åt detta, trots att man har ett ansvar att reglera genom regleringsbrev.</p><p>Fru talman! I punkt 26 i JÖK:en står att den privata äganderätten ska stärkas. Då kommer min fråga till statsrådet: Vilka åtgärder kommer justitieministern att vidta för att stärka äganderätten? På vilka områden anser justitieministern att det finns brister i äganderätten?</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H710224",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:34"
  }
}