{
  "anforande": {
    "dok_hangar_id": "5060896",
    "dok_id": "H709116",
    "dok_titel": "Protokoll 2019/20:116 Tisdagen den 5 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "116",
    "dok_datum": "2020-05-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:394 om äldreomsorgens beredskap för spridningen av covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "80c209d5-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Personal ska hålla en god basal hygien, och arbetsgivaren ska säkerställa att medarbetarna följer riktlinjerna på den aktuella arbetsplatsen. Det finns dock stora problem för personal inom hemtjänsten när det gäller att ens ha möjlighet eller kunskap för att hålla en fullgod handhygien mellan besöken. För att åtgärda detta har Socialstyrelsen tillhandahållit utbildningar om basala hygienrutiner, exempelvis handtvätt och användande av skyddsmaterial. Det lär vara välbehövligt eftersom många anställda inom äldreomsorgen, precis som ministern själv var inne på, helt saknar adekvat utbildning.</p><p>Regioner och kommuner hålls av regeringen ansvariga för att beredskapen på det lokala planet inte har varit tillräcklig. Samtidigt har det nationella planet nedrustat både försvar och övrig beredskap. Skyddsmasker och fältsjukhus har kasserats, och antalet intensivvårdsplatser har kraftigt minskats. Vi hade vid pandemins början 526 disponibla intensivvårdsplatser. Det är lite i normala fall; under en pandemi är det givetvis en stor katastrof.</p><p>År 1993 fanns totalt 4 300 respiratorer i Sverige, varav 900 inom militären och 2 100 extra i förråd. 25 år senare, år 2018, var de bara ca 570 stycken, varav 40 inom militären och noll i förråden. Regeringen har alltså också ett stort ansvar för att beredskapen är undermålig.</p><p>Sist jag stod här i talarstolen var precis i början av pandemin, och jag hoppades och bad att vi inte skulle behöva drabbas så hårt av covid-19. Tyvärr blev det inte så. Den 15 april uppmärksammade jag för första gången socialutskottsmötet, där socialministern deltog, på att statistiken då visade att det var fler som avled än som intensivvårdades. Äldre avlider alltså i sina hem utan intensivvård och utan syrgas. Personal vittnar om äldre som av viruset kvävts till döds i sin ensamhet. Det är helt oacceptabelt.</p><p>Flera boenden och Akademiska sjukhuset har hittills belagts med skyddsstopp för att skyddsmaterialet har varit otillfredsställande eller helt saknats. Tankarna på Spaniens äldreomsorgspersonal som till slut flydde arbetsplatsen kommer skrämmande nära.</p><p>Socialministern meddelade för snart två veckor sedan att efterfrågad skyddsutrustning tilldelats kommunerna. Trots det larmar personal och närstående om fortsatt brist.</p><p></p><p>Fru talman! Var i systemet fallerar det?</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H710394",
    "replik": "N",
    "systemdatum": "2020-06-05 13:22:53"
  }
}