{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2edd40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "154",
    "talare": "Serkan Köse (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! En väl fungerande arbetsmarknad som tar till vara människors kompetens och vilja att arbeta är grunden för Sveriges välfärd. Alla som kan jobba ska jobba, bidra och ta ansvar.</p><p>Jag vill ägna mina sex minuter åt att sätta fokus på personer med funktionsnedsättning. Dessa har också berörts av tidigare talare.</p><p>Fru talman! Personer med funktionsnedsättning behövs på svensk arbetsmarknad. De ska kunna vara delaktiga i samhällslivet och arbetslivet utifrån sina förutsättningar. Alla vinner på det.</p><p>Människors kompetens och erfarenheter behövs och ska tas till vara, oavsett om personen har en funktionsnedsättning eller inte. Det skapar förutsättningar för självständighet och självbestämmande.</p><p>Fru talman! Den svenska arbetsmarknaden är starkare än på många år, och både sysselsättningsgraden och arbetskraftsdeltagandet ligger historiskt sett på höga nivåer.</p><p>Men för personer med funktionsnedsättning sker inte samma positiva utveckling. Alltför många personer med funktionsnedsättning står utanför arbetsmarknaden och har en högre arbetslöshet än befolkningen i övrigt.</p><p>När Arbetsförmedlingen i fjol tvingades dra i nödbromsen som en konsekvens av M-KD-budgeten med kraftiga nedskärningar i AF:s anslag försvårades också situationen för personer med relativt svag ställning på arbetsmarknaden. Arbetsförmedlingen tvingades varsla en tredjedel av de anställda på grund av nedskärningarna. Enligt Arbetsförmedlingens utgiftsprognos för oktober har AF bland annat tappat många SIUS-konsulenter, som ger individuellt stöd till personer med funktionsnedsättning, samt psykologer och socialkonsulenter, som har i uppgift att stötta, samordna och hjälpa människor som på olika sätt har nedsatt arbetsförmåga. Många av dessa tjänster har AF flyttat till annan verksamhet, eller så har de blivit uppsagda eller slutat självmant.</p><p></p><p>Fru talman! Myndigheten har tydligt deklarerat att man går på knäna och i stort sett inte klarar av mer än det nödvändigaste, det vill säga att följa lagen och betala ut bidrag, vilket medfört att hjälp och stöd till personer med funktionsnedsättning blivit lidande.</p><p>Fru talman! Vi anser att det är grundläggande att ansvaret för funktionshindersfrågor inom arbetsmarknadspolitiken även i fortsättningen ligger på Arbetsförmedlingen. Därför är det bra att regeringen avser att i regleringsbrevet för 2020 ge myndigheten i uppdrag att redovisa hur myndigheten säkerställer nödvändig kompetens för att ge fungerande stöd till personer med funktionsnedsättning.</p><p>Det är viktigt att arbetsmarknadspolitiken har ett starkt fokus på att möjliggöra delaktighet i arbetslivet på lika villkor. Det kan röra sig om alltifrån anpassning av arbetsplatsen till ekonomiskt stöd till en arbetsgivare som anställer en person med funktionsnedsättning.</p><p>För personer med funktionsnedsättning kan till exempel subventionerade anställningar eller lönestöd som riktas till denna grupp spela stor roll för att möjliggöra inträde på arbetsmarknaden.</p><p>Fru talman! Jag vill också säga, apropå den fråga som ställdes tidigare, att regeringen har gjort en massa satsningar för att stärka möjligheterna på arbetsmarknaden för personer med funktionsnedsättning. En viktig del i detta arbete är att regeringen har gjort en översyn av regelverket för subventionerade anställningar. Den 1 juli 2017 trädde förordningen om särskilda insatser för personer med funktionsnedsättning som medför nedsatt arbetsförmåga i kraft.</p><p>Genom förordningen har regelverket för bland annat lönebidrag förtydligats och fått ett tydligare fokus på alla individers möjlighet till utveckling av sin arbetsförmåga.</p><p>År 2017 tillsatte regeringen Flexjobbutredningen för att se över om det finns behov av flexiblare insatser för att förbättra möjligheterna för personer med funktionsnedsättning att komma i arbete eller behålla ett arbete. Utredningen kom fram till att inga förändringar i regelverket behövs då regelverket redan tillåter flexibla insatser.</p><p>Regeringen har också höjt taket för den bidragsgrundande lönekostnaden i de subventionerade anställningar som riktar sig till personer med funktionsnedsättning. Den 1 april 2019 höjdes det till 19 100 kronor per månad, och den 1 januari 2020 höjs taket till 20 000 kronor per månad.</p><p>I januariavtalet anges att regeringen ska arbeta för att förbättra möjligheterna till jobb, ett gott liv och en meningsfull fritid för alla med olika former av funktionsnedsättning. Mer kommer att behöva göras.</p><p>Fru talman! Jag vill också säga några ord om Samhall.</p><p>Sedan 1980 har Samhall spelat en viktig roll för många människor med olika typer av funktionsnedsättning och för den aktiva arbetsmarknadspolitiken. Samhall har varit en brygga ut i arbetslivet och en viktig aktör för att personer med funktionsnedsättning som har nedsatt arbetsförmåga ska ges möjlighet att arbeta efter sin förmåga.</p><p></p><p>Samhalls uppdrag är unikt och är ett resultat av den svenska modellen där stat och arbetsmarknadens parter hjälps åt inom väl definierade gränser.</p><p>Fru talman! Vi vet att Samhalls verksamhet förstås inte är problemfri. Därför ser vi behov av utveckling och förändring av Samhalls verksamhet. Vi anser att en anställning hos Samhall främst bör vara avsedd för personer med så nedsatt arbetsförmåga att de inte kan få ett annat arbete och vars behov inte kan tillgodoses genom andra insatser på arbetsmarknaden.</p><p>Samhalls kärnuppdrag att bereda plats för personer som befinner sig mycket långt ifrån arbetsmarknaden får inte urholkas. Därför ställer vi oss socialdemokrater positiva till utskottsinitiativet att göra en översyn av Samhalls grunduppdrag. Vi delar uppfattningen att Samhall ska vara till för dem som på grund av funktionsnedsättning står långt ifrån arbetsmarknaden.</p><p>Fru talman! För oss socialdemokrater handlar tillgänglighet om att vi vill forma ett samhälle där alla platsar och där alla människors kraft kan tas till vara. Personer med funktionsnedsättning ska inte hindras att delta i samhällslivets olika delar och i arbetslivet.</p><p>Med det yrkar jag bifall till förslagen i arbetsmarknadsutskottets betänkanden AU4 och AU2 samt avslag på samtliga reservationer.</p><p>Jag önskar alla en god jul och ett gott nytt år och tackar för ett bra samarbete.</p><p>(Applåder)</p>",
    "intressent_id": "0256716955026",
    "rel_dok_id": "H701AU2, H701AU4",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:53"
  }
}