{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Kemikaliepolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fe56f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Amanda Palmstierna (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman och ledamöter! Människor, djur och växter utsätts för olika kemiska ämnen som sprids när varor och material tillverkas, används och blir till avfall. För att skydda människors hälsa och det biologiska livet behöver spridningen av farliga ämnen förebyggas och minska. Miljökvalitetsmålet Giftfri miljö måste uppnås.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Flera områden är särskilt prioriterade på kemikalieområdet. Det gäller riskhantering av nanomaterial och mikroplaster, som flera har tagit upp i dag. Det gäller kartering och sanering av förorenade områden. Det gäller såklart åtgärder för att minska utsläpp av läkemedelsrester till vatten. Det gäller också åtgärder för att förhindra och minska föroreningar av PFAS i miljön och i dricksvattnet.</p><p>Jag vill särskilt fokusera på PFAS. De högfluorerade PFAS-ämnena kan allvarligt påverka människors hälsa i högre koncentrationer. Filmen <em>Dark </em><em>W</em><em>aters</em> hade premiär i Sverige i mars i år. Den baseras på en verklig berättelse om en miljöskandal med PFAS i West Virginia i USA, men PFAS är ett problem också i Sverige. Brandskum som innehåller PFAS har använts på flygplatser och brandövningsplatser. Detta har lett till att vi har stora problem med förorenad mark och förorenat vatten på olika platser runt om i Sverige.</p><p>PFAS finns också i smink, vilket kanske är lite mindre känt. Enligt en rapport från Naturskyddsföreningen har problemet med PFAS i smink underskattats. Utsläppen från kosmetika kan vara 850 gånger högre än man har trott.</p><p>Regeringen gör ett gediget arbete för att minska riskerna med PFAS. Redan 2016 presenterade Kemikalieinspektionen en samlad strategi för att minska användningen av PFAS, och Naturvårdsverket har genomfört en screening av PFAS i Sverige. Detta arbete fortsätter.</p><p>SGI har tagit fram riktvärden och vägledning för PFAS i vatten och miljö, så att vi vet vid vilka halter vi bör reagera. Regeringen bereder nu också Kemikalieinspektionens förslag på nationella restriktioner för brandskum med PFAS.</p><p>Som vi hört tidigare i dag har försvaret och Fortifikationsverket fått i uppdrag att åtgärda och bekosta sanering av mark som har förorenats av PFAS. På vissa håll pågår en rättslig prövning av Försvarsmaktens ansvar. Från Miljöpartiets sida vill vi inte föregripa denna prövning, men vi vill poängtera att det är mycket viktigt att de aktörer som har föroreningar ser till att sanera detta med den bästa tillgängliga tekniken så snart som möjligt.</p><p>Regeringen agerar också kraftfullt i EU. Vi har tillsammans med sex medlemsstater tagit fram ett förslag till handlingsplan på EU-nivå som har skickats till kommissionen. På miljörådet i december aviserade Isabella Lövin för Sverige tillsammans med tre medlemsstater att vi ska ta fram en begränsning för hela PFAS-gruppen i Reach. Det är viktigt att PFAS-ämnena förbjuds i grupp, för myndigheterna hinner inte med att granska ämnena vart och ett för sig.</p><p>Fru talman! Det är nödvändigt att få åtgärder på plats som förebygger föroreningar och skadliga effekter med ett väl fungerande system som möjliggör informerade beslut om kemikalier. Tre områden behöver särskilt stå i fokus.</p><p>All användning av de allra farligaste kemikalierna - särskilt farliga ämnen - måste upphöra.</p><p>Kemikaliepolitik</p><p>Varor och material måste vara giftfria från början för att en cirkulär ekonomi med minsta möjliga inverkan på människors hälsa och på miljön ska kunna bli verklighet. Vi måste avgifta kretsloppen.</p><p>Den samlade mängden farliga ämnen som människor och ekosystem utsätts för behöver minska.</p><p>Med detta yrkar jag bifall till förslaget i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 12.)</p><p>Inkomstskatt</p>",
    "intressent_id": "0999976269027",
    "rel_dok_id": "H701MJU14",
    "replik": "N",
    "systemdatum": "2020-06-11 15:44:34"
  }
}