{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:256 om effektivare vargförvaltning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fd49ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "64",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Att bara få till stånd 6 skyddsjakter på 42 ansökningar, som i Gävleborg, påverkar människors vardag i allra högsta grad. Begreppet skyddsjakt måste vidgas och i högre grad användas i förebyggande syfte. Här måste länsstyrelserna få nya, skarpare direktiv.</p><p>Sverigedemokraterna har föreslagit att det ska inrättas lokala remissinstanser i varje kommun som kan lämna snabba yttranden till länsstyrelserna innan beslut om skyddsjakt beviljas eller avslås. Lokal kunskap om rovdjuren, incidenter och stämningar måste kunna vägas in när så avgörande beslut ska tas långt bort, bakom ett skrivbord. Detta skulle vara regionalisering av rovdjurspolitiken på riktigt.</p><p>Stärkt landsbygdsförankring måste till liksom bättre dialog mellan regionala myndigheter, jägarorganisationer och landsbygdsbor i övrigt, tycker vi. Här finns ett tillkännagivande och riksdagsbeslut från 2015 om en ny viltmyndighet som bör överta de funktioner inom Naturvårdsverket som är kopplade till viltvård och jakt, men det har regeringen lagt i utredningshögen.</p><p>Den norska vargzonen sträcker sig längs Värmlandsgränsen. Det är det enda område som norska myndigheter har avsatt där flockar med vargvalpar är tillåtna. Förutom jakt i ett revir får vargar som vandrat ut ur vargzonen skjutas under licensjakten, totalt upp till 26 djur.</p><p>Miljöaktivister på länsstyrelser och Naturvårdsverket har visat sig ha stor påverkan. Skulle inte en ny viltmyndighet kunna bli början på en betydligt mer pragmatisk och verklighetsnära instans för jakt- och viltvård i Sverige? Kan vi lära något av Norges licensjakt? Vi vet att de lyder under Bernkonventionen likaväl som att vi har att förhålla oss till art- och habitatdirektivet. Det kanske finns saker att lära av den norska organiserade jakten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill ha svar på dessa frågor.</p>",
    "intressent_id": "065701062615",
    "rel_dok_id": "H710256",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:56"
  }
}