{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Arbetet i frågor som rör Kina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ce73c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "80",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utrikesutskottets förslag.</p><p>Enligt uppgifter har den kinesiske ambassadören i Stockholm under föregående år blivit uppkallad 40 gånger till vårt svenska utrikesdepartement. Anledningen är att Kina kraftigt har ökat sina ansträngningar att påverka Sveriges samhällsutveckling.</p><p>Kina har under de senaste åren utvidgat sina internationella anspråk, och staten har skärpt sin kontroll över landets medier, människors privatliv och kinesiska företag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetet i frågor som rör Kina</p><p>Jag är liberal, och jag är övertygad om att internationellt utbyte, globalisering och rörlighet medför en positiv utveckling i världen. Det ökar vårt välstånd, vidgar våra vyer och ger större möjligheter för individen. Jag tror att det är mot den bakgrunden som många länge har velat se närmandet till Kina som något positivt.</p><p>Vi ska självklart vara positiva till att Kina har växt ekonomiskt och hundratals miljoner kineser har fått höjd levnadsstandard. Kina är ytterst centralt för världens handel och investeringar. Men denna utveckling har också en annan sida.</p><p>Kina är en diktatur och en enpartistat. Kommunistpartiet håller befolkningen i ett järngrepp. Den kinesiska regimen har auktoritära ambitioner som sträcker sig långt utanför Kinas gränser och växlar i allt högre grad in sin växande ekonomiska styrka till ökad politisk makt i världen.</p><p>När Kina är världens största ekonomi innebär det att vi förmodligen under resten av våra liv måste hantera det faktum att världens ekonomiska supermakt inte längre är en demokrati.</p><p>Just därför, fru talman, är det så viktigt att Sverige och EU har en strategi för hur vi ska förhålla oss till Kina. Det handlar om att upprätthålla handel och utbyte men samtidigt värna vår kritiska infrastruktur, vårt fria samhälle och vårt fria opinionsklimat och inte tveka att kritisera Kina när landet kränker mänskliga rättigheter.</p><p>Fru talman! Det finns en kinesisk demokrati i dag - den heter Taiwan. Sedan Taiwan för några årtionden sedan demokratiserades har landet sett en remarkabelt positiv utveckling när det gäller både ekonomi och demokrati. Taiwan är en dynamiskt vibrerande demokrati med regelbundna val och starkt skydd för individens rättigheter. Taiwan är i dag också ett av få länder i Asien som har en folkvald, kvinnlig, liberal president - Tsai Ing-wen.</p><p>Men Taiwan lever ständigt under hotet att sväljas av Kina. När man ser hur Kina steg för steg försöker kväva friheten i Hongkong måste man vara medveten om att samma sak i framtiden kan hända Taiwan. Kina använder också sitt ekonomiska inflytande för att förmå andra länder att dra tillbaka stöd till Taiwan. Detta skedde nyligen i fallen Salomonöarna och Kiribati.</p><p>Den som undrar över Kinas intentioner uppmanar jag att åka till Hongkong. Den kinesiska oviljan att respektera Hongkongs demokrati, regionens autonomi och ingångna avtal visar tydligt vilket ointresse den kinesiska regimen har för någon annan samhällsmodell än sin egen kommunistdiktatur.</p><p>Den som fortfarande är osäker kan bevittna vad som sker i Xinjiang i nordvästra Kina, där så många som 1 miljon uigurer har deporterats till så kallade omskolningsläger, eller förföljelsen av tibetaner och koloniseringen av Tibet som pågått i årtionden.</p><p>Den kinesiska säkerhetslagen innebär att kinesiska medborgare kan tvingas rapportera information som kinesiska myndigheter kräver. Det innebär att kinesiska företag eller studenter kan läcka känslig information från EU till Kina, något som Säkerhetspolisen slagit larm om.</p><p>Genom sina ekonomiska muskler skaffar sig Kina politiskt inflytande. Detta blir plågsamt tydligt i fallet Gui Minhai.</p><p>Kina hotar nu att begränsa utbytet med Sverige. Det skulle kunna ge stora negativa konsekvenser, både för gemene man och för vårt näringsliv. Detta agerande är givetvis helt oacceptabelt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetet i frågor som rör Kina</p><p>Fru talman! Under 2016 tog Europeiska unionen fram en gemensam strategi gentemot Kina - det är bra. Liberalernas uppfattning är att vi tillsammans inom Europeiska unionen har större möjligheter att påverka än var och en för sig.</p><p>Trots att strategin förstärkts genom nya direktiv kan man konstatera att Kinas ageranden utgör en större utmaning i dag jämfört med 2016, när strategin kom. Liberalerna anser därför att EU behöver arbeta fram en ny strategi som lever upp till de samhällsutmaningar som EU nu står inför, framför allt kopplat till kinesiskt påverkansarbete. Det är högst välkommet att utskottet instämmer i detta.</p><p>En annan viktig fråga gäller utländska direktinvesteringar inom skyddsvärda områden i EU. Hittills har 14 europeiska länder infört så kallade nationella screenings och meddelat riskfyllda investeringar till EU-kommissionen.</p><p>Sverige har ännu inte meddelat någon riskfylld investering, men lagförslag utreds för närvarande. Liberalerna välkomnar det breda stödet i utrikesutskottet för att stärka skyddet för känslig svensk infrastruktur.</p><p>Fru talman! Avslutningsvis kommer Sveriges relation till Kina att prägla vår utrikespolitik under lång tid framöver. Det känns därför betryggande att stödet för en samlad svensk linje, understödd av andra EU-länder, har en bred majoritet i Sveriges riksdag.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H701UU4",
    "replik": "N",
    "systemdatum": "2020-02-05 17:01:09"
  }
}