{
  "anforande": {
    "dok_hangar_id": "5047225",
    "dok_id": "H70933",
    "dok_titel": "Protokoll 2019/20:33 Fredagen den 15 november",
    "dok_rm": "2019/20",
    "dok_nummer": "33",
    "dok_datum": "2019-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:74 om brott mot välfärden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5cc03c73-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Katarina Brännström (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är lite märkligt att lyssna på det ansvariga statsrådet Morgan Johansson. Vi har ju en socialdemokratiskt styrd regering som har suttit i fem år, och så pratar man mest om Alliansen och vilka brister som finns kvar från den tiden. RUT och ROT finns ju faktiskt kvar. Om det var så dåligt borde man ha tagit bort det, men det har man inte gjort.</p><p>Problemen har faktiskt ökat. Det står i myndighetsrapporten jag nämnde tidigare. Det blir inte bättre trots fem år av socialdemokratiskt styre. Det börjar bli bråttom nu. Det finns enormt stora mörkertal på alla de här områdena som vi talar om.</p><p>Vi måste prata om de problem som finns nu och inte om vad gamla regeringar har gjort eller inte gjort. Vi lever i en helt annan verklighet efter 2015. Vi har en ökning av den internationella kriminaliteten i Sverige. Det är så lätt att utnyttja våra system, och det var därför jag ställde frågan till den minister som har ansvar för våra välfärdssystem. Vad gör man inom systemen? Ingenting, skulle jag säga. Framför allt är det alldeles för enkelt att få våra bidrag. När kommer åtstramningarna så att man faktiskt behöver kvalificera sig in och så att det går att kontrollera människor som får tillgång till allt det fina vi har i Sverige? Vi måste vara rädda om de systemen.</p><p>Jag tycker att det finns mycket bra i det som Morgan Johansson säger, men frågan om det är helt okej att skicka ett mejl och få ett samordningsnummer utan bevis för att det finns en människa bakom ansökan har jag inte fått svar på.</p><p>Jag hoppas att den här debatten ska fortsätta. Jag tackar för debatten och svaren, och jag är bekymrad över vår välfärd och vill verkligen att vi ska strama åt på många sätt - fler än vad som har framkommit här i dag.</p>",
    "intressent_id": "0128805841317",
    "rel_dok_id": "H71074",
    "replik": "N",
    "systemdatum": "2019-12-05 18:20:29"
  }
}