{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ad1e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "96",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna står givetvis bakom samtliga sina reservationer i ärendet, men jag yrkar i enlighet med den överenskommelse som finns i kammaren bifall endast till reservation 2.</p><p>För exakt en vecka sedan stod vi här i kammaren och diskuterade och debatterade gymnasieskolan. I den debatten gled vi in på en mängd frågor som också passar in i den här debatten, som alltså avser övergripande skolfrågor oavsett skolform. Ibland kan gränsdragningarna för vad som faller under respektive debatt vara ganska otydliga. Det finns till exempel ett antal frågor i detta ärende som lämpat sig mycket väl i en debatt om grundskolan. Men nu är det som det är, och vi får förhålla oss till det.</p><p>När jag för en vecka sedan stod här underströk jag det allvarliga i att det är så många elever som lämnar grundskolan utan att vara behöriga till gymnasiet. Vårterminen 2019 lämnade 17 400 elever grundskolan utan att vara behöriga till något gymnasieprogram över huvud taget. Lägger man sedan till dem som saknar fullständiga avgångsbetyg är det runt en fjärdedel av alla elever som inte uppnår kunskapsmålen i årskurs 9. Det är givetvis inte bra.</p><p>Tidigare i veckan kunde vi höra att regeringen förbereder ett införande av en tioårig grundskola som ett led i försöken att öka antalet undervisningstimmar i grundskolan och att därmed förbättra resultaten. Låt mig först och främst understryka att vi sverigedemokrater i grunden inte är negativa till idén om en tioårig grundskola. Men eftersom förskoleklassen 2018 gjordes obligatorisk ser vi den här frågan som ganska utagerad. För vår del var det viktiga att man förlängde skolplikten.</p><p>Det måste också ifrågasättas om det är etiketteringen eller antalet timmar i skolan som är avgörande för en stark kunskapsinhämtning och förbättrade skolresultat. För vår del handlar det mer om vad som görs under den tid som eleverna är i skolan än hur många timmar de är där. Om inte innehållet förstärks spelar det ingen roll hur många undervisningstimmar eller skolår vi inför. Då kan vi ha en elva, tolv- eller trettonårig grundskola. Det verkar finnas en övertro på att lösningen är att barnen ska gå fler år i skolan. Vi sverigedemokrater tycker att det är bättre att fokusera på innehållet och värna kvalitet snarare än kvantitet.</p><p>Förskoleklassen skulle till exempel mer än i dag kunna fungera som en sluss in grundskolan, där eleverna får vänja sig vid den nya miljön i något som är ett bra mellansteg mellan förskolan och grundskolan. Förskoleklassen skulle i den bästa av världar också kunna fungera som en form av kontrollstation där barn som bedöms behöva längre förberedelse för grundskolan skulle kunna stanna kvar i förskoleklassen i ytterligare ett år. Men då krävs en helt annan intellektuell debattnivå än den som nu visas upp av regeringen och stödpartierna.</p><p></p><p>För att fortsätta på temat kontrollstationer ser vi ett allvarligt problem att dagens elever kan gå flera år i skolan innan det konstateras att kunskapsnivåerna inte är tillräckliga. Oftast tar huvudmännen då till desperata åtgärder som sommarskola och lovskola för att se till att eleverna i bästa fall kommer i kapp. Det här skapar förstås ännu mer press på redan pressade elever.</p><p>Hjälp- och stödinsatser ska naturligtvis ske, och sker också i viss utsträckning, löpande under varje läsår, men för den elev som trots detta inte uppnår målen i viktiga kärnämnen borde det vara rimligare att få stanna kvar i årskursen än att flyttas upp till nästa.</p><p>Vi anser att det ska finnas en sådan reell möjlighet. Utan en stabil grund i ämnena kommer det annars att bli svårt att tillgodogöra sig kunskaper i högre årskurser. Vi vill därför att rektor efter en samlad bedömning och samråd med klassläraren och ämneslärarna ska kunna fatta beslut om elevens behov av att gå om årskursen. Detta beslut ska inte förutsätta något godkännande från föräldrarnas sida.</p><p>En viktig förutsättning för att klara av studierna är också att ha goda kunskaper i svenska språket. I dag ser vi att många skolor brottas med problemet att det har kommit in många elever under väldigt kort tid med ett annat modersmål än svenska. Vi anser att dagens förberedelseklasser inte håller måttet. De måste stärkas och förbättras. Lagregleringen måste skrivas om, och det måste också ställas större krav på kunskaper i svenska språket innan eleverna flyttas över till ordinarie klass.</p><p>Vi anser också att man bör överväga en nivågruppering i ämnena svenska, matematik och engelska från och med årskurs 7. Elevers inlärning sker inte alltid i samma takt, och när alla elever följer samma undervisningsgrupper finns en risk att de svagpresterande eleverna halkar än mer efter och att de som har lätt för att lära tappar motivationen. En nivågruppering i en allmän och en särskild grupp skulle i stället gynna båda dessa elevgrupper.</p><p>Som jag tidigare har nämnt ett flertal gånger är Sverigedemokraterna för ett statligt huvudmannaskap för den offentliga skolan. Vi anser att det var ett stort misstag att kommunalisera skolan en gång i tiden. Det har försvagat läraryrkets status, och det har inte bidragit till att stärka likvärdigheten - snarare tvärtom. De nationella målen, ambitionerna och riktlinjerna måste vara vägledande i alla lägen. När kommuner tolkar dessa olika och gör olika prioriteringar slår det hårt mot just likvärdigheten. </p><p>I denna diskussion finns det de som vill slå hårt mot det fria skolvalet. Låt mig därför vara tydlig: Sverigedemokraterna står upp för det fria skolvalet och kommer inte att medverka till några inskränkningar av detta. Däremot menar vi att det finns skäl att stärka kraven på friskoleetableringar. Det vill vi göra genom en hårdare kontroll av de ekonomiska förutsättningarna och av de personer som vill starta en friskola. Vi föreslår även att det ska införas krav på en ekonomisk buffert för att garantera långsiktighet i utbildningen och för att garantera att elever som påbörjar en utbildning också kan slutföra den. </p><p>Vi är också generellt negativa till att utländska intressen finansierar skolor i Sverige, och vi vill se ett förbud i skollagen mot att ombud, enskilda personer eller organisationer utanför Norden kan finansiera fristående skolor eller förskolor. Undantag ska givetvis göras för till exempel internationella skolor, IB-programmet, skolor utomlands som är avsedda för svenska elever eller redan väletablerade och välfungerande skolor. Vi vill också ha ett stopp för nyetablering av religiösa friskolor.</p><p></p><p>Sverigedemokraterna föreslog i sin budgetreservation för 2020 en så kallad trygghetsmiljard för att komma till rätta med ordningsproblemen i skolan. Den ökande otryggheten i skolan måste tas på stort allvar. Studiero är en grundläggande förutsättning för lärande. Utöver de förslag som vi har lyft fram i tidigare debatter, till exempel tydliga regelverk till stöd för lärarna och införande av jourskolor, vill vi även stärka Skolinspektionen. Fler oanmälda besök och fler uppföljningar måste göras. Skolinspektionen måste också få större befogenheter att agera mot dysfunktionella skolor - både kommunala och fristående. Vi vill se fler kontroller och att rutinerna för dessa kontroller utvecklas och förstärks. </p><p>Sverigedemokraterna vill avslutningsvis avskaffa Barn- och elevombudet. Det är inte rimligt att inom en organisation ha två olika avdelningar som kan göra helt olika bedömningar. I grunden innebär detta att myndigheten motarbetar sig själv. Vi är också djupt kritiska till den utveckling som skett inom Barn- och elevombudets verksamhetsområde. Tanken från början var att agera mot huvudmän som inte tog tag i exempelvis mobbningsproblem. I stället har Barn- och elevombudet drivit processer där lärare kritiseras och pekas ut för att ha kränkt elever. I ett flertal uppmärksammade fall har ombudet inte ens varit i kontakt med den utpekade läraren eller skolpersonalen. Det här är inte i linje med de krav som måste ställas på rättssäkra processer. Vi anser därför att detta är något som måste rättas till omgående.</p><p>Fru talman! Detta var i huvuddrag våra synpunkter i ärendet.</p><p>(Applåder) </p><p>I detta anförande instämde Michael Rubbestad (SD).</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H701UbU10",
    "replik": "N",
    "systemdatum": "2020-04-24 12:35:21"
  }
}