{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a54e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "145",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till reservation nr 2. Nu står jag här och kan inte yrka bifall till en reservation till förmån för Sverigedemokraternas budgetförslag, för reglerna här säger ju att när ramarna för budgeten är satta kan man inte yrka på någonting som kostar mer pengar. Och vårt budgetförslag inom utgiftsområde 23 Areella näringar kostar mer pengar, mycket mer faktiskt. Jag kan påminna om vårt särskilda yttrande.</p><p>Jag har uppskattat att Centerpartiet historiskt har värnat lantbruket. Tråkigare är väl att nu när lantbruket verkligen behöver stöd är Centerpartiet inte lika profilerat. Men vi är allihop här biologiskt bevandrade och vet att om man befinner sig i ett JÖK-bo kan det ena eller andra puttas ut - allt får inte plats. Det är väl så det hänger ihop, misstänker jag.</p><p>Jag tänker i alla fall ta några minuter till att berätta vad Centerpartiet kunde ha gjort och som vi sverigedemokrater gör. Men först vill jag bara understryka att jordbruket inte är ett särintresse. Jag vill dessutom säga att jag lämnar skogsfrågorna till Mats Nordberg, som kommer att tala lite senare.</p><p>Helt kort om särintresse: Svenskt jordbruk är inget särintresse. Det ger oss hållbara livsmedel, ett landskap som vi trivs och fungerar i, ett nationellt oberoende och säkerhet, ett kulturarv, minskad klimatbelastning och inte minst en levande landsbygd.</p><p>Jag tror att det vore svårt att ha en levande landsbygd utan jordbruk och skogsbruk som fungerar. Lantbruket är en resursbas. Det betyder naturligtvis att jordbruk och skogsbruk angår alla. Jordbruket är mycket hårt pressat i dag. Därför måste vi göra mycket.</p><p>Livsmedelsstrategin är någonting som vi tillsammans har åstadkommit. Den är positiv, kanske allra främst för att vi i den för första gången på länge sätter fokus på ökad produktion men också för att den innehåller många satsningar och åtgärder som är väldigt positiva.</p><p>Problemet med livsmedelsstrategin är att satsningarna och åtgärderna inte leder till förbättringar av lönsamheten på gårdsnivå på kort sikt. Det tar några år innan det kommer ned på gårdsnivå, och då måste man i politiken vidta åtgärder som minskar kostnader, ökar lönsamheten och tar bort hinder för lantbrukarna på kort och på medellång sikt.</p><p>Politiken måste alltså överbrygga de här åren tills det ljusnar för lantbruket, annars har vi kanske inte jordbrukare kvar när framtiden ljusnar. För den sakens skull måste det alltså finnas ekonomiska marginaler och möjligheter i övrigt att göra strategiska investeringar för lantbrukare.</p><p>Vi gör följande för att ge jordbruket rimliga förutsättningar nu, direkt eller indirekt. Vi tar bort arbetsgivaravgiften för de två första anställda. Vi slopar sjuklöneansvaret för de nio första anställda. Vi sänker bensin- och dieselskatten för privatbilar och transporter med 1 krona och tar bort indexeringen. Vi lägger en och en halv miljard på förbättrade reseavdrag. Vi sänker dieselskatten på jord- och skogsbrukets maskiner ned till 7 öre - så långt som vi någonsin får för EU.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Då har jag inte ens kommit in på utgiftsområdet Areella näringar. Där lägger vi nästan 900 miljoner mer än regeringen. När regeringen gör sin landsbygdssatsning enligt landsbygdspropositionen gör den det med 650 miljoner kronor, som i fjolårets budget var avsedda för jordbruket under posten <em>Åtgärder för landsbygdens miljö och struktur</em>.</p><p>De här pengarna går nu till bland annat bredband, småvägar och service på landsbygden. Det i sig är jättebra, och därför matchar vi dessa pengar. Men vi fyller också på med 300 miljoner i det hål där regeringen tog pengarna, alltså i <em>Åtgärder för landsbygdens miljö och struktur</em>.</p><p>Utöver detta kompenserar vi helt för de ökade slaktkostnader som har uppstått, och vi inrättar en särskild miljöprövningsdelegation för jordbruket som ska ha djup förståelse för jordbruksnäringens förutsättningar. På så vis säkerställs att lagkraven på jordbruket tillämpas med förståelse för näringarnas förutsättningar och att kraven står i proportion till det som ska uppnås. Vi budgeterar också för en djurskyddsersättning för betande mjölkkor.</p><p>Allt detta gör vi för att jordbrukssektorn ska få ökad lönsamhet och bättre regeltillämpning på kort sikt och för att landsbygdens villkor omgående ska bli bättre.</p><p>På lång sikt anser vi att det är viktigt att ge jordbruket nya verktyg genom forskning och utveckling av brukningsmetoder och genom att sprida forskningsframsteg så att de kan tillämpas. Det handlar både om att öka produktiviteten och om att bättre och mer kostnadseffektivt uppfylla de miljömål som är knutna till jordbruket. Det handlar också om att öka utväxlingen av livsmedelsstrategin.</p><p>Vi lägger extra medel till detta. Dessutom lägger vi 20 miljoner till livsmedelskontroll för att stävja fusk i livsmedelskedjan, vilket gynnar seriösa företagare.</p><p>I det här sammanhanget passar det också bra att peka på betydelsen av politik för att prioritera den behovsdrivna forskningen som stärker konkurrenskraften inom jordbruks- och trädgårdsnäringen.</p><p>Med andra ord är det viktigt att ha en budgetpolitik för jordbruket som är en helhet och som klarar av både den korta och den långa tidsperioden, där man möjliggör en positiv förändring av jordbruket och dess förutsättningar både ekonomiskt och på andra sätt.</p><p>Vi glömmer förstås inte heller rennäringen och vattenbruksnäringen som får tillskott i vårt budgetförslag. Vi har även en ökning av viltskadeersättningen.</p><p>I detta anförande instämde Runar Filper och Mats Nordberg (båda SD).</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H701MJU2",
    "replik": "N",
    "systemdatum": "2020-01-29 10:01:04"
  }
}