{
  "anforande": {
    "dok_hangar_id": "5043392",
    "dok_id": "H70916",
    "dok_titel": "Protokoll 2019/20:16 Tisdagen den 8 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "16",
    "dok_datum": "2019-10-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:9 om Naturvårdsverkets inblandning i norska angelägenheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "28951efa-daff-e911-9126-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack återigen för frågorna, Kjell-Arne Ottosson!</p><p>Jag tror att vi ändå måste enas om att vi har ett beslut i Sveriges riksdag om att vi ska ha en gynnsam bevarandestatus för vargpopulationen. När jag var barn och gick i mellanstadiet fanns det fyra vargar kvar i hela Sverige. Vargen var akut utrotningshotad.</p><p>Det här är inte någonting som är unikt för Sverige eller Skandinavien. Vi ser hur rovdjur och däggdjur liksom fiskar och andra arter över hela världen är utrotningshotade. Många av oss värnar ju om rovdjur i andra länder och andra världsdelar, till exempel tigrar, snöleoparder och andra djur som också inkräktar och på olika sätt konkurrerar med lokalbefolkningen kring behovet av föda.</p><p>Om vi vill ha en biologisk mångfald och fungerade ekosystem som är viktiga, inte minst med tanke på den enorma artutrotning som vi ser över hela världen i dag, får vi ha en acceptans för detta. Här behöver vi hitta kompromisser och gemensamma levnadsmöjligheter för boende och andra som är verksamma i skogs- och lantbruk och de djur som vi faktiskt också har åtagit oss att skydda genom att skriva under internationella konventioner och ta beslut här i kammaren.</p><p>Om vi återgår till ledamotens ursprungliga fråga och de kriterier som jag tycker är viktiga handlar det om att båda dessa alfadjur har spårats mycket nära riksgränsen. När man har dragit upp en så kallad baspolygon, som är minimistorleken på ett vargrevir, korsar det riksgränsen. Året innan identifierades alfadjuren på båda sidorna om gränsen, och från observationer och spårningar har man sett liknande rörelsemönster från ledarparet dessa två vintrar, trots att en ny hanne övertog reviret förra vintern. En vargtik har, som jag sa, genom DNA-prov individbestämts som en valp från alfadjuren och har denna säsong spårats från Sverige över gränsen in i Norge.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utifrån en samlad expertbedömning, som inte står i strid med några kriterier, är norska och svenska myndigheter helt eniga i slutsatsen att Römskogsreviret klassas som ett gränsrevir. Det finns en överenskommelse mellan Sverige och Norge, och precis den överenskommelsen har man följt genom att fråga svenska myndigheter om de anser att det är bra att inleda jakt i detta revir - som är ett gränsrevir. </p><p>Detta är en överenskommelse som Sveriges och Norges regeringar ingick 2011, det vill säga om en förvaltning av genetiskt värdefulla vargar i den skandinaviska vargpopulationen. Man har alltså ställt en fråga till Sveriges myndigheter, och de har svarat nej, utifrån att det nu finns en vargpopulation som är precis på gränsen till det som har klassats som gynnsam bevarandestatus Det vore olyckligt att skjuta dessa vargar, som är både svenska och norska enligt de definitioner som vi och expertgruppen är överens om.</p><p>Det här är en ansvarsfull vargförvaltning, och vi har allt intresse av att kunna samarbeta med våra grannländer som vi delar vargpopulationerna med.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H7109",
    "replik": "N",
    "systemdatum": "2019-11-05 15:46:41"
  }
}