{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:97 om effekter av sänkt marginalskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "93a17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "43",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Nog vet vi att moderater och socialdemokrater har olika syn på samhället, och vi vet att oavsett vilken fråga som ställs har Moderaterna alltid samma svar, nämligen sänkta skatter. Det är så man har bedrivit politiken alla de gånger man har haft möjlighet.</p><p>Vi kunde se hur man under den förrförra mandatperioden sänkte skatten med 140 miljarder kronor och lämnade efter sig stora hål i de offentliga finanserna, lägre sysselsättning och högre arbetslöshet än när man tillträdde. Vi såg hur Moderaterna för innevarande år sänkte skatten med 20 miljarder kronor och gjorde en kraftfull nedmontering av Arbetsförmedlingen med resultatet att vi nu ser att antalet inskrivna i Arbetsförmedlingen ökar i ungefär samma takt som nedmonteringen av arbetsmarknadspolitiken som Moderaterna genomförde.</p><p>Det är tydligt vad moderat politik är, det vill säga sänkta skatter, urgröpt välfärd, fler arbetslösa och sönderkörda offentliga finanser. Tre gånger av tre möjliga är resultatet av en moderatledd regering.</p><p>Det vi har gjort under förra mandatperioden och fortsätter att arbeta med denna mandatperiod är att vi såklart ska ha ordning och reda i de offentliga finanserna. Vi genomför i budgeten kraftfulla satsningar för att ta itu med brottsligheten och kriminaliteten. Historiskt sett ger vi det största tillskottet till polisen i modern tid, och vi stärker hela rättsväsendet: Åklagarmyndigheten, domstolarna, Kriminalvården, Kustbevakningen, Rättsmedicinalverket och Kronofogdemyndigheten.</p><p>Vi ökar resurserna till kommuner och landsting, vi stärker möjligheterna till utbildning för människor som saknar arbete och vi gör återigen rekordstora investeringar i klimatomställningen - för att nämna några saker.</p><p>Tack vare en ansvarsfull ekonomisk politik har vi möjlighet att möta avmattningen i konjunkturen med en aktiv politik och med ett stabilt samarbete i Sveriges riksdag.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H71097",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:27"
  }
}