{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Ändringar i kostnadsutjämningen för kommuner och landsting",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5c8b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Kostnadsutjämning och skatteutjämning är en hjärtefråga för Centerpartiet eftersom vi brinner för att hela Sverige ska leva. Det ligger liksom i vårt DNA.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i kostnads-utjämningen för kommuner och landsting</p><p>Den utredning som är grunden för propositionen heter <em>Lite mer lika</em>. Det är faktiskt ett väldigt träffande namn, för perfekt jämlikhet och rättvisa kommer man aldrig att få. Lite mer lika är precis vad det handlar om.</p><p>Kostnadsutjämningen är den lilla delen av skatteutjämningen och står för ungefär 10 procent, som vi har hört i debatten. Man behöver påpeka att alla länder har en utjämning mellan olika landsdelar. Detta är inget unikt för Sverige utan faktiskt något helt normalt, men det hör man inte alltid i debatten.</p><p>Det är också viktigt, tycker jag, att slå fast att detta handlar om strukturella faktorer som inte går att påverka. När man hör debatten tror man att det är ambitionsnivåer, effektivitet, bra eller dåligt eller höger- eller vänsterpolitiker, men så är det faktiskt inte. Det är strukturella faktorer vi pratar om i denna del, och detta är viktigt att ha med sig.</p><p>Två stora förändringar är gleshet och sociala faktorer, som har uppgraderats, plus en uppdatering av grunddata, vilket är helt rimligt.</p><p>Det finns i debatten en diskussion om att staten skulle ta mer av dessa kostnader. Jag tror faktiskt att den tanken leder mycket fel, eftersom detta är en utjämning mellan kommunerna. Om staten skulle gå in och ta denna kostnad, vad händer då? Jo, det innebär att staten lägger pengar på att vi ska ha en fortsatt stor skillnad mellan högsta och lägsta skattesats i landet. Då skulle man alltså lägga statliga pengar för att behålla ett stort skattegap. Det tror jag är feltänkt. </p><p>Jag ska ta upp ett verkligt fall för att påvisa vad detta innebär. Jag talar alltid om Gotland, som ni vet. Det är min roll i livet. Gotland är liksom Guds gåva till mänskligheten vad gäller bostadsort. Det förstår alla. Alla vill bo på Gotland. Det innebär att vi har väldigt många ungdomar, och antalet familjer med ungdomar har ökat kraftigt. När våra unga gotlänningar blir 20-25 år lånar vi ut dem till Stockholm, så att de kan jobba där under sin arbetsföra ålder. Ibland känns det som att vi gör det för att Stockholmspolitikerna ska kunna säga att Stockholm är en tillväxtmotor. Vi lånar ut dessa gotlänningar när de är ungefär mellan 20 och 55 år. När dessa människor börjar bli äldre och vill ta det lite lugnare flyttar de tillbaka till Gotland och bosätter sig där igen. Detta innebär att Gotland har väldigt många ungdomar och väldigt många gamla men relativt få i arbetsför ålder. Detta måste man givetvis justera för. </p><p>Alternativet till ett kostnadsutjämningssystem, där man utjämnar mellan kommuner, är ett övergångssystem - ett transfersystem - precis som man har i till exempel hockey. Då ska vi ta betalt för varenda färdigutbildad gotlänning som vi lånar ut till stockholmarna. När vi tar tillbaka den utlånade gotlänningen till Gotland, som kommer tillbaka från Stockholm efter 30 år, ska vi ta ut en övergångssumma. </p><p>Alla inser att detta nog inte funkar. Därför behöver vi detta system. Vi tycker också att utfallet av detta system blir lite bättre. Det är med stor glädje som Gotland konstaterar att detta utfall ger sjukvården 92 miljoner mer årligen till Region Gotland. Det är mycket behövligt. </p><p>Till sist ska jag säga att jag instämmer i det som Emil Källström sa om att det behövs en större översyn av hela systemet. Det som vi diskuterar är bara en liten del. </p><p>Ändringar i kostnads-utjämningen för kommuner och landsting</p><p>Om jag talar om Gotland igen har vi behov av en ny faktor för att klara vår sjukvård framgent. Detta är en bit på vägen, men det kommer definitivt att behövas fler effekter framöver. Jag tycker att det föreliggande förslaget är alldeles utmärkt. </p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 16.)</p><p>Brott mot förtroende-valda</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "H701FiU18",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:04"
  }
}