{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Kommunikationer (forts. TU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8c4e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "125",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den här regeringen har på punkt efter punkt glömt bort landsbygden och dess förutsättningar.</p><p>Den här regeringen har nyligen röstat nej till skattesänkningar på bensin och diesel. Man har röstat nej till en skattesänkning på 1 krona per liter, detta trots att det kokar runt om i landet på grund av de höga bränsleskatterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Människor på landsbygden, våra företag och hela vårt land är beroende av att vi har bilar, bussar, lastbilar och fungerande vägar. Men i stället för att förstå detta fortsätter denna regering att brandskatta bilägarna och vägtrafiken. Sedan jobbar regeringen med att bygga ett olönsamt höghastighetståg - ett dyrt och olönsamt höghastighetståg som ska gå mellan landets tre största städer.</p><p>Fru talman! Den här regeringen vill fortsätta med att brandskatta landets nödvändiga vägtrafik. Den här regeringen vill att de som saknar alternativ, som tunnelbanor och spårvagnar, ska betala ännu mer i bränsleskatter. Den här regeringen vill ta dina skattepengar och bygga ett dyrt och olönsamt höghastighetståg. Sverige behöver en utbyggnad och en upprustning av både vägar och järnvägar, så att de fungerar. Men vi behöver absolut inte ett olönsamt och dyrt höghastighetståg.</p><p>Vi i Sverige behöver också satsa på en utbyggnad av våra elvägar och se till att vi har en laddinfrastruktur för elbilar som fungerar. Det är här vi kan minska utsläppen och samtidigt skapa jobb och tillväxt i Sverige. Med en utbyggnad av elvägarna och laddinfrastrukturen kan vi öka både tillverkningen och användningen av elfordon i Sverige och dessutom vara med och utveckla en modern laddinfrastruktur. Det kan ge nya jobb och tillväxt i hela Sverige.</p><p>Fru talman! För att klara elförsörjningen och omställningen måste vi också vara tydliga med att vår kärnkraft behövs. Vi behöver bygga ut den för att säkra den långsiktiga elförsörjningen och för att säkra konkurrenskraften för våra viktiga industrier och företag i Sverige. Med miljövänliga elbilar och en miljövänlig elproduktion, där kärnkraften är en naturlig del, kommer Sverige att klara omställningen till ett fossilfritt samhälle.</p><p>Fru talman! Vi moderater tänker fortsätta att slåss för bilen, för landsbygden och för att vägtrafiken ska fungera. Det är förutsättningen för att hela Sverige ska kunna växa. Det är modern teknik som kommer att lösa framtidens miljökrav och inte denna regerings gamla landsbygds- och vägfientliga straffbeskattningspolitik.</p><p>Fru talman! Människor som måste ha bilen för att kunna leva och bo där de är har fått nog av regeringens ständiga skattehöjningar.</p><p>Fru talman! Vad borde egentligen regeringen ägna sig åt? Jo, man borde se till att bekämpa den olagliga yrkestrafiken i Sverige. Det behövs fler trafikpoliser som kan ta bort den olagliga konkurrensen och som kan stoppa de olagliga transporterna med stöldgods med mera. Regeringen behöver ta tag i alkobommarna och se till att de kommer upp i våra hamnar och gränsstationer. Vi gjorde ett tillkännagivande om detta 2015, men inget händer. I dag har vi fått svar. Ministern är nöjd. Efter fem år har han lyckats få upp en alkobom i Göteborgs hamn - starkt jobbat!</p><p>Fru talman! Tullen måste ha bättre befogenheter att stoppa utförsel av stöldgods och införsel av olagliga vapen och droger med mera. Regeringen ägnar sig åt att jaga lagliga jägare och sportskyttar i stället för att stoppa införseln av olagliga vapen i landet.</p><p>Trafikutskottet har också sagt att man ska se över kör- och vilotiderna och införa samma regler som Danmark tillämpar - en viss avvikelse kan tolereras. Ingenting har hänt i den frågan. Vi har begärt att man ska klampa olagliga fordon på riktigt vis, det vill säga tills böter är betalda och fel är åtgärdade. Ingenting har hänt i den frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Fru talman! Gör trafikpolisens roll tydligare med en egen budget och en egen styrning, liknande det tyska BAG-systemet, så att vi får ordning på yrkestrafiken och den olagliga konkurrensen!</p><p>Fru talman! Se till att bygga ut rastplatserna i Sverige, så att yrkestrafiken och övriga vägtrafikanter har säkra och trygga rastplatser! Det räcker inte att tillsätta en utredning som ska vara färdig om tio år. Vi behöver verkstad nu.</p><p>Fru talman! När kommer konkurrenskraftsutredningen när det gäller svensk åkerinäring, som trafikutskottet har beställt? Den har vi inte sett något av under den här tiden. Men ministern har framfört att han är nöjd i alla andra avseenden.</p><p>Fru talman! Se till att säkra vägarna för mc-åkare! Detta klarar man av i andra länder, men ingenting händer med sosseregeringen i Sverige.</p><p>Vi kommer snart att gå in i en lågkonjunktur, vilket innebär att många företag och jobb riskeras i Sverige. Då bör regeringen i stället för att fantisera om dyra och olönsamma höghastighetståg lägga kraft på att rusta upp våra befintliga vägar och järnvägar samt säkra våra lokala och regionala flygplatser. De behövs för att hela Sverige ska leva.</p><p>Bygg ut Västra stambanan, så att gods- och persontrafiken fungerar! Skynda på muddringen av Göteborgs hamn, så att vi kan behålla konkurrenskraften för näringslivet och hamnen! Bygg ut och rusta upp vägar, så att vi kan köra tyngre lastbilar! Sänk bensin- och dieselskatten, så att svenskt näringsliv kan stärka sin konkurrenskraft och därmed klara av jobben!</p><p>Sverige behöver inte en ny olönsam och dyr höghastighetsbana. Sverige behöver i stället en ny regering som inte sitter och fantiserar om olönsamma höghastighetståg som helt saknar finansiering.</p><p>Till sist, fru talman, vill jag önska trafikutskottets kansli, ledamöterna i trafikutskottet, talmannen och talmanskansliet samt alla skaraborgare en riktigt god jul och ett gott nytt år.</p><p>(Applåder)</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-01-29 10:00:58"
  }
}