{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:267 om tillståndsplikt för jägares och sportskyttars vapenmagasin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "171478f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Marléne Lund Kopparklint har frågat mig hur jag ska se till att jägare även fortsättningsvis kan mängdträna och tävla med sina bössor om meningen med ordet ändamål förs in i lagtexten. Hon har även frågat mig om min avsikt är att tillståndspliktsbelägga alla behållare som är ämnade att innehålla ammunition.</p><p>Det är angeläget att landets jägare kan fortsätta med sin skytteträning. Regeringens proposition om reglering av vapenmagasin (prop. 2019/20:58) kommer inte att försämra jägarnas möjlighet att öva eller tävla med sina vapen. I regeringens proposition föreslås att den som har tillstånd eller rätt att inneha ett vapen för skjutning inte behöver söka tillstånd för att inneha löstagbara magasin till vapnet så länge magasinet är avsett för samma ändamål som tillståndet eller rätten att inneha vapnet.</p><p>En jägares rätt att använda sina skjutvapen för jakt innefattar även en rätt att använda vapnet för övning eller tävling. Regeringens förslag innebär att en jägare inte kommer att behöva söka tillstånd för vare sig löstagbara magasin som är avsedda för jakt eller magasin som är avsedda för övning eller tävling.</p><p>Propositionen kommer därför i praktiken inte att beröra våra ansvarstagande jägare och sportskyttar. De kommer även fortsättningsvis att fritt kunna inneha de magasin de behöver till jakt, sportskytte, övning eller tävling.</p><p>Som framgår av mitt svar från debatten som hölls i december kommer vapenlagen att vara tillämplig om ett löstagbart magasin är komplett och fungerande. Magasin som innehas av staten, till exempel Försvarsmakten, omfattas dock inte av regleringen.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H710267",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:37"
  }
}