{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:56 och 65 om stöd till barn vid vårdnadstvister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2686c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Låt mig börja där Morgan Johansson slutade. Sverigedemokraterna ger ganska mycket mer pengar till kommunerna än vad regeringen gör i sin budget, och därför tror jag att vi har ett visst utrymme att röra oss med.</p><p>Det tidigare projektet initierades ju uppifrån, och det är detta jag efterfrågar av dagens regering.</p><p>Morgan Johansson tog upp exemplet när en förälder dödat den andra föräldern. Detta extrema exempel togs upp när vi i utredningen diskuterade vilka förslag vi skulle lägga fram i betänkandet <em>Se barnet!</em> Vi i utredningen var ganska överens om att det var ett överdrivet exempel eftersom man löser detta. Man skickar inte hem barnen med en förälder som har mördat den andra föräldern; så funkar det inte. Det som omedelbart händer är att polisen griper denna förälder, och sedan omhändertas barnet enligt lagen om vård av unga, LVU. Detta är inget jätteproblem i dag och som tur är väldigt ovanligt.</p><p></p><p>Låt mig instämma med Maria Stockhaus. I utredningsbetänkandet <em>Se barnet!</em> finns många viktiga förslag som snarast behöver förverkligas. </p><p>Det är svårt att stifta lagar som löser alla vårdnadstvister, särskilt dem där föräldrarna är i konflikt med varandra. Jag vill dock se fler initiativ från regeringen liknande det med samverkansteam, så att fler kommuner får hjälp att komma igång med stödpersoner till barnen. Det är detta jag efterfrågar i min interpellation, men tyvärr kan jag inte se att regeringen har några fler sådana här projekt på gång.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H7C120191105ip",
    "replik": "N",
    "systemdatum": "2019-11-26 15:42:52"
  }
}