{
  "anforande": {
    "dok_hangar_id": "5058630",
    "dok_id": "H70994",
    "dok_titel": "Protokoll 2019/20:94 Torsdagen den 26 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "94",
    "dok_datum": "2020-03-26 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2020 - Anstånd med inbetalning av skatt i vissa fall, med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d091377c-d695-ea11-9132-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Coronaepidemin slår mot liv och hälsa, den prövar oss nu brett och vi behöver göra precis allt vi kan för att skydda dem som är allra mest utsatta i denna situation. </p><p>Också den ekonomiska krisen i coronaepidemins spår saknar motstycke i modern tid. När land efter land vidtar drastiska åtgärder i syfte att begränsa smittspridningen blir effekterna på den globala ekonomin närmast förödande. </p><p>I Sverige är vi mitt i en ekonomisk kris av en magnitud som vi inte sett i modern tid - dess enorma hastighet motsvaras enbart av dess djup. Människor ser sina livsverk smälta ihop framför ögonen, och många står samtidigt utanför trygghetssystemen.</p><p>Den arbetslöshet som riskerar att bli väldigt kraftig riskerar att föra med sig otrygghet och allvarliga hälsokonsekvenser. Vi vet att psykisk och fysisk ohälsa, sociala problem och brist på gemenskap följer i arbetslöshetens spår. Fortfarande lider många av de hälsomässiga sviterna av finanskrisen för över tio år sedan. Effekterna riskerar att bli ännu större nu och att faktiskt förkorta liv.</p><p>Om betydande delar av näringslivet går under och många blir arbetslösa på grund av denna kraftiga men tillfälliga utbuds- och efterfrågechock kommer vi att få dras med omfattande problem i samhällsekonomin under lång tid, även efter att ekonomin återgått till mer av ett normalläge. Det handlar om förlorade resurser, bland annat till välfärden. Det handlar om arbetstillfällen - som ger försörjning och sammanhang - som inte återkommer.</p><p>Även sådant entreprenörskap och företagande som byggt Sverige starkt under decennier kan slås i spillror. Sådant entreprenörskap och företagande ser vi också verksamt nu, mitt under krisen. Företag ser problem och finner lösningar, som när industrin snabbt ställer om till produktion av avancerat sjukvårdsmaterial eller skolar om personal.</p><p>Detta entreprenörskap finns inte bara i företag. Det finns också i det breda civilsamhälle som nu, trots egna svårigheter, kliver fram och tar ett stort ansvar för dem som drabbas av - inte minst - ensamhet och isolering.</p><p>Det regeringen har föreslagit har varit rimliga åtgärder i sig. I går kom nya förslag som innebär mer av kostnadslättnader också för de mindre företagen samt statliga kreditgarantier. Det är bra och nödvändigt, men det kommer att krävas ännu mer.</p><p></p><p>Det är klart att staten måste ha kvar möjligheter att stimulera ekonomin också i ett senare skede, men det finns en fara i att vänta med eller tveka om ännu mer kraftfulla åtgärder i detta läge. Det är bättre att nu i kris skala upp i betydande omfattning än att bygga ut stödåtgärderna successivt över tid, för då finns risk att det inte finns arbetsgivare kvar att stödja.</p><p>I och med dagens betänkande tar finansutskottet ett särskilt initiativ för att tidigarelägga den möjlighet att begära anstånd med inbetalning av skatter och avgifter som har föreslagits. Denna möjlighet innebär också att man kan få tidigare inbetalda skatter och avgifter för det första kvartalet återbetalda retroaktivt.</p><p>Detta är väldigt bra. Det kan snabbt stärka likviditeten i företag och bli ett slags livboj att hålla fast i för att inte duka under i väntan på andra stödåtgärder eller i väntan på att det ljusnar.</p><p>Varje dag är viktig nu i det dramatiska förlopp som vi ser. Därför är jag glad att jag kunde initiera en process för att ändra i regeringens förslag så att detta nu kommer på plats en vecka tidigare. Jag är också glad att det fanns en villighet och ett brett stöd i finansutskottet för att göra detta. Kansliet har jobbat hårt med att få det på plats. Även Skatteverket har tagit på sig beredvillighetens skor i detta sammanhang. Det behövs nu, och det kan bidra till att rädda krisande företag och undvika varsel och konkurser.</p><p>Men det är samtidigt problematiskt att staten tar ut en ränta på detta anståndsbelopp som motsvarar 6,6 procent på årsbasis. Det gör att företag tvekar att greppa tag i denna livboj och att stödet inte får de effekter som det är tänkt att få. Möjligheten till retroaktivt anstånd är ju någonting som vi vill ska användas så att företagen kan bli mer likvida på kort sikt. Dagens räntenivå avskräcker - dels avskräcker den rent matematiskt, dels uppfattas det som som att staten inte bara är intresserad av att rädda företag utan också av att tjäna en hacka i sammanhanget. Det tror jag just nu är ganska dåligt.</p><p>Räntan kan förstås inte vara lägre än vad ett företag kan få på ett inlåningskonto; det skulle ge rena arbitragevinster. Bland annat av det skälet behöver det finnas en ränta, men den kan och bör sänkas rejält. Om det skulle innebära att vissa medel flödar från banksystemet och de krediter som ges där och i stället hamnar i detta system menar jag att det är någonting som man kan leva med.</p><p>Vi har också ett förslag om kreditgarantier som syftar till delvis samma sak, nämligen att staten i det här läget ska ta över en större del av kreditriskerna. Då kan man också sänka räntan på anståndsbeloppet och behöver inte vara lika bekymrad för det eftersom man har andra system med samma syfte.</p><p>Jag tror att det skulle vara välgörande - faktiskt en hoppingivande gärning - om denna ränta kunde sänkas. Jag hoppas på liknande och bra samarbete i denna fråga i finansutskottet.</p><p>Ett annat hinder för att greppa tag i den här livbojen har varit företrädaransvaret, som kristdemokrater och många andra har krävt ska pausas. Med den tillämpning som har gällt hittills har det funnits risk att småföretagare skulle bli personligt ansvariga om företaget skulle gå i konkurs med en skatteskuld.</p><p>Nu meddelar dock Skatteverket att man inte kommer att ansöka om företrädaransvar, utan man pausar detta under den tid som den tillfälliga anståndsmöjligheten löper. Detta är otroligt välgörande för att fler företag ska kunna klara sig i det här läget. Kan vi därtill sänka räntan vore det mycket verksamt.</p><p></p><p>Detta är bara en del av allt som nu diskuteras. Från Kristdemokraternas sida ser vi framför oss att vi behöver göra ytterligare saker.</p><p>Vi ser att vi behöver stärka systemet med korttidspermitteringar så att det blir möjligt att använda detta också på högre nivåer - ända upp till 90 procent av arbetstiden - så att arbetsgivaren får en reduktion av lönekostnader på nästan 80 procent.</p><p>Lönetaket behöver höjas så att fler grupper omfattas.</p><p>Systemet behöver vidgas så att fler företag kan använda systemet. Jag hoppas att finansutskottet i beredningen ska kunna vidga möjligheten något. Redan nu står det klart att det finns stöd för att även anställda familjemedlemmar i familjeföretag ska kunna omfattas av korttidsarbete, och det är väldigt bra.</p><p>Jag tror också att vi behöver ta bort den begränsning som funnits om att man ska vidta andra åtgärder och säga upp tillfällig personal, detta för att man inte ska vidta åtgärder som helt enkelt inte har varit avsedda.</p><p>Till sist vill jag säga något om alla dem som redan har fått lämna arbetet, som har haft tillfälliga anställningar och som ofta står utanför trygghetssystemen. Det behöver nu skyndsamt komma förslag från regeringen för att förbättra möjligheterna att få a-kassa. Det gäller inte minst tillfälligt anställda och timanställda, som är de första som förlorat sina arbeten i denna kris.</p><p>Här finns det goda idéer som vi bör pröva. Att dubbelräkna antalet medlemsmånader och att tillfälligt mildra arbetsvillkoret skulle kunna vara saker som gör att fler människor kan omfattas av ett bättre skydd i det här läget och inte blir hänvisade till stor otrygghet.</p><p>I ett senare skede kommer andra åtgärder att behövas, såsom utbildningsplatser, välfärdsstöd och investeringar. Men just nu behöver vi göra saker akut och direkt för att rädda jobb och undvika varsel.</p><p>Med detta yrkar jag bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H701FiU53",
    "replik": "N",
    "systemdatum": "2020-05-14 13:32:13"
  }
}