{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Mer likabehandling och ett stärkt skydd vid utstationering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eb5ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "150",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag är intresserad av EU-arbetet, och det här är en EU-fråga. Jag har här anklagat EU för att ingripa för mycket i arbetsmarknadspolitiska frågor och den sociala pelaren. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mer likabehandling och ett stärkt skydd vid utstationering</p><p>Vi är överens i fråga om minimilöner. Vi vill inte att EU ska reglera dessa frågor eftersom vi vill värna vår kollektivavtalsmodell. Jag reagerar när Serkan Köse säger att EU tidigare har dumpat löner i Sverige. Serkan Köse säger vidare att det nu ska bli svenska löner.</p><p>Men det är faktiskt inte riktigt rätt. Det EU-domstolen kom fram till i lex Laval var att man hade följt kollektivavtalsvillkor som angav den lägsta nivån. Det lägsta kollektivavtalsvillkoret är en svensk lön. Där kan vi ändå inte säga något annat.</p><p>Fackliga organisationer skulle då anmäla till Arbetsmiljöverket kollektivavtalsvillkor med den lägsta nivån, men Byggnads har varit motstridigt här och inte gjort det. Det tillsattes till och med en utredning för att kunna föreslå sanktioner gentemot de fackliga organisationer som inte gjorde en anmälan.</p><p>Det finns flera hundra kollektivavtal. Det är inte rimligt att dessa utstationerande företag i andra länder ska kunna följa alla kollektivavtal. Därför blev det fråga om att hitta ett kollektivavtal som de inte fick gå under. Man fick alltså inte lönedumpa.</p><p>Det är därför jag reagerar när Serkan Köse säger att man tidigare fick lönedumpa. Är det rimligt att säga så?</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "H701AU14",
    "replik": "Y",
    "systemdatum": "2020-08-21 13:51:47"
  }
}