{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:139 om utfasning av burar inom äggindustrin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cf514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Elin Segerlind har frågat mig om jag avser att agera för att fasa ut burarna från den svenska äggindustrin och se till att burarna inte återintroduceras.</p><p>Sverige har varit ett föregångsland i arbetet med att förbättra inhysningen för värphöns. Redan i slutet av 1990-talet förbjöds traditionella burar, så kallade oinredda burar, i Sverige. Sedan dess har det funnits ett krav på att alla höns ska hållas i inhysningssystem som erbjuder rede, sittpinne och sandbad. Sverige var det första landet inom EU som fullt ut genomförde omställningen till mer djurvänliga inhysningssystem för värphöns. Det skulle dröja till 2012 innan resten av EU följde efter och också förbjöd oinredda burar.</p><p>Välfärden för värphöns är en aktuell fråga på EU-nivå, inte minst sedan Sverige tillsammans med Belgien, Danmark, Nederländerna och Tyskland bidrog till att EU-kommissionen 2017 inrättade EU-plattformen för djurskydd. Samarbetsländerna har även bidragit till att det inom ramen för plattformen pågår arbete med att förbättra välfärden för unghöns, ett område där det i dagsläget saknas gemensam lagstiftning.</p><p>Enligt kravet i djurskyddsförordningen ska värphöns alltid ges möjlighet att uppfylla sina behov av att värpa i rede, sitta upphöjt och sandbada oavsett inhysningssystem. Detta ligger väl i linje med bestämmelsen i den nya djurskyddslagen om att djur ska hållas och skötas i en god djurmiljö och på ett sådant sätt att deras välfärd främjas samt att de kan utföra sådana beteenden som de är starkt motiverade för och som är viktiga för deras välbefinnande. De flesta värphöns hålls i dag i frigående system, och denna andel har ökat under senare år. Jag har mot bakgrund av detta inte för avsikt att vidta några särskilda åtgärder i frågan.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710139",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:12"
  }
}