{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "63b2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Under våren har världen och Sverige genomgått en väldigt stor prövning. Även om restriktioner lyfts både här och på andra håll och förhoppningarna om en mer normal tillvaro är stora är det för tidigt att blåsa faran över.</p><p>Coronakrisen har i första hand drabbat många människors liv och hälsa, men den har också lett fram till ett mycket allvarligt ekonomiskt läge. Den globala ekonomin har tagit paus. Hela branscher har sett sina intäkter mer eller mindre försvinna. Jag vet att det är många som är oroliga för framtiden, för sina jobb och för att inte kunna betala sin hyra eller räntorna på sina bostadslån.</p><p>När vi här i dag debatterar riktlinjerna för den ekonomiska politiken och vårändringsbudgeten kan vi konstatera att Sverige under flera månader har varit i ett historiskt och mycket allvarligt ekonomiskt läge som har drabbat hela samhället. Men vi kan också konstatera att det politiska systemet har kraftsamlat, vilket har nämnts tidigare här. Jag vill passa på att tacka för det fina samarbete som vi har haft inte minst i riksdagens finansutskott. Vi har visat att politiken kan samarbeta och kraftsamla för att ta gemensamt ansvar i en svår och orolig tid.</p><p>Fru talman! Redan den 1 februari klassade regeringen covid-19 som en samhällsfarlig sjukdom. Sedan dess har vi debatterat och beslutat om ett pärlband av extra ändringsbudgetar med mycket kraftfulla insatser för att bromsa smittspridningen, stärka vården och omsorgen och trycka tillbaka de ekonomiska effekterna av viruset. Det kan vi göra för att vi har en ekonomisk styrkeposition. De senaste årens ekonomiska politik har ju handlat mycket om att rusta Sverige och svensk ekonomi med muskler att hantera olika former av kriser. Den styrka som vi har byggt upp har vi också kunnat använda. Det är historiska åtgärder som har vidtagits. Totalt uppgår de direkta kostnaderna till över 250 miljarder kronor. Därutöver har vi ställt ut garantier och krediter för ytterligare nära 600 miljarder kronor.</p><p>Fru talman! Det är många undersköterskor, sjuksköterskor och läkare och mycket omsorgspersonal som under hela våren har jobbat långa dagar för att rädda liv och vårda sjuka och troligen kommer att göra det ganska många veckor och månader till. Vi bär alla ett stort ansvar för att göra vårt bästa för att inte sprida smittan vidare, trots att reserestriktioner lyfts, för att vi ska vara säkra på att vården inte överbelastas och att man får den välbehövliga paus och återhämtning som man verkligen gjort sig förtjänt av. För att ytterligare underlätta för sjukvården och se till att man kan stanna hemma när man är sjuk har vi ersatt karensavdraget och tagit bort kravet på läkarintyg under sjuklöneperioden, samtidigt som resurserna för exempelvis smittbärarpenning ökats.</p><p></p><p>Kommuner och regioner spelar en väldigt viktig roll i kampen mot viruset genom sitt ansvar för smittskydd, sjukvård och äldreomsorg. Regeringen har varit tydlig med att pengar inte ska, inte får och inte kommer att stå i vägen för sjukvårdens och omsorgens viktiga arbete. I vårändringsbudgeten tillförs ytterligare 2 miljarder för att kompensera för kommunsektorns extraordinära sjukvårds- och omsorgskostnader. Det här är också närmast en lek med siffror - om det behövs mer pengar kommer vi att skjuta till de resurser som behövs för att klara kostnaderna.</p><p>Utöver de riktade medlen till coronakostnader stärker vi hela välfärdssektorn genom historiskt stora tillskott. Men även andra aktörer och de statliga myndigheter som deltar i att begränsa virusutbrottet behöver ha de resurser som krävs. I dag beslutar vi därför om ökade anslag till SOS Alarm, som fått en ökad anstormning av inkommande samtal. Folkhälsomyndigheten tillförs pengar för att stärka Sveriges vaccinberedskap. Socialstyrelsen, som har i uppdrag att samordna regionerna i koordinationen av tillgängliga intensivvårdsplatser, tillförs de resurser som behövs för det uppdraget.</p><p>Fru talman! Coronaviruset har slagit hårt mot svensk ekonomi. Det ekonomiska läget är fortfarande osäkert. Det är svårbedömt och kan snabbt förändras. Under våren har vi agerat snabbt och kraftfullt för att stötta i grunden livskraftiga företag och därmed rädda jobb. Vi har sänkt arbetsgivaravgifter och egenavgifter. Inom kort inför vi ett kraftfullt omställningsstöd. Vi har på plats ett system för statliga hyresbidrag för särskilt drabbade sektorer. I nuläget beräknas drygt 10 000 avtal om tillfälliga hyresbidrag ha tecknats. Vi har infört korttidsarbete som nu beräknas kosta 95 miljarder kronor. Det är en historisk åtgärd för att rädda jobb och svensk produktionskapacitet. I talande stund är det över en halv miljon svenskar som är korttidspermitterade.</p><p>För att särskilt stötta vissa branscher har vi riktat stöd till exempelvis kulturen, idrotten och civilsamhället. Som i många andra kriser har inte minst vikten av nyhetsrapportering och kritisk granskning synliggjorts, i den här krisen mer än någonsin. Därför tillför vi i vårändringsbudgeten 200 miljoner kronor i mediestöd för att säkerställa att tidningar i hela landet kan fortsätta sin viktiga verksamhet trots vikande intäkter.</p><p>Fru talman! Trots de omfattande åtgärder som vidtagits är det ändå många som har blivit av med jobbet och förlorat sin anställning. För att stärka den ekonomiska tryggheten för dem har vi gjort det möjligt för fler att kvalificera sig för arbetslöshetsförsäkringen, samtidigt som taket i försäkringen höjts. Därtill tillför vi medel för att fler ska kunna utbilda sig och delta i insatser som leder till ett nytt jobb. Arbetsförmedlingen föreslås få större resurser för att hantera en ökad arbetslöshet och säkerställa en likvärdighet över landet. Rätten till nystartsjobb förlängs för dem som har nystartsjobb. Resurser tillförs även folkhögskolorna, yrkesvux och satsningar på jobb inom de gröna näringarna. Vi kan även se att fler väljer att vända sig till universitet och högskolor. Medel tillförs därför för studiestöd och till CSN. Men vi vill också att våra ungdomar även den här sommaren ska få möjlighet att göra sina första erfarenheter på arbetsmarknaden i arbetslivet och få sin första lön. Vi satsar därför nästan 200 miljoner kronor för att kommunerna ska kunna erbjuda sommarjobb för ungdomar.</p><p></p><p>Fru talman! Trots det extraordinära läget väntar inte heller andra samhällsproblem. Kampen mot brottsligheten fortsätter. I dagarna examinerades nära 500 polisstudenter. Därmed är polisen större än den någonsin har varit, och den ska fortsätta att växa.</p><p>Samtidigt skjuter vi i vårändringsbudgeten till resurser till andra delar i den viktiga rättskedjan. Tullverket ska vid gränsen kunna stoppa narkotika och vapen genom ökad närvaro. Även Säkerhetspolisen, Sveriges Domstolar, Kriminalvården och Rättsmedicinalverket får ökade anslag.</p><p>Fru talman! Under den förra mandatperioden stärkte vi Sverige. Vi sparade i ladorna och stärkte välfärden med 35 miljarder kronor. Därför kunde vi gå in i den här krisen med 100 000 fler som jobbar i vår gemensamma välfärd. Det fanns 100 000 nya utbildningsplatser på plats i Kunskapslyftet, och den lägsta statsskulden sedan 1977 var ett faktum.</p><p>Framtiden är fortfarande osäker. Det är förstås svårt att göra prognoser om framtiden. Det är inga glädjebesked som vi i normalfallet tar del av, även om en del prognoser ser lite bättre ut än för bara några veckor sedan. Vi vet ännu inte när krisen kommer att vara över. Vi är beredda att agera ytterligare om krisen blir längre än vad vi alla hoppas på och att styra om och ställa om i de olika system som finns på plats.</p><p>Men inget land, inte ens Sverige, har oändliga resurser. Därför ska vi ta ansvar för att det finns pengar att kickstarta svensk ekonomi med när krisen väl är över. En dag kommer den att vara det. Då ska vi vara redo att fortsätta att bygga ett starkare samhälle och sätta ny fart på Sverige igen. Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "H701FiU20, H701FiU21",
    "replik": "N",
    "systemdatum": "2020-08-28 14:12:59"
  }
}