{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:35 om operativt cyberförsvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4801da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Allan Widman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag har full respekt för att sekretessen måste vara sträng kring denna utveckling. Men jag tror att sekretessen var lika sträng när det gällde utvecklingen av nätverksbaserat försvar för ungefär 15 år sedan. Det hindrade inte den då sittande regeringen från att tillsätta en statlig myndighet som kontrollant och uppföljare av utvecklingen. Också det kan naturligtvis ske helt under sekretess.</p><p>Försvarsministern undrar varför jag känner oro. Jag försökte uttrycka det tydligt i mitt första anförande. Jag känner oro därför att jag har sett utvecklingen av NBF och Prio inom Försvarsmakten, och den har inte varit framgångsrik; det tror jag inte ens att myndigheten själv bedömer. Möjligen har arbetet med Prio varit framgångsrikt, men det har också varit förenat med mycket stora kostnader.</p><p>Låt mig ge ett exempel på detta med kostnadseffektivitet. Vi har nu konstaterat att Försvarsmakten bygger upp en egen cyber range. Om man googlar ser man snabbt att Försvarsmakten inte är den enda myndigheten i Sverige som gör detta, utan även Myndigheten för samhällsskydd och beredskap gör det. Detta är ett mycket konkret exempel. Varför har regeringen inte sett till att man har ett samarbete kring <em>en</em> nationell cyber range utan tillåtit myndigheter att var för sig bygga upp dessa resurser?</p><p>Jag menar också, fru talman, att det när det gäller denna typ av utveckling, som får beskrivas som digital, är väldigt svårt för försvarsutskottets ledamöter att konstatera huruvida vi får pang för pengarna eller inte. Jag kan höra när en fälthaubits skjuter, men mina möjligheter att utvärdera den här verksamheten är nästan obefintliga.</p><p>Jag vill inte att försvarsministern ska ge information till allmänheten som den inte bör ha, och inte heller till oss parlamentariker. Men jag är av uppfattningen att det är väldigt viktigt att vi nogsamt, gärna genom att en myndighet får ett uppdrag av regeringen, följer denna utveckling. Då kanske vi kan undvika att fem år från nu tvingas konstatera att detta inte blev rationellt och att det kostade för mycket och gav för lite.</p>",
    "intressent_id": "0446541913415",
    "rel_dok_id": "H71035",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:55"
  }
}