{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:62 om svensk vapenexport till Jemen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3e34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "76",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman!  har frågat mig vilka övergripande åtgärder jag är beredd att vidta för att punkt 70 om vapenexport i januariavtalet ska få genomslag när det gäller export av krigsmateriel till de berörda länderna. </p><p>Export av krigsmateriel från Sverige prövas utifrån ett mycket strikt regelverk som riksdagen och regeringen har lagt fast och där Inspektionen för strategiska produkter, ISP, är behörig tillståndsmyndighet. Sedan 2013 har inga tillstånd för ny export av krigsmateriel från Sverige till Saudiarabien utfärdats, respektive 2017 vad gäller Förenade Arabemiraten. </p><p>Sverige har ett av världens mest strikta regelverk för kontroll av krigsmaterielexport. Genom ikraftträdandet av den så kallade KEX-överenskommelsen förra året har de svenska reglerna även skärpts ytterligare. </p><p>I januariavtalet uttalas en viktig principiell inställning om att inte godkänna vapenexportaffärer med icke-demokratiska länder som deltar militärt i Jemenkonflikten så länge konflikten pågår. </p><p>Enligt det svenska exportkontrollregelverket prövar ISP frågor om tillstånd för export av krigsmateriel. ISP kan samråda med Exportkontrollrådet, EKR, där företrädare för alla riksdagspartier sitter. För det fall ISP överlämnar ett ärende till regeringen kommer regeringen att pröva det i enlighet med gällande regelverk. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H71062",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:37"
  }
}