{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bc4e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "168",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi sverigedemokrater föreslår i vår budget att utgiftsområde 23 Areella näringar, landsbygd och livsmedel för år 2020 ska få ett anslag om 900 miljoner kronor mer än regeringens förslag. Staffan Eklöf har beskrivit vad skillnaderna består i, och jag ska här bara koncentrera mig på ett par punkter som rör skogsbruket.</p><p>Sveriges skogsbruk är fantastiskt. I mer än hundra år har det varit en av våra viktigaste exportnäringar. Ändå har vi fortfarande väldigt mycket natur och många arter. Dessutom har vi en näring som håller igång vårt jordbruk, då det är det ena ben som våra bönder står på. Skogsbruket är jätteviktigt för väldigt många lantbrukare. Därtill är skogsbruket en av de stora möjliga lösningarna på omställningen till ett mer koldioxidneutralt samhälle. Det är en bioekonomimöjlighet. Vi kan tillverka alltmer material som är baserat på ved.</p><p>Inför 2019 föreslog vi sänkningar av medlen till Skogsstyrelsen och till anslagsposten Insatser för skogsbruket. Vi tyckte att alltför mycket resurser gick till att stoppa skogsägares planerade avverkningar i egen skog. Det skedde framför allt genom registrering av nyckelbiotoper men även genom att ta stöd av artskyddsförordningen. Vi tyckte att Skogsstyrelsens insatser som gick till att ge stöd och råd till bönderna i deras brukande var för små.</p><p>Vi ansåg då och anser fortfarande att systemet med nyckelbiotoper behöver en halvhalt. Det har kommit fram alldeles för mycket kritik mot detta system, som innebär att markägare inte kan bedöma i förväg om ett område ska bli utsett till nyckelbiotop eller inte, då bedömningen skiljer sig såväl mellan enskilda tjänstemän som mellan olika delar av Sverige. Markägarna bjuds inte in till diskussion innan beslut fattas. De har svårt att överklaga. Det är svårt att avregistrera en nyckelbiotop, även om det visar sig att den registrerats på felaktiga grunder. Det är också svårt att justera gränserna. Möjligheten att få inkomst från skogen försvinner, men ingen ersättning utgår.</p><p>Vi vill understryka att skogsföretagen liksom skogscertifieringssystemen är delaktiga i uppkomsten av dessa problem. Men det är staten också, och därför måste vi agera. Jag vill påminna om att nästan alla partier under debatt i denna kammare våren 2019 tog upp att nyckelbiotoperna har skapat stora problem och att systemet måste ses över.</p><p>För år 2020 höjer regeringen anslaget till Skogsstyrelsen något till 488 miljoner, men man sänker anslaget till insatser för skogsbruket till 252 miljoner. Det är nästan en halvering mot i fjol. Vi väljer att följa regeringen beträffande anslaget till Skogsstyrelsen, där vi inte föreslår något annat än regeringen. Vi höjer däremot anslaget till insatser för skogsbruket något med 65 miljoner kronor till 317 miljoner. Att vi gör det beror på att några viktiga förändringar har skett som vi hoppas ska leda till en förstärkning av Skogsstyrelsens positiva betydelse för svenska skogsägare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>För det första har regeringen efter klagomål från många olika parter tillsatt en äganderättsutredning som ska vara klar sommaren 2020.</p><p>För det andra har Skogsstyrelsen föreslagit att inventering av nyckelbiotoper inte ska utföras efter att avverkningsanmälan inkommit. Det är nämligen det som upplevs som mest besvärligt för en markägare. Man har planerat en intäkt, men den bortfaller. En remissrunda om detta har just avslutats, och vi hoppas att detta är början på skapandet av ett förnyat system.</p><p>För det tredje har tillkännagivanden gjorts av riksdagen om att artskyddsförordningen ska ses över samt att Sverige ska verka för en förändring av EU:s art- och habitatdirektiv. Dåvarande miljöminister Karolina Skog lovade också 2018 att tillsätta en utredning om detta, och den väntar vi på.</p><p>Fru talman! Skogsstyrelsens roll har historiskt varit att verka <em>för</em> aktivt skogsbruk. Vi vill att detta arbete ska stärkas. Vi tillför därför 65 färska miljoner kronor till insatser för skogsbruket. Jag ska ge några exempel på saker som pengarna kan användas till.</p><p>Det kan vara snabbare hantering och avverkning av granbarkborreangripna träd eller träd som riskerar att bli angripna i alla Sveriges skogar. Det kan vara fler skogsdagar och mer informationsmaterial om betydelsen av skogsbruk - till allmänheten men även konkret till skogsägare. Då kan det också handla om frågor som röjning av skog, agerande för att undvika och hantera skogsbränder och annan verksamhet som gör vårt skogsbruk bättre.</p><p>Slutligen behövs det mer rådgivning och mer samråd med markägare kring tillväxt- och värdehöjande åtgärder inom skogsbruket men också naturskyddsåtgärder. Speciellt nämner vi i vår budget att det behövs fler åtgärder i bryn, i övergångszoner mellan jordbruk och skogsbruk och vad gäller ädellövskog.</p><p>Vi vill återge Skogsstyrelsen mer av dess tidigare roll som stöd till skogsbruket och skogsbrukarna. Sverige kommer att behöva ökad tillväxt i skogen, och Skogsstyrelsen har en viktig roll tillsammans med skogsägarna för att skapa mer tillväxt.</p><p>Skogsägarna är som sagt ofta lantbrukare. Ett lönsamt skogsbruk står i många fall för en mycket stor andel av deras intäkter. Vill vi ha ett lönsamt jordbruk måste vi också ha ett fungerande skogsbruk.</p><p>Landsbygden utvecklas på många håll i Sverige i negativ riktning. För att vi ska kunna motverka och helst vända den trenden är det viktigt att myndigheterna inte bara är bromsande eller kontrollerande utan också har en stöttande funktion. Det är viktigt för vår landsbygd, och det hoppas jag att vi ska kunna uppnå tillsammans.</p><p>Till talmannen och utskottet: Tack för arbetet med areella näringar under det här året!</p><p>(Applåder)</p><p>I detta anförande instämde Staffan Eklöf och Runar Filper (båda SD).</p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": "H701MJU2",
    "replik": "N",
    "systemdatum": "2020-01-29 10:01:05"
  }
}