{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:95 om integrationsutmaningen och stundande lågkonjunktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "82a17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Boriana Åberg har frågat mig vilka åtgärder jag avser att vidta för att mildra effekterna av en stundande lågkonjunktur, vilka mina råd är till kommuner som inte klarar att fullfölja sitt välfärdsåtagande på grund av eskalerande kostnader för ekonomiskt bistånd samt vilka åtgärder jag tänker vidta för att kommunerna ska hantera detta ekonomiskt. Boriana Åberg har även frågat mig om jag är beredd att fatta de beslut som krävs för att Sverige inte ska ta emot fler flyktingar än vi klarar att integrera.</p><p>Efter några år med hög tillväxt ser vi nu en avmattning i ekonomin, både i Sverige och i världen. Om ekonomin skulle utvecklas ännu sämre och vi går in i en lågkonjunktur står Sverige väl rustat. Med hjälp av de starka offentliga finanserna kan vi både möta en eventuell lågkonjunktur och bedriva en politik för att lösa samhällsproblemen.</p><p>I budgetpropositionen för 2020 föreslår regeringen ett flertal satsningar på arbetsmarknadsområdet som kommer att gynna både Sveriges ekonomi och invånare, oavsett konjunkturutveckling. En hög sysselsättningsgrad är en förutsättning för att den kommunala verksamheten ska kunna finansieras. För individen är ett arbete den viktigaste förutsättningen för egen försörjning. Ett jobb är även den viktigaste förutsättningen för nyanlända att etableras i det svenska samhället. De senaste årens historiskt höga sysselsättningsnivåer är därmed en god grund för såväl nyanländas etablering som kommunsektorns finansiering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen prioriterar välfärden. Under förra mandatperioden gjordes historiska satsningar, och under denna mandatperiod har vi aviserat att välfärden ska fortsätta stärkas.</p><p>I syfte att fastställa en ordning som är långsiktigt hållbar för Sverige har regeringen beslutat att ge en parlamentariskt sammansatt kommitté i uppdrag att utreda den framtida svenska migrationspolitiken. Kommittén kommer bland annat att belysa frågor kopplade till uppehållstillstånd och försörjningskrav.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H71095",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:25"
  }
}