{
  "anforande": {
    "dok_hangar_id": "5059951",
    "dok_id": "H709106",
    "dok_titel": "Protokoll 2019/20:106 Torsdagen den 16 april",
    "dok_rm": "2019/20",
    "dok_nummer": "106",
    "dok_datum": "2020-04-16 00:00:00",
    "avsnittsrubrik": "Kommunala och regionala frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d45a4a46-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "89",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Trygghet och säkerhet är faktiskt det mest grundläggande för all form av statligt, kommunalt och regionalt maktutövande. Det hade inte funnits något särskilt stort skäl att ha en stat över huvud taget om det inte varit för uppgiften att se till att människor inte utsätts för brott, att de kan vara trygga och leva sina liv fria, att de kan gå hem sent på kvällen när det är mörkt utan att känna sig hotade och veta att de inte blir rånade eller utsatta för ett våldsbrott.</p><p>Vi finns till för att skydda människor från att få sin frihet inskränkt av andra som begår brott. Det gäller på alla nivåer - på statlig, regional och kommunal nivå - att där man kan måste man ta sitt ansvar och skapa trygghet och säkerhet för den enskilde.</p><p></p><p>Jag vill yrka bifall till vår reservation 6, som just handlar om att förtydliga det ansvar som kommuner har inte bara för att vara trygghetsskapande utan också brottsförebyggande. Det är en kärnuppgift.</p><p>Vissa kommuner runt om i landet gör ett fantastiskt jobb, och nästan alla kommuner gör ett bra jobb. Men det finns kommuner som gör saker som ligger långt utanför det som är kärnuppgiften för det offentliga men samtidigt inte gör tillräckligt mycket brottsförebyggande.</p><p>Det är klart att alla politiker, oavsett vilken nivå man verkar på, har ett stort ansvar. Vi från Liberalerna har föreslagit och driver på statlig nivå på för en kraftig utbyggnad av hela rättsväsendet. Det måste staten se till att ta ansvar för. Men allt som är brottsförebyggande kan inte göras av staten. Det är inte så att vi politiker här i riksdagen kan bestämma hur stadsplaneringar ska se. Det är inte så att vi politiker här i riksdagen bör bestämma i detalj hur olika kommunala förvaltningar ska utföra sina jobb.</p><p>Den enskilda kommunen har ett stort ansvar på sina axlar när det kommer till hur det lokala näringslivet får eller inte får företag att blomstra och nya jobb att skapas, att helt enkelt skapa förutsättningar för att bryta socioekonomiskt utanförskap och ta bort grogrunderna för brott.</p><p>Eftersom det här är ett delat ansvar finns det en poäng att förtydliga att varje kommun har ett ansvar för brottsförebyggandet, inte bara för trygghetsskapande. Med möjligheter och förtroende, som vi alla gemensamt ger varje enskild kommun genom det kommunala självstyret, kommer också ett ansvar. Det är det enda rimliga.</p><p>Som situationen ser ut i dag behöver lagen förtydligas. Det finns som sagt i dag ett ansvar för att vara trygghetsskapande. Vi behöver också bli brottsförebyggande. Jag kan ge ett exempel. Alla kommuner måste ha god kontakt med dem som jobbar frivilligt med de här frågorna eller till exempel ha ett samarbete med en brottsofferjour. Även om det inte finns en sådan i den egna kommunen kan det finnas i en grannkommun. Man måste etablera ett sådant ansvar.</p><p>Det är ohållbart att de kompetenser och de möjligheter som finns på kommunal nivå för att verka brottsförebyggande och trygghetsskapande inte används fullt ut, eftersom det är kärnuppgiften.</p><p>Fru talman! Polisen gör såklart ett oerhört viktigt arbete när det kommer till att verka lokalt, bygga förtroende, skapa möjligheter för brottsoffer att stiga fram och etablera kontakter och band med det lokala näringslivet eller lokala företrädare för att upptäcka och stävja brott i tid och skapa trygghet. Allting kan dock inte ligga hos staten, för staten har inte rätt kompetens, kunskap, insikt eller närhet, utan ansvaret måste tvärtom delas.</p><p>Jag vill berätta en mycket kort anekdot från Tensta, där jag bodde i många år. Det är ett område som varit utsatt för brottslighet och otrygghet. En av de saker som jag upplevde ökade tryggheten mest lokalt hos oss på Tensta torg var när uteserveringarna öppnade om somrarna och började servera lite öl. Då satte sig människor, som normalt sett inte befann sig på Tensta torg, på en uteservering med en kall bärs i handen och kanske en pizza. Plötsligt fanns det människor i rörelse. Plötsligt fanns det en social samvaro. Det fanns människor som såg och kunde reagera om något hände. Det fanns ett lokalt näringsliv som kunde ge jobb och se till att folk hade ekonomiska förutsättningar att inte dras in i kriminalitet.</p><p>Först kan det låta märkligt att en bärs kan skapa trygghet, men det kan den faktiskt. Precis den typen av saker kan kommuner göra. De kan se till att det finns ett grönskande lokalt näringsliv och levande miljöer där människor inte behöver vara otrygga utan vet att det finns en medmänniska i närheten.</p><p></p><p>Med detta sagt vill jag återigen understryka kommunernas mycket tunga ansvar för att hjälpa till att stävja brottslighet.</p><p>Jag yrkar bifall till reservation 6.</p><p>(Applåder)</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701KU15",
    "replik": "N",
    "systemdatum": "2020-05-26 15:39:54"
  }
}