{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a48f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! I dag debatterar vi betänkandet om energipolitik.</p><p>Vänsterpartiet står inte bakom den energiöverenskommelse som ligger till grund för den nu förda energipolitiken. Överenskommelsen har börjat bryta samman sedan två partier nyligen lämnat den, men ännu vägleds mycket av regeringens arbete av den.</p><p>I stället för en bräcklig energiöverenskommelse, där de avhoppade partierna vill backa in i framtiden med hjälp av stöd till en energikälla som faktiskt är dyrare än de förnybara, vill vi att energipolitikens mål ska vara ett samhälle med 100 procent förnybar energiförsörjning senast 2040.</p><p>Genom att vi satsar på energieffektivisering och förnybar energi, som sol, vind, bio- och geoenergi, kan ett ekologiskt hållbart samhälle växa fram. Visserligen kostar det att satsa på att utveckla och bygga förnybar elproduktion. Men om investeringarna i förnybar energi uteblir kommer det att resultera i elbrist och stigande elpriser i framtiden.</p><p>Genom att vi satsar på förnybar el kan kostnaderna för klimatförändringarna hållas nere. Vi behöver ta det ansvaret. Vi behöver ta ansvar för de historiska utsläppen och den miljöpåverkan vi åsamkat denna värld. Vi behöver ta ansvar för vad vi använder som energikällor och vad vi lämnar över till framtida generationer. Det fina med att ta ansvar är att Sverige kan bli ett land som inspirerar och driver på.</p><p>Därför säger jag nej till kärnkraft. Det är inte bara en osäker energikälla. Den är också dyr och försvårar omställningen till en förnybar energiproduktion. Det finns inte heller någon säker metod för slutförvaring av det radioaktiva avfallet. Därför vill vi se en avveckling av kärnkraften.</p><p>Genom betydande satsningar på att utveckla stålproduktion där vätgas ersätter kol, det så kallade Hybritprojektet, vill Sverige profilera sig i klimatsammanhang. Vi från Vänsterpartiet ser positivt på detta. Samtidigt vill jag understryka att Hybrits affärskoncept bygger på att elpriserna ska variera och att vätgas ska produceras och kunna lagras när elpriserna är låga. Sådan prisvariation kan väntas uppkomma när det finns mycket väderberoende förnybar el i kraftsystemet och inte på samma sätt när den kontinuerligt producerade kärnkraften står för en stor del av elmixen. Även detta talar för en avveckling av kärnkraften.</p><p>Vad gäller tillkännagivandet om småskalig vattenkraft, som utskottet anför, har vi en gemensam reservation, reservation nr 11, med Socialdemokraterna och Miljöpartiet. Vi står givetvis bakom reservationen.</p><p>Även om företrädare för Vänsterpartiet inte har lagt fram några energipolitiska förslag i detta betänkande kommer Vänsterpartiet framöver verka för att energipolitiken får den inriktning som jag nu har beskrivit.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H701NU14",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:34"
  }
}