{
  "anforande": {
    "dok_hangar_id": "5053946",
    "dok_id": "H70964",
    "dok_titel": "Protokoll 2019/20:64 Tisdagen den 28 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "64",
    "dok_datum": "2020-01-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om mäns våld mot kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "67a1fdd8-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi behöver göra mycket mer för att bekämpa mäns våld mot kvinnor, inklusive hedersrelaterat våld och förtryck. Jag tänkte gå in på fem områden som vi arbetar med just nu.</p><p></p><p>För det första: Vi behöver stärka det förebyggande arbetet. Vi vet att destruktiva maskulinitetsnormer har en koppling till våldet. Vi behöver bekämpa de destruktiva mansnormerna och även lära oss mer om hur hedersnormer kan bekämpas. Det är ett långsiktigt och svårt arbete, men det är inte omöjligt. Vi vet att vi kan förändra normer och värderingar. För inte så länge sedan tyckte människor i det här landet - generellt - att det var okej att slå ett barn, men det är inte så många som tycker det i dag. Normer och värderingar kan förändras.</p><p>För det andra: Vi behöver stärka och förbättra skyddet i akuta situationer och även jobba med det långsiktiga stödet till våldsutsatta. Vi vet att det finns ungdomar utsatta för hedersvåld som har klarat att lämna sin familj, men ensamheten har varit så pass stor att ungdomarna har återvänt till familjerna igen. Det finns kvinnor som återvänder tillbaka till en våldsam man därför att de inte kan hitta någonstans att bo. Då har samhället misslyckats. Vi måste också göra mer för särskilt utsatta grupper av kvinnor, till exempel kvinnor utsatta för prostitution och människohandel, kvinnor med missbruk, kvinnor med funktionsnedsättning och äldre kvinnor.</p><p>För det tredje: Vi behöver möjliggöra för socialtjänsten att ge stöd till barn som far illa, till exempel utsätts för hedersvåld, även om vårdnadshavarna säger nej. Vi kan inte sätta föräldrars rätt att säga nej före barns rätt att få stöd och hjälp. Därför har Socialstyrelsen fått i uppdrag att ta fram lagförslag på hur socialtjänsten kan ge stöd även när föräldrarna motsätter sig det.</p><p>För det fjärde: Vi behöver fortsätta att öka kunskapen bland yrkesverksamma om mäns våld mot kvinnor och hedersrelaterat våld och förtryck så att vi blir bättre på att fånga upp dem som behöver hjälp. Många av dem som har utsatts för våld har haft olika kontakter med samhället, vilket har lyfts upp i tidigare inlägg, med skolan, sjukvården och socialtjänsten - och ändå har vi missat dem. Ändå förs barn och unga utomlands och gifts bort, och ändå mördas kvinnor. Kunskaperna måste fortsätta att öka.</p><p>För det femte: Vi behöver stärka rättsväsendet och skärpa straffen. Polisen anställer just nu 350 nya medarbetare som ska fokusera på att klara upp våldtäkter, brott i nära relationer och sexualbrott mot barn. Vi arbetar med förslag om en straffskärpningsgrund för hedersbrott och utreder om begreppet särskilt hedersbrott ska föras in i brottsbalken. Vi har vidare tillsatt en utredning som ska föreslå en höjning av minimistraffet för grov kvinnofridskränkning, som också har lyfts upp tidigare i dag. Det är ett oerhört allvarligt brott.</p><p>Fru talman! Det här var några saker som regeringen arbetar med, men vi måste göra mycket mer. Jag välkomnar debatten eftersom vi inte är klara innan våldet mot flickor och kvinnor har utrotats.</p><p>(Applåder)</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-03-11 15:23:38"
  }
}