{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "62b2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till den kristdemokratiska motionen, nr 3604. Jag vill också tydliggöra att vi inte har deltagit i beslutet gällande vårändringsbudgeten och att vi avser att avstå i denna omröstning eftersom den gäller justeringar av den gällande budgeten, som vi inte står bakom.</p><p>Fru talman! Tre saker har väglett oss kristdemokrater i arbetet för att ta Sverige genom krisen: att värna vård och omsorg och dess personal, att värna jobb och företag och att värna civilsamhället. Vi har försökt och försöker vara ett konstruktivt oppositionsparti som arbetar aktivt för att regeringens samarbete med riksdagen ska kunna fungera bra och för att krisåtgärder snabbt ska kunna komma på plats. Vi jobbar för att komma med förbättringsförslag och för att lyfta perspektiv som hamnat i skymundan, men vi tvekar inte heller att peka på det som har blivit fel.</p><p>Låt mig säga något om vården och omsorgen. Det är bra att regeringen har ställt resurser till förfogande för direkta kostnader för pandemin och höjt de generella statsbidragen. Jag är också glad för att det som vi i Kristdemokraterna krävde i vår vårmotion - ytterligare generella tillskott till kommunerna för att klara välfärden och undvika varsel i krisen - nu blir verklighet. Riksdagen har återigen visat att vi kan driva fram förändringar och krisåtgärder när regeringen är alltför passiv.</p><p></p><p>Men krisen sätter också ljuset på flera saker som inte var hållbara före och som nu tillsammans med pandemin riskerar att skapa en närmast ohållbar situation. Det handlar om  vårdens och omsorgens personal. Det behövs fortfarande krispaket för att lösa deras situation. Och det behövs nu.</p><p>Vi har personal som har slitit oerhört hårt under lång tid och som fortfarande inte vet om eller när återhämtningen kommer. Tillsammans med pandemin som fortsätter, ökad sommarbelastning med olyckor i sommarens spår och den vårdskuld som byggs upp med inställda och uppskjutna behandlingar och operationer är det uppenbart att det inte räcker med tack och tal om hjältar. Det krävs också politiskt ansvarstagande för att klara detta, hantera vårdskulden, trygga sjukvårdens kvalitet och se till att den pressade vårdpersonalen äntligen får vila ut.</p><p>Lösningarna måste vara hållbara också efter sommaren. Om sjuksköterskorna efter semestern omedelbart kastas in i nya flyttkaruseller och 70-timmarsveckor kommer sjukskrivningarna att skena. Att 21 regioner och 290 kommuner på egen hand ska verkställa och klara detta tror inte vi på. Det krävs också att staten agerar mer kraftfullt.</p><p>Vi har förslag, men vi är också prestigelösa så länge det är genomförbart och hjälper. Vi är beredda att förhandla om sådana förslag om det krävs. Nu behövs nämligen hjälp i en situation som riskerar att bli personalen övermäktig.</p><p>Detsamma gäller äldreomsorgens personal. På kort sikt behöver vi stimulera omvandling av timanställningar till fasta anställningar i äldreomsorgen. Och ett långsiktigt arbete behövs för att förbättra villkoren. Kristdemokraterna har länge drivit omfattande förslag på att personalen ska få vettig arbetsledning, på att de delade turerna som slår mot människors familjeliv ska ned till ett minimum, på att personalens nöjdhet ska förbättras och på ökad personalkontinuitet som höjer kvaliteten och stärker relationen mellan brukare och den anställde. Det är bra att det nu tycks finnas jordmån för att genomföra sådana reformer.</p><p>Fru talman! Vi måste fortsätta att värna jobb och företag. Sverige får nu ett omsättningsstöd. Det är en fråga som Kristdemokraterna har drivit med kraft. Det skulle behöva utsträckas i tid och justeras i detaljer, men det är bra att det är på plats.</p><p>Det var också bra att regeringen, riksdagen och myndigheterna tidigt agerade för att kreditmarknaden skulle fungera, bland annat genom retroaktivt anstånd med skatter - där kunde vi kristdemokrater bidra till tidigareläggning och sänkt ränta på anståndet - genom kreditgarantier hos exempelvis Riksgälden och Exportkreditnämnden. Sjuklöneansvaret, karensavdraget och en stärkt a-kassa i krisen är andra områden där det har funnits samsyn.</p><p>Korttidspermitteringarna var också viktiga för att rädda jobb och bibehålla produktionskapacitet i företagen.</p><p>Men det finns också en stor plump i protokollet om hur januaripartierna samtidigt som de värnat tillsvidareanställda i permitteringssystemet tvingat företag att skicka ut andra anställda i kylan. Tillväxtverket har alltså, för att leva upp till lagen, krävt av 75 000 företag att de ska göra sig av med tidsbegränsat anställd personal. Det är ett statligt krav på företag att sparka personal, för att få ta del av offentligt stöd i den djupaste lågkonjunkturen i mannaminne. Det har man gjort när det uppenbart rätta, åtminstone i det korta perspektivet, är att få så många som möjligt att haka fast i sina anställningar.</p><p></p><p>Det är en politik som går rakt emot erfarenheter från finanskrisen i Europa, OECD, den partssammansatta arbetsgruppen 2011, utredning och proposition från 2013, Konjunkturinstitutets bedömning och Finanspolitiska rådets konstaterande i år. Just detta är faktiskt usel krispolitik.</p><p>Fru talman! En mängd krisåtgärder har vidtagits. Till sin natur är många tillfälliga. När flera snart löper ut skulle regeringen, för att det inte ska uppstå en skadlig osäkerhet, behöva lämna fler besked om vad som kommer. Man har gjort det gällande sjuklönen. Det är bra. Men också på andra områden skulle det behövas. Det är viktigt för att skingra osäkerhet som skapar passiva eller försiktiga beslut, inte minst när det gäller privata investeringar, och riskerar att förlänga och försena krisen och dämpa återhämtning. Signaler om höjda skatter på jobb och företag är i det här läget inte vägen för att lägga grund för privata investeringar.</p><p>Fru talman! En tredje sak är att vi måste värna civilsamhället, detta kapillärsystem i samhällskroppen som når ut till den som är utsatt eller i nöd, som bidrar med värme och gemenskap och som främjar hälsa och motverkar ensamhet. Det är en plats där vi genom samarbete och möten föder framtidstro och hopp, inte rädsla och hat.</p><p>En sak är värd att tänka på. När vi gärna talar om vikten av samhällets grundläggande värden och värderingar - visa respekt, solidaritet, ömsesidig förståelse som grund för frihet - måste vi förstå att det inte i första hand är genom åsikter utan genom handlingar vi formas. Det sker inte minst i civilsamhällets alla gemenskaper och föreningar. Men civilsamhället är i kris som en följd av pandemin. Stöden saknas eller fungerar dåligt för civilsamhället, som inte liknar företag, när krisen slår brett mot Föreningssverige.</p><p>När valborgseldarna uteblir är det något av en ekonomisk katastrof för scouterna. När försäljningen av majblommor, som normalt ger intäkter för att stötta utsatta barn, inte kan genomföras hamnar de i kris. Idrottsföreningar som spelar stor roll för barn och ungas hälsa och gemenskap tappar stora intäkter när sponsring och evenemang uteblir. Lägerverksamhet ställs in och deltagaravgifter försvinner, men kostnaderna står kvar.</p><p>Civilsamhällets föreningar och hjälporganisationer har visat att de ställer upp för utsatta, också när de själva blöder. Det gäller organisationer, kyrkor och samfund. Röda Korset, Stadsmissionen, Hela Människan, Göteborgs Räddningsmission med flera ställer om för att nå fram till behövande i krisen. Jag menar att det är dags för det offentliga att helhjärtat stötta dem, så att de kan fortsätta sitt arbete för gemenskap, hälsa och trygghet och med sin enorma uthållighet sträcka ut en hand till den som är i nöd.</p><p>Tillsammans med Vänsterpartiet lade vi därför fram ett förslag om ett initiativ att ge regeringen i uppdrag att lägga fram ett krispaket för att värna ett varmt och levande civilsamhälle under och efter krisen. Det skulle omfatta en civilsamhällesakut för föreningar och organisationer som redan är godkända mottagare av offentligt stöd men som tappat intäkter som en följd av krisen, extra stöd till dem som ställer om samt omvandling av projektbidrag till generella bidrag under 2020 som gör att föreningar kan känna sig trygga med att de får medlen även om projekten är svåra att genomföra. Jag kan notera att övriga partier i utskottet har avvisat detta. Ansvaret vilar tungt på dem.</p><p></p><p>Fru talman! Det är en ny värld vi lever i -  och det är samma gamla värld. Pandemin påverkar hela mänskligheten - och vi är samma gamla människor. Vi lever våra dagar i spänningsfältet mellan ont och gott, med vår frihetslängtan, vårt behov av gemenskap, vår vilja att leva och uppleva kärlek, sanning, gemenskap och en god miljö, vårt ansvar för att värna människovärdet, oavsett geografiskt eller kulturellt avstånd, och vårt ansvar för kommande generationer. Vi gör detta med all vår ofullkomlighet.</p><p>Det är upp till även oss i denna kammare att göra vad vi kan för ett samhälle där alla får chans till värdighet i livets alla skeden. Just nu kräver det mer än annars, med större insatser från det offentliga och från våra gemensamma resurser. Vi ska använda dem på bästa möjliga sätt för att säkra liv och hälsa genom fungerande sjukvård och omsorg. Vi ska rädda jobb, om möjligt, och det entreprenörskap som är så viktigt för samhällsbygget. Vi ska värna ett levande och varmt civilsamhälle som lägger en grund för samhällsgemenskapen. Det arbetet måste fortsätta.</p><p>(Applåder)</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H701FiU20, H701FiU21",
    "replik": "N",
    "systemdatum": "2020-08-28 14:12:59"
  }
}