{
  "anforande": {
    "dok_hangar_id": "5039368",
    "dok_id": "H7099",
    "dok_titel": "Protokoll 2019/20:9 Tisdagen den 24 september",
    "dok_rm": "2019/20",
    "dok_nummer": "9",
    "dok_datum": "2019-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:272 och 275 om skattebelastningen på privatbilismen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1bbbbbe7-53ef-e911-9128-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Lars Jilmstad (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Som jag sa tidigare är jag från Stockholm. Definitionsmässigt borde jag därmed kanske inte stå här, för alla i Stockholm förutsätts ju ha god tillgång till allmänna kommunikationsmedel. Vi hörde också tidigare i talarstolen från en stockholmare boende i innerstaden som bekräftade detta för egen del. </p><p>Själv kommer jag från en av ytterstadsdelarna, Farsta. Man kan konstatera att Farsta är en av de stadsdelar som har alldeles för få jobb i närområdet - det borde finnas många fler jobb, så att folk slapp de långa resorna. I stället har vi den situationen att många måste resa och få vardagspusslet att gå ihop. De har inte bara ett högt bensinpris att tampas med utan även trängselskatter, svåra parkeringsförhållanden, en allmän trängsel och så vidare. Men många av dem är ändå tvingade att ta bilen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag hörde inte finansministern säga ett enda ord om det jag sa i mitt förra anförande om bilen som en integrationsfrämjande del av människors vardag. Jag träffade alltså häromdagen ett antal unga invandrade kvinnor som, för att kunna ha ett arbete och för att kunna få vardagspusslet att gå ihop, var tvungna att ha bil och köra bil under de svåra förhållanden det innebär att bo i Stockholm, inklusive de kostnader som är förknippade med det. Alla dessa skulle vara tacksamma för en sänkning av bensinpriset med en krona, och det skulle i förlängningen faktiskt verka integrationsfrämjande.</p><p>Jag saknar alltså finansministerns kommentarer kring detta och nödvändigheten av ett vettigt bensinpris.</p>",
    "intressent_id": "0722683622001",
    "rel_dok_id": "H7C120190924ip",
    "replik": "N",
    "systemdatum": "2019-10-15 15:59:30"
  }
}