{
  "anforande": {
    "dok_hangar_id": "5059248",
    "dok_id": "H709100",
    "dok_titel": "Protokoll 2019/20:100 Fredagen den 3 april",
    "dok_rm": "2019/20",
    "dok_nummer": "100",
    "dok_datum": "2020-04-03 00:00:00",
    "avsnittsrubrik": "Särskild debatt om förnedringsrånen",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9c5da438-d499-ea11-9132-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det har diskuterats huruvida ungdomsrånen har ökat, hur mycket, om det var värre förr och om brottsoffrens etnicitet är en del av motivbilden eller inte.</p><p>Alldeles oavsett hur det förhåller sig med den saken är alla rån och förnedrande handlingar viktiga och ska tas på allra största allvar. Vi måste skaffa oss kunskap som inte är anekdotisk, men vi måste också agera här och nu.</p><p>Från Miljöpartiets sida vill vi fördjupa det arbete som sker i samverkan mellan statliga myndigheter och kommuner för att agera mot grovt brottsliga handlingar begångna av barn och unga mellan 12 och 18 år. Det kan handla om våldsbrott och rån men även om narkotikabrott och sexualbrott. Syftet är att hitta snabba arbetsformer där konsekvenser för dem som begått brott ska visa sig snabbt - oavsett vilken påföljd som utdöms. En avgörande del i detta är att tryggheten för brottsoffret ska vara central. Den som har utsatts för exempelvis våld eller hot ska ges ett handfast skydd, och man kan överväga direktnummer eller personlarm. </p><p>Detta innebär att staten genom myndigheter, polis, åklagare, berörd tingsrätt, länsstyrelse och aktuell kommun framöver bör avsätta särskilda resurser för dessa frågor. Kommunerna ska också kunna välja ut skolor där problemen är mer påtagliga, och man kan utveckla arbetssätt där varje skola kan knyta till sig fast personal från socialtjänsten och polisen. Man ska snabbt vara på plats om personer trakasseras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om förnedringsrånen</p><p>Mycket av detta, fru talman, kan göras möjligt med nya arbetsformer inom befintlig lagstiftning, men självklart ska vi inte heller vara främmande för om det behövs förändrad lagstiftning. Exempelvis är eftervården för dömda enligt LSU en sådan del. Ingen ska fastna i grov kriminalitet.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-19 15:26:23"
  }
}