{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:269 och 274 om restriktiva åtgärder mot Iran och insyn i Irans haverikommission",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d249ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "23",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag tacka utrikesministern för svaret på min interpellation.</p><p>Jag noterade att utrikesministern talade om en olycka och om medborgare som förolyckats. Detta handlar dock inte om någon olycka; det handlar om en medveten nedskjutning av ett civilt passagerarflygplan. Det handlar om 167 oskyldiga människor, varav 17 från Sverige, som dödats av iranska missiler.</p><p>Tidigare har Ann Linde sagt att regeringen fördömer nedskjutningen. Om detta fortfarande gäller måste det följas av handling. Regeringen måste agera mot den iranska regimen.</p><p>Fru talman! Det finns en tänkvärd parallell i detta sammanhang. Den 17 juli 2014 blev Malaysia Airlines flight MH17 nedskjuten över östra Ukraina, och 298 människor dödades. Planet träffades av en rysk robot, avfyrad från ryskkontrollerat område.</p><p>Fem dagar efter nedskjutningen förklarade EU:s utrikesministrar att de som direkt eller indirekt medverkat till nedskjutningen måste hållas ansvariga. Vid samma utrikesministermöte den 22 juli 2014 beslutades att förbereda sanktioner mot Ryssland. Bara några veckor senare, den 6 augusti, inleddes implementeringen av de utökade sanktioner som det hade beslutats om.</p><p>Pådrivande i denna process var den nederländska regeringen. Nederländerna var det land som hade förlorat flest medborgare i nedskjutningen av MH17. Det vi såg var en nationell regering som tog på sig ett viktigt ledarskap, som inte nöjde sig med ord och som genom målmedvetet arbete fick med sig samtliga EU-länder i beslutet om sanktioner.</p><p>Fru talman! Den snabba reaktionen mot Ryssland 2014 visar att EU-sanktioner inte alls måste vara en senare fråga, som utrikesministern sagt i det aktuella fallet med Iran. Nederländernas kraftfulla agerande visar att den svenska regeringen hade kunnat göra väsentligt mer inom ramen för EU än vad som har gjorts. Regeringen hade kunnat driva på för sanktioner mot de skyldiga i Iran.</p><p>Utrikesministern väljer nu i stället att säga nej till utökade sanktioner med hänvisning till att Iran, som det heter, visar samarbetsvilja i arbetet med haveriutredningen. Med all respekt: På vilket sätt är detta relevant? Nödvändigheten av sanktioner är ju kopplad till regimens ansvar för nedskjutningen och 167 oskyldiga människors död, inte till sättet att sköta haveriutredningen. Eller menar utrikesministern att om bara utredningen hanteras som den ska behövs inga åtgärder mot den iranska regimen?</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H7C120200211ip",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:48"
  }
}