{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Arbetet i frågor som rör Kina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d973c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "91",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har några frågor till utrikesministern. Den första gäller Hongkong. Jag är helt övertygad om att vi alla här i riksdagens kammare står bakom frihetskämparna i Hongkong. Där kan man nu se ett våld från myndigheterna. Man skulle kunna beskriva det som att människor blir slagna utan att det lämnas blåmärken. </p><p>Då kan man påminna sig om att det finns ett kinesiskt-brittiskt avtal i grunden, där Hongkongborna tillerkänns rätten att ha fria och demokratiska val. Det är därför vi talar om ett land, två system. </p><p>Jag undrar vad regeringen avser att göra för att ytterligare understryka vikten av detta. </p><p>Min andra fråga gäller att svenskt näringsliv återkommande pekar på risken för att man utsätts för industrispionage och kunskapsstölder. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetet i frågor som rör Kina</p><p>Då är min fråga till utrikesministern som representant för hela regeringen: Vad avser regeringen att göra för att svenska myndigheter än starkare och än bättre ska bistå näringslivet när man utsätts just för cyberangrepp, kunskapsstölder och spionage?</p><p>Min tredje fråga gäller något som har förekommit en del i den svenska debatten, nämligen dubbla medborgarskap - svenskt och kinesiskt. Det är också det som har använts av den kinesiska regimen när det gäller den svenske förläggaren Gui Minhai, då man förnekar hans svenska medborgarskap och bara betonar att han är kinesisk medborgare. Men detta gäller också människor som är verksamma i Sverige i offentlig sektor och kanske i näringslivet. </p><p>Hur ser utrikesministern på den risk som finns att den kinesiska myndigheten utnyttjar, utövar utpressning på och till och med kan avkräva svenska medborgare som även är kinesiska medborgare information och kunskaper? Hur ser regeringen på denna risk? Detta är mina tre frågor. </p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H701UU4",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:01:09"
  }
}