{
  "anforande": {
    "dok_hangar_id": "5053341",
    "dok_id": "H70960",
    "dok_titel": "Protokoll 2019/20:60 Fredagen den 17 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "60",
    "dok_datum": "2020-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:244 om fler reformer för att öka andelen ägt boende",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "29ef04a0-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Bostadsministern och jag har olika sätt att se på investeringsstödet. Det är solklart. Jag hävdar med bestämdhet att stödet inte har några bostadspolitiska effekter när det gäller att fler bostäder de facto byggs. Givetvis byggs bostäder - hyreslägenheter. Det byggs hyreslägenheter som är billigare därför att företagen får ett stöd. Men om man tittar på fakta från Boverket ser man att bostadsbyggandet och antalet färdiga bostäder minskade 2018 och 2019. Prognoserna för 2020 är att de fortsätter att minska. De prognoser som finns för 2021 visar också att de minskar, detta trots att vi har ett investeringsstöd.</p><p>Vi kan också vara överens om hur lång tid det tar att planera och bygga en bostad. Det tar mellan fem och sju år. När det gäller det stora bostadsbyggandet som skedde i början av förra mandatperioden kan man alltså på något sätt hänvisa till den dåvarande alliansregeringen. De siffror för byggandet som nu sjunker är enbart den regering som satt under den förra mandatperioden och som nu sitter ansvarig för. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi kan också diskutera om det ägda boendet är bäst eller inte. Men fakta visar en sak, nämligen att det ägda boendet över tid är mest ekonomiskt fördelaktigt för alla människor. Att äga en bostad ett antal år framåt är mycket billigare för den enskilde, även för ungdomar, än att bo i hyresrätt. När man bor i hyresrätt betalar man de facto någon annans vinst, förutom alla investeringar som görs i hyresfastigheten. </p><p>Därför är jag mån om att människor ska kunna välja mellan hyresrätt och ägt boende. Sedan kan man ha hyresrätt och ägt boende i olika former, precis som jag försökte tala om i mitt förra inlägg. Men människor ska ha möjlighet att välja det ägda boendet om de vill. </p><p>Min fråga till ministern var därför: Väljer man av ideologiska skäl att göra reformer som bara gynnar hyresrätterna i Sverige, eller ser man också möjligheter att göra reformer som gäller det ägda boendet? Då tänker jag på till exempel bosparande och startlån. Ministern och jag har varit överens om att bosparande faktiskt kan vara ett bra koncept för Sverige. Men jag ser inte att det tas några steg framåt för att detta ska kunna göras. </p><p>Det kan inte bara vara finansministern som bestämmer vilken bostadspolitik som vi ska ha i Sverige. Jag tror faktiskt att bostadsministern har en möjlighet att vara med och styra bostadspolitiken i Sverige. Jag har tilltro till att bostadsministern kan se de reformer och de möjligheter som både bosparande och startlån har. Men det krävs att vi också får ta ställning till sådana förslag i kammaren. </p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H710244",
    "replik": "N",
    "systemdatum": "2020-02-20 17:04:36"
  }
}