{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Ungdomsövervakning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ada1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Petter Löberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag yrka bifall till vår reservation 3. Vi står naturligtvis bakom våra andra reservationer också, men för tids vinnande väljer jag att yrka bifall endast till den.</p><p>Nu ligger regeringens proposition om ungdomsövervakning på riksdagens bord. Det är en produkt som delvis är ett resultat av de tillkännagivanden som riksdagens majoritet har gett. Den är inte oproblematisk. Man kan ha principiella eller praktiska invändningar mot de liggande förslagen, men vi ser ändå att det här är och kommer att kunna vara ett viktigt komplement. Den ska också utvärderas - den är utvärderbar.</p><p>Regeringen har tagit riksdagsmajoritetens uppmaning på allvar och sökt fylla ett glapp i påföljdssystemet. Glappet består inte minst av att det upplevs finnas en brist mellan ganska långtgående och ganska \"milda\" ingrepp för den som har blivit dömd i ung ålder. Det handlar inte minst om att hitta möjligheten för ungdomarna att trots kanske ganska grov brottslighet få finnas kvar i de positiva nätverk som kan vara vägen ut för dem. Det kan vara aktiviteter som idrott och positiva sociala sammanhang - sådana finns också - och skolan som de går i.</p><p>Samhället ser, och ska se, strängt på de gärningar som gjorts. Detta riktar sig i huvudsak mot personer som har begått ganska eller mycket allvarliga brott. Det glapp som finns ska fyllas upp med ungdomsövervakning. Vi har gjort det med en ganska avvaktande hållning, men ändå med ett konstruktivt resultat.</p><p>Det finns ett kriminalpolitiskt paradigm i dag där allt är svart eller vitt. Jag har många gånger i denna talarstol pratat om att man är antingen livsstilskriminell eller mönsterelev - det finns ingenting däremellan. Men de allra flesta ungdomar befinner sig på väg någonstans. De är i en formativ ålder och står vid olika vägskäl där det kan vara avgörande om de möter rätt människa, mentor, pedagog eller idrottsledare eller rätt kärlek för att kunna komma på rätt köl igen. Jag har jobbat som lärare i 25 år och sett denna berättelse utspela sig framför ögonen på mig många gånger. I de allra flesta fall slutar det lyckligt.</p><p>Vi glömmer ibland att normen i de underprivilegierade miljonprogramsområdena inte är att man är och förblir och vill vara gängkriminell. De allra flesta ungdomar som bor i dessa områden vill komma in på lärarhögskolan eller drömmer om att bli polis eller snickare eller jobba i vården. Så ser drömmen ut för de allra flesta människor. Politikerna älskar att utmåla det som att de alla vill bli gangstrar, åka runt i fina bilar och ha smycken, men även de ungdomar som bor där vet ju avigsidan med schablonen och de falska premisserna.</p><p>Vi som är 60-talister kommer ihåg att det alltid kom någon gammal missbrukare - i Västsverige var de alltid amfetaminister - och berättade att tidiga konsekvenser skulle ha räddat dem från knarket eller kriminaliteten. Jag kan inte säga att de hade fel. Det är ungefär samma berättelser som man hör från livsstilskriminella än i dag, att det är ett faktum att om de hade fått en tydlig och klar konsekvens i tidig ålder hade kanske deras destruktiva beteende kunnat brytas. Och kanske är det en sådan åtgärd som vi har på riksdagens bord i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ungdomsövervakning</p><p>Åtgärder som ungdomsfängelse, som man hade och som var en skola i brott, som det så vackert hette och som det faktiskt också var, är kanske inte dagens kriminalvård. Vi har en bred verktygslåda med åtgärder som handlar om vård. Det finns behandlingsprogram som är certifierade och allt det som vi har pratat om så många gånger.</p><p>Det är inte samma tid som på 60, 70, 80- och 90-talen när det gäller att vårda unga. Detta har gett resultat genom att vi ser en sjunkande ungdomskriminalitet. Tio år i rad har vi sett en sådan utveckling, och i sin utredning visar Petra Lundh också på detta. Något som vi i denna kammare behöver ta med oss är att förstå att det inte är <em>en</em> verklighet som gäller utan att det finns många olika parallella system.</p><p>När det gäller vår reservation har vi ett huvudargument, som jag vill redovisa avslutningsvis. Det handlar om att vi vill att det ska vara helgavskiljning - inlåsning i hemmet på helger och kvällar. Anledningen till det är att man gör bedömningen att det är då som gängkriminella är mest brottsaktiva. Det är också då som andra ungdomar trillar in i kriminalitet, inte minst på grund av alkohol och droger.</p><p>Dessutom, om man skulle ha helgavskiljning har man hela veckan helt andra krav på hur föräldrarna och hemmet bör se ut för att det ska kunna fungera. Detta innebär att det kan bli kontraproduktivt och att det kanske inte blir speciellt många ungdomar som får denna påföljd, om man går hela vägen, så som en del av förslagen är.</p><p>Vi får ta detta steg och utvärdera det, och sedan får vi se om nästa steg ska tas lite längre fram.</p>",
    "intressent_id": "0274462857213",
    "rel_dok_id": "H701JuU34",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:52"
  }
}