{
  "anforande": {
    "dok_hangar_id": "5061226",
    "dok_id": "H709118",
    "dok_titel": "Protokoll 2019/20:118 Torsdagen den 7 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "118",
    "dok_datum": "2020-05-07 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Naturvård och biologisk mångfald (forts. MJU15)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "eada50fe-0baf-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "88",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det är ett omfattande betänkande som vi debatterar. Det handlar om naturvård och om biologisk mångfald. Ett område som tyvärr oftast glöms bort om man diskuterar naturvård och biologisk mångfald är vår marina miljö, alltså våra havsmiljöer.</p><p>Vi i Vänsterpartiet har ett förslag i det här betänkandet om att fler havsområden ska skyddas i internationellt vatten. I dag är internationellt vatten extremt dåligt skyddat. Mindre än 1 procent av det internationella vattnet i världen är skyddat över huvud taget. Samtidigt ser vi ett växande intresse för ökat fiske och ökad utvinning av mineraler, gas, olja etcetera i områden som ligger utanför det nationella territoriet. Det här är som sagt inte alls reglerat.</p><p>Herr talman! Jag är väldigt glad över att utskottet och regeringen går helt och hållet på den linje som vi i Vänsterpartiet har motionerat om och som vi lyfter upp i reservation 35, nämligen att vi vill skydda 30 procent av internationellt vatten. Det här är en fråga som man nu förhandlar om inom FN:s havsrättskonvention, Unclos. Glädjande nog är regeringens svar att man driver frågan om ett 30-procentigt skydd, och hela utskottet står också bakom det. Jag behöver helt enkelt inte yrka bifall till reservation 35, för den har blivit helt och hållet tillgodosedd. Det är jag som sagt mycket glad och tacksam för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och biologisk mångfald</p><p>Men jag tycker att vi också bör ägna en tanke åt hur vi skyddar den marina miljön här i Sverige. Ungefär 10-15 procent av våra hav har någon form av skydd - det kan vara ett naturreservat, ett Natura 2000-område eller en nationalpark som Kosterhavet - men samtidigt tillåts storskalig bottentrålning i stora delar av de här skyddsområdena. I 30 av våra 300 marina reservat tillåts bottentrålning. Till ytan räknat får man bottentråla i ungefär hälften av våra marina reservat.</p><p>Att bottentråla är ungefär som att köra ut en ångvält på bottnarna i våra hav. Det dödar allt som växer och finns där om det vill sig illa. Det är extremt destruktivt för det marina livet. Jag förstår inte hur vår regering kan tillåta bottentrålning i våra marina reservat. Därför vill jag skicka en tydlig uppmaning till vår regering att agera mot detta. Det är jättebra att skydda fler områden, men kvaliteten behöver också värnas i områdena. Se till att inte tillåta bottentrålning i marina reservat! När det är gjort kan vi stoppa bottentrålning helt och hållet, för vi behöver ha mycket skonsammare fiskemetoder.</p><p>Herr talman! Olyckligtvis finns ett tillkännagivande i det här betänkandet som handlar om att underlätta för licensjakt på varg i områden där vargstammen kan minskas. Det här är väldigt fluffigt formulerat i ett politikområde som är extremt känsligt. Jag trodde att vi i den här församlingen var överens om att rovdjursförvaltning och biologisk mångfald ska vila på vetenskaplig grund och att vi ska ta in vad experterna berättar för oss om hur det ser ut i vår natur.</p><p>Man snyter ur sig uttalanden om att vi ska pressa ned vargstammen - det hörde vi från Moderaterna här tidigare - till en population på 170 vargar. Det är det absolut lägsta i ett intervall på 170-270 vargar, vilket redan i sig är helt godtyckligt. För det vet väl alla här att det är helt godtyckligt? De borgerliga partierna tog 2013 fram det intervallet gällande vargpopulationen tillsammans med Sverigedemokraterna.</p><p>Som vi hörde tidigare menar Naturvårdverket att vi behöver en mycket större vargpopulation. Talar man med initierade forskare och internationella forskarpaneler får vi en rekommendation som är ännu högre.</p><p>När jag har sagt detta vill jag också säga, herr talman, att det finns en lätt fixering vid siffror och populationsstammar när det gäller förvaltningen av våra fem rovdjur i Sverige. Det handlar om så mycket mer än bara antalet individer. Hur ska vi kunna ha livskraftiga rovdjursstammar i vårt land - björn, varg, lo, järv och kungsörn - som inte är hotade? Det tycker jag är en av knäckfrågorna i det här.</p><p>Vi ska självklart se till att vi har populationer som är livskraftiga och som får växa. Då kan man inte lägga sig längst ned i någon form av godtyckligt spann som moderater, sverigedemokrater och centerpartister med flera vill göra.</p><p>Minst lika viktigt är att vi behöver stärka den biologiska mångfalden och se till att våra djur har någonstans att leva över huvud taget. Moderaterna talade här om Artdatabanken tidigare, och Artdatabanken pekar på att det skogsbruk som vi har i dag sannolikt är det största hotet mot att vi ska kunna ha livskraftiga stammar av olika sorters djur. Vi har i dag ett skogsbruk som är ensidigt fokuserat på kalhyggen. Man tar helt enkelt bort den miljö där våra djur lever. Vi behöver ha ett hållbarare och mer skonsamt skogsbruk. Vi behöver också skydda fler områden. Då kan vi värna hotade arter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och biologisk mångfald</p><p>Vad gäller vargen behöver vi också en genetisk förstärkning. Vi behöver underlätta för naturlig invandring av vargar från exempelvis Finland och Ryssland. Vi behöver göra mycket mer för att bekämpa den illegala jakten. I fjol var det ingen skyddsjakt på varg, men samtidigt vet vi att vi har en tjuvjakt i det här landet av ett kanske lika stort antal vargindivider som antalet vargindivider som man skjuter av under ett år då det är skyddsjakt. Risken att åka dit för tjuvjakt är extremt liten i Sverige. Vi gör alldeles för lite för att bekämpa den illegala jakten.</p><p>Jag tycker även att vi kan göra mycket mer för att stärka det folkliga stödet för vår rovdjurspolitik. Vi behöver avsätta mer pengar till exempelvis skydd av tamdjur, så att man kan bedriva jordbruk i områden där det finns rovdjur.</p><p>Människor och rovdjur kan självklart leva tillsammans. Det har vi kunnat göra i hundratals år. Vi i den här församlingen ska inte göra oss till megafoner för dem som vill skjuta av hart när vartenda rovdjur vi har i landet. Jag yrkar därför avslag på förslaget om tillkännagivande om att utöka licensjakten i Sverige.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-06-15 15:28:25"
  }
}