{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:219 om specialistutbildningar för sjuksköterskor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "684d126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "120",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Gudrun Brunegård har frågat mig hur regeringen ser på behovet av att fördjupa och bredda kunskapen hos allmänsjuksköterskor. Gudrun Brunegård har vidare frågat mig vilka behov regeringen ser av att förändra dagens specialistutbildningar för sjuksköterskor. Gudrun Brunegård har även frågat mig när en proposition om framtidens specialistutbildningar för sjuksköterskor kan väntas.</p><p>Jag instämmer med interpellanten i att kompetensförsörjningen är grundläggande för att hälso- och sjukvården ska kunna klara sitt uppdrag. En stärkt bemanning i hälso- och sjukvården är därför en prioriterad fråga för regeringen. För att i största möjliga mån säkerställa en god kompetensförsörjning krävs både attraktiva hälso- och sjukvårdsutbildningar och att de som är utbildade också väljer att arbeta i vården.</p><p>Regeringen gav sommaren 2017 en särskild utredare i uppdrag att se över just specialistsjuksköterskeutbildningen. Utredaren hade också i uppdrag att se över frågor som rör vissa andra hälso- och sjukvårdsutbildningar. Utredningen lämnade i november 2018 sitt betänkande. Betänkandet har remitterats och bereds för närvarande i Regeringskansliet.</p><p>En viktig utgångspunkt för hälso- och sjukvården är att medarbetarna, inklusive sjuksköterskor och specialistsjuksköterskor, har den kompetens som behövs för att bedriva och utveckla en vård av hög kvalitet. I budgetpropositionen för 2020 föreslog regeringen att nära 3 miljarder kronor ska avsättas för att regionerna och kommunerna fortsatt ska kunna bedriva olika insatser till stöd för kompetensutvecklingen och kompetensförsörjningen i hälso- och sjukvården.</p><p>Behovet av specialistsjuksköterskor i vården är stort och förväntas öka framgent. Det är därför viktigt att fler sjuksköterskor vidareutbildar sig till specialistsjuksköterskor. Inom ramen för satsningen föreslog regeringen därför i budgetpropositionen för 2020 att 500 miljoner kronor ska avsättas 2020-2022 i syfte att bland annat stimulera sjuksköterskor att vidareutbilda sig till specialistsjuksköterska inom områden där de nationella behoven är stora. För att öka attraktiviteten och för att möjliggöra utvecklings- och karriärmöjligheter föreslogs också en satsning på karriärtjänster. Satsningen omfattar motsvarande 100 miljoner kronor årligen från 2020.</p><p>För att hantera utmaningar med kompetensförsörjningen i vården, till exempel bristen på utbildad personal, krävs ett effektivt samarbete mellan regioner, kommuner och lärosäten samt en dialog med andra aktörer. Regeringen har från den 1 januari 2020 inrättat ett nationellt vårdkompetensråd som bland annat ska kartlägga, samordna och effektivisera kompetensförsörjningen av personal inom vården. Syftet med rådet är att stärka och formalisera samverkan om kompetensförsörjningsfrågor i hälso- och sjukvården. Jag ser fram emot att få ta del av rådets arbete och förväntar mig att arbetet ska ha en positiv effekt på kompetensförsörjningen inom hälso och sjukvården.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H710219",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:17"
  }
}