{
  "anforande": {
    "dok_hangar_id": "5056514",
    "dok_id": "H70979",
    "dok_titel": "Protokoll 2019/20:79 Fredagen den 21 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "79",
    "dok_datum": "2020-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:333 om forskningsstöd kring skärmtid och digitala verktyg för förskolebarn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fd36b425-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "9",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Till att börja med vill jag tacka utbildningsministern för svaret.</p><p>Det finns så mycket tyckande kring barns behov och lärande. Därför är det viktigt att vi när vi formar den svenska läroplanen grundar den på forskning, evidens och fakta. Där kan det finnas olika forskningsområden som delvis talar emot varandra, och då gäller det att hitta en god avvägning mellan de olika delarna.</p><p>Problemet med barns skärmanvändande är att till exempel pekplattor inte har funnits i mer än tolv år och att det därmed inte finns så mycket kunskap om hur skärmanvändandet påverkar på lång sikt. Men många studier visar dessvärre att även små barn blir mer stillasittande. Det påverkar den motoriska utvecklingen, koordinationen, den kognitiva utvecklingen och många andra förmågor. Det ökar även risken för övervikt, med allt vad det innebär i form av ökade hälsorisker för såväl kropp som självkänsla och psykiskt mående.</p><p>Den nya, reviderade läroplanen som finns sedan juli förra året innehåller ämnet digital kompetens. I Skolverkets kommentarer beskrivs hur förskolebarnen får använda digital kamera eller surfplatta. Där poängteras: \"Digitalisering i förskolan handlar inte om att barnen ska sitta mer framför skärmar, utan i stället ska förskolan medvetet använda sig av ett varierat utbud av aktiviteter, exempelvis en digital bok till läsestunden.\" Detta är i stort sett också vad utbildningsministern anför i sitt svar.</p><p>Jag vill ändå poängtera några saker.</p><p>WHO:s rekommendationer för barn är kopplade till just barns stora behov av fysisk aktivitet. WHO:s riktlinjer för aktivitet, sömn och skärmtid för barn under fem år har det uttalade målet att byta den långvariga skärmtiden mot mer aktiv lek.</p><p>WHO anger dessutom i sina riktlinjer att barn under två år inte bör utsättas för någon skärmtid över huvud taget. Barn mellan två och fem år bör spendera max en timme framför skärmen totalt över hela dagen, det vill säga under den sammanlagda tiden i förskolan och i hemmet.</p><p>WHO menar att det kommer att förbättra barnets kognitiva utveckling och livslånga hälsa om rekommendationerna följs.</p><p>Fru talman! Är det ur det perspektivet särskilt välbetänkt att öka det sammanlagda skärmanvändandet på förskolan - och just vid läsestunder då det är så viktigt att peka på alternativ till skärmandet och vänja barn vid bläddring i böcker, högläsning och all den stimulans som är kopplad till det?</p><p>Många barn tittar ju allaredan på dator, mobil eller tv långt utöver WHO:s rekommendationer och skulle må bra av att upptäcka alternativ till skärmandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I min interpellation nämner jag den amerikanska barnläkarföreningens rekommendationer, som WHO grundar sig på.</p><p>Min fråga är: Vem tar ansvar för barns sammanlagda skärmtid? Om skärmar används i ett varierat utbud i förskolan går det rimligen ut över skärmanvändningen på fritiden. </p><p>Uppmanas föräldrar och förskolepersonal att komma överens hur mycket barnet ska använda skärm?</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H710333",
    "replik": "N",
    "systemdatum": "2020-04-08 16:28:36"
  }
}