{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Tydligare regler vid konsumentavtal",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aa8ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Johan Löfstrand (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi ska i dag debattera civilutskottets betänkande 19, som behandlar proposition 2019/20:63 <em>Tydligare regler vid konsumentavtal</em>. I betänkandet behandlas tre motionsyrkanden i två följdmotioner. Jag vill börja med att yrka bifall till utskottets förslag i dess helhet i betänkandet och avslag på reservationerna.</p><p>Fru talman! I propositionen föreslår regeringen ett antal lagändringar utifrån ett antal förändringar som har skett på EU-nivå. Vi inför till exempel två nya definitioner i distansavtalslagen, dels en definition av begreppet affärslokaler, dels en definition av begreppet digitalt innehåll.</p><p>Lagändringarna bidrar till att förtydliga reglerna på konsumentområdet, framför allt i frågor kring distansavtal och avtal utanför fasta affärslokaler. Det är viktigt att dessa regler finns och att det är tydligt både för konsumenten och för näringsidkaren vad det är som gäller.</p><p>När man läser betänkandet kan man konstatera att det i den delen i dagsläget inte finns några andra förslag. Jag kan då konstatera att regeringens proposition, så som den är framlagd, i stort sett är bra och att alla partier ställer sig bakom den. Det är fullgott. Men samtidigt tror jag att man ska ha den yttersta respekt för motionärernas ingång: att det i dag finns utmaningar på det konsumentpolitiska området.</p><p>Vi ser i dag att vi har en utmaning kring en snabb digitalisering och förändrade köpmönster. Och det är mycket annat som gör att vi lever i en föränderlig värld. Därför är det viktigt att vi framgent i denna kammare resonerar kring hur vi ska hantera de digitala utmaningarna och de nya köpmönster som finns så att konsumenter och näringsidkare vet vad som gäller.</p><p>Tydligare regler vid konsumentavtal</p><p>I den reservation som Moderaterna, Centerpartiet och Kristdemokraterna har lagt fram vill de i grund och botten ha en bredare översyn av de konsumenträttsliga regelverken i syfte att åstadkomma en mer sammanhållen konsumentlagstiftning. Det är gott. Men det motionärerna föreslår hanteras inte i den här propositionen. Detta lagstiftningsärende gäller uteslutande frågor som handlar om att genomföra sådant som följer av EU-rätten. Vidare tror jag att det är viktigt att konstatera, som regeringen gör, att en väldigt stor del av det som förslagen på det konsumentpolitiska området handlar om är totalharmoniserat. Vi har alltså en full harmonisering på det här området. Och tyvärr, kanske vi kan tycka, är en hel del av de skrivningar som finns också väldigt detaljerade, vilket gör att medlemsstaterna i väldigt liten utsträckning har möjlighet att hantera frågan.</p><p>Fru talman! Regeringen sitter inte helt stilla och är inte helt passiv. Man har i dag två pågående arbeten. Två särskilda utredare arbetar med att se över innehållet i varudirektivet. Där finns det möjligheter att förhoppningsvis få bättre skrivningar för en mer sammanhållen konsumentlagstiftning. Regeringen har också tillsatt en särskild utredare som arbetar kring att modernisera konsumentskyddet mer generellt. Även här pågår ett arbete.</p><p>Det finns alltså arbete som pågår.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 11.)</p><p>Näringspolitik</p>",
    "intressent_id": "0612916684825",
    "rel_dok_id": "H701CU19",
    "replik": "N",
    "systemdatum": "2020-05-14 13:24:49"
  }
}