{
  "anforande": {
    "dok_hangar_id": "5038939",
    "dok_id": "H7096",
    "dok_titel": "Protokoll 2019/20:6 Onsdagen den 18 september",
    "dok_rm": "2019/20",
    "dok_nummer": "6",
    "dok_datum": "2019-09-18 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "38b377b8-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack för frågan! För er som ser detta och som lyssnar till debatten kan det vara bra att lägga till att biståndet nästa år per automatik kommer att skrivas upp med 1,4 miljarder. Det är 50 miljarder i år, och nästa år blir det 1,4 miljarder mer. Biståndet är det enda politikområde i den här riksdagen som per automatik bara växer. Det innebär också att när vi kommer till slutet av ett år händer ofta detta: Vi ser att bni växer, vi har ett enprocentsmål och då skyndar vi oss att pumpa in pengar i fler projekt. Detta är helt ohållbart!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Och det är inte så, herr talman, att vi tar pengar från fattiga. Våra skattebetalare här i Sverige ska förvänta sig att vi sköter biståndet på ett korrekt sätt, och jag är helt övertygad om att pengarna skulle komma till ännu bättre nytta om man gör som vi föreslår: tar bort enprocentsmålet, som bara Norge och Sverige har, och har en fyraårig biståndsram. Då kan vi ha en diskussion här, precis som vi har om forskning, infrastruktur och annat, om hur biståndet ska användas.</p><p>Alla de saker som Karolina Skog nu räknade upp är viktiga saker, men kom ihåg att 15-20 procent av biståndet bara är just katastrofbistånd. Det finns många andra viktiga satsningar.</p><p>Jag tycker inte att det är en seriös politik att varje år skriva upp biståndet på det sätt som vi har gjort. Med vårt förslag kommer Sverige att vara den tredje största givaren i OECD. Det ska vi vara, och det ska vi vara stolta över. Jag är dock övertygad om att det vore bättre att slopa enprocentsmålet.</p><p>(Applåder)</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-10-08 13:35:47"
  }
}