{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:287 om översyn av riksintressen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ce49ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "19",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är extremt talande att Carl-Oskar Bohlin ägnar hela sitt inlägg åt att tala om hur lätt det är att begränsa riksintressen och ta bort riksintressen utan att komma med ett enda förslag på vad Carl-Oskar Bohlin och Moderaterna vill ta bort. Det är mycket talande för Moderaterna i dag - mycket munväder men väldigt lite handling. </p><p>Till skillnad från Moderaterna, som Carl-Oskar Bohlin också erkänner inte har gjort någonting åt detta när de har haft möjlighet att påverka detta, har vi skrivit in i januariavtalet att vi ska göra regelförenklingar och att vi ska göra en översyn av riksintressen.  Vi ger nu ett tydligt uppdrag till de myndigheter som ansvarar för olika former av riksintressen som kan stå i konflikt med ett ökat bostadsbyggande, och vi har också väldigt tydliga preciseringar: Vi säger att man ska utveckla skärpta kriterier, att vi förväntar oss att det blir färre områden som omfattas av riksintressen och att vi vill att översynen ska leda till en kraftig minskning av såväl antalet anspråk på områden av riksintresse som dessa områdens samlade areella utbredning. </p><p>Den tydlighet som Carl-Oskar Bohlin låtsas efterfråga finns alltså redan där. Jag kan tycka att det är lite lustigt - för att uttrycka mig milt - att Carl-Oskar Bohlin skriver en interpellation på en enda mening och kommer hit och har stora anspråk men utan att komma med några egna förslag eller ha några egna uppfattningar. I stället kräver han bara detta av regeringen - <em>innan</em> vi har fått myndigheternas utlåtande, trots att Carl-Oskar Bohlin mycket väl vet att det inte är så man arbetar i regeringsställning. I stället ger man ett uppdrag till en myndighet eller en utredning, får in förslagen och kan därefter fatta politiska beslut. </p><p>Men detta är väl Carl-Oskar Bohlins och Moderaternas ingång i politiken för tillfället: att ägna sig åt att slå in öppna dörrar och slåss mot väderkvarnar snarare än att faktiskt försöka skapa något slags rörelse framåt och åstadkomma någonting i konkret handling. Om det nu är så som Carl-Oskar Bohlin säger, alltså att han faktiskt delar min ambition att minska riksintressenas utbredning, vad är det då som hindrar Carl-Oskar Bohlin från att stödja regeringen och välkomna att det här uppdraget går till våra myndigheter? Det är ju de som har ansvaret och har utvecklat de kriterier som i dag gäller, och nu får de också uppdraget att minska omfattningen. I stället ägnar sig Carl-Oskar Bohlin åt att, med minsta möjliga arbetsinsats, bara ifrågasätta. </p><p>Den naturliga frågan till Moderaterna är ju var Moderaterna står. Tycker Moderaterna att uppdraget är fel och att vi inte skulle ha gett våra myndigheter i uppdrag att minska riksintressena? Hade det varit bättre att låta dagens situation fortgå? Om Moderaterna nu har förslag på riksintressen att ta bort - låt oss höra dem, Carl-Oskar Bohlin! Säg vilka riksintressen som Moderaterna har bestämt att man ska ta bort och där Carl-Oskar Bohlin alltså har bättre underlag än våra myndigheter. </p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H710287",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:46"
  }
}