{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:203 om möjligheten att upphandla flyglinjer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "91db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "89",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag börjar med miljödiskussionen och återgår till min historiska bild.</p><p>Det är helt korrekt att ångmaskinen var den första varianten av färdmedel på järnväg, som faktiskt pulserade runt i Europa under rätt lång tid. Till skillnad från många andra delar av världen har Sverige sedan elektrifierat järnvägen, vilket har gett otroligt stora miljövinster.</p><p>Just den frågan tror jag att åtminstone Kristdemokraterna och regeringen är helt överens om. Därför valde jag att inte lyfta fram den så mycket i debatten eftersom det är en sakfråga där vi är eniga. I vår budget avsätter vi pengar för forskning på biobränsle. Vi avsätter pengar för ytterligare forskning på elektrifiering, oavsett om det handlar om bilar, lastbilar eller flyg. I den frågan är vi alltså överens.</p><p>Däremot finns det en skillnad mellan regeringspartierna som man noterar om man följer Facebook och Twitter och annat, vilket jag ibland roar mig med att göra. Där kan man se enskilda företrädare för regeringspartier mer eller mindre jubla när en flyglinje läggs ned. </p><p>Det är klart att man kan ha inställningen att det är bra att flyglinjer läggs ned. Men effekten av det är ju att näringslivet och människor som vill umgås och träffa släkt får sämre förutsättningar. Vi borde givetvis, oavsett om vi pratar om flyg, fartyg, järnväg eller bilar, ha fokus på att infrastrukturen i sig är positiv. Drivmedel som har negativa miljöeffekter ska vi jaga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Min andra fråga handlar mer om principerna. Vi är i grunden överens om principerna. Vi har inte lagt några motioner om att ändra det statliga ansvaret. Vi har däremot i vår trafikmotion lyft fram idén om att kommuner och regioner som så önskar ska ha den lagliga möjligheten att gå över från ett passivt stöd - vilket det är om man ger ett ägartillskott till en flygplats så som i Trollhättan, Karlstad, Jönköping och många andra - till ett aktivt stöd. Då gör man precis som vi gör i övrig kollektivtrafik: Man gör en upphandling. Man köper en tjänst. Enligt vår uppfattning ska det till och med vara möjligt för kommuner och näringsliv i ett område att säga att för dem är detta så viktigt.</p><p>Vi hade en sådan situation i min hembygd, där man hade flyg mellan Saab och Frankfurt. Just det flyget klarade man av kommersiellt. Där marknaden klarar det ska marknaden givetvis också lösa det. Men det finns ett mellanläge mellan den statliga upphandlingen och den enskilda kommunen och regionen.</p><p>Jag har själv gjort studiebesök i Karlstad, där man på den flygplatsen har sagt att man upplever att det faktiskt kan bli viss illojal konkurrens när en flygplats i Värmland får stöd men en annan flygplats inte får stöd. Givetvis har en mindre flygplats sämre förutsättningar än den större flygplatsen närmare Karlstad har. Men även när vi går in med statliga stöd måste vi ställa oss frågan om de blir tillräckligt effektiva eller om de i sig blir ett problem.</p><p>I grundfrågan är vi nog överens om den organisation som vi har i dag. Men ur det kristdemokratiska perspektivet önskar vi göra det som Sveriges Kommuner och Regioner antog på sin kongress: hitta en möjlighet för kommuner och regioner att förstärka sin kollektivtrafik på längre avstånd via exempelvis upphandling av flyg.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H710203",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:37"
  }
}