{
  "anforande": {
    "dok_hangar_id": "5040792",
    "dok_id": "H70912",
    "dok_titel": "Protokoll 2019/20:12 Tisdagen den 1 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "12",
    "dok_datum": "2019-10-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:2 och 4 om könsdiskriminering och fängslade strejkande arbetare i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "13ae3ed3-c2f4-e911-9126-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Vi är helt överens om hur eländig och fruktansvärd situationen är för mänskliga rättigheter i Iran.</p><p>Jag sa att det är viktigt med dialog, och det är bra att Sverige driver frågorna. Jag tror verkligen på dig, ministern, och jag trodde på Margot. Jag glömde i mitt första inlägg att gratulera ministern till posten.</p><p>Jag saknar svar på konkreta frågor. När det handlade om fartyget Stena Impero kunde man ställa motkrav. Fartyget släpptes fritt eftersom det handlade om handel och business, men så fort det handlar om mänskliga rättigheter går det inte att förmå Iran att förändra sig. Landet har fört Sveriges regering och andra regeringar bakom ljuset, till exempel att det under Khatami och Rohani har blivit bättre. Men det har varit som att välja mellan pest och kolera.</p><p>Jag håller med om att Irans rättssystem bygger på att väktarrådet bestämmer, inte presidenten eller en utrikesminister. Men väktarrådet har varit deras följare. Under både Khatami och Rohani har det skett summariska avrättningar, och många människorättskämpar har hängts i lyftkranar på offentliga platser. Detta har jag lyft upp många gånger; det är ett ofattbart barbari.</p><p>Jag ställer än en gång frågan: Kommer utrikesministern att konkret kräva att Iran respekterar oberoende fackliga föreningar? Det går annars att ställa ultimatum att Iran ska ställas utanför ILO. En av kärnkonventionerna är att respektera oberoende fackliga föreningar. Arbetarna vid Haft Tapeh ville få sina löner utbetalda, och för detta får de sitta i fängelse 18, 15 eller 7 år. Där finns många kvinnor. Esmail Bakhshi är en av dem som har fängslats. Han har dömts till över 70 piskrapp. </p><p>Vi måste ställa konkreta krav, till exempel frigivning av Ahmadreza Djalali. Går det att ställa krav på Iran att omvandla dödsstraff till livstid? Det handlar om att på något sätt hindra att människor avrättas på löpande band utan bevis, rättegång eller tillgång till advokat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är viktigt med dessa diskussioner, annars kommer Iran att ställa krav på Sverige och västvärlden att betala i form av att Iran kommer att tillverka vapen. På så sätt har denna regering agerat i 40 år, på bekostnad av mänskliga rättigheter, kvinnors rättigheter, minoriteters rättigheter och arbetares rättigheter.</p><p>Det ställs krav på oss. Det är inte bara för att tusentals iranier och kurder bor i Sverige, utan det är för att frågan om mänskliga rättigheter och kvinnor förtjänar en egen debatt i kammaren. Därför är jag lite bekymrad över att vi inte har fått tala mer om kvinnors rättigheter. Det räcker inte med att under någon timme eller 20 minuter lyfta upp dessa fall, bland annat fruktansvärda, barbariska dödsdomar, piskrapp och spöstraff.</p><p>Jag hoppas att jag får svar på de frågor jag har ställt till utrikesministern.</p><p>(Applåder) </p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H7C120191001ip",
    "replik": "N",
    "systemdatum": "2019-10-22 13:56:01"
  }
}