{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:248 om egenmäktighet med barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "021478f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! När det gäller att utnyttja rättssystemet och det straffrättsliga systemet skulle vi egentligen vilja lyfta ut vårdnaden och låta det innefatta mycket mer medling än rättsprocess. I stället skulle man kunna använda medling på det sätt som man använder det i både Norge och Finland för att få föräldrarna att komma överens. Jag vet att jag och Morgan Johansson inte har riktigt samma ingångsvärde där. Jag anser ju att man borde kalla in i princip alla föräldrar till den här formen av medling när de flyttar isär, för att de på ett snabbt och smidigt sätt kunna komma överens om vem som egentligen ska ha hand om barnet, var barnet ska bo och så vidare - för att <em>undvika</em> att det blir processer. </p><p>Avslutningsvis vill jag i alla fall uppmana Morgan Johansson att snarast genomföra det som utredningen föreslår i <em>Se barnet!</em> Sedan skulle jag gärna se att man gick längre med att även titta på hur våra grannländer har gjort i andra fall. De har faktiskt föregått med väldigt goda exempel på flera områden där det känns som att Sverige ligger långt efter. Vi har inte alls de förutsättningar för män och kvinnor att bli föräldrar som både Norge och Finland har i dagsläget. Det finns en betydligt mer jämställd politik i våra omgivande länder, och då är det ju märkligt att man som regering i Sverige kallar sig feministisk. Det är faktiskt barnets rättigheter vi borde värna.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H710248",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:33"
  }
}