{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "EU-politisk partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "73442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "42",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det är glädjande, inte minst för Stefan Löfven, att han får sitta i samma rum som de stora världsledarna och prata med dem. Det är säkert jätteskoj.</p><p>Det är också bra att den här regeringen fortsätter att bekämpa den grova kriminaliteten. Men jag blir lite orolig, herr talman, när man säger detta: Vi fortsätter att bekämpa den grova brottsligheten. Det har man gjort ganska länge nu, och det har inte gett något som helst resultat. Tvärtom - det enda resultat det möjligen har gett är att det har blivit värre. Man har visat en komplett oförmåga att hantera situationen.</p><p></p><p>Att statsministern sedan väljer att kalla detta för internpolitiskt spel i den högerkonservativa konstellationen får stå för honom. Jag utkräver politiskt ansvar. Jag tycker att det är mitt jobb som oppositionspolitiker att när regeringen inte bara missköter sitt jobb utan fullständigt underlåter att agera och göra det som krävs för att komma åt den allvarliga situation vi har i Sverige i dag i denna kammare förklara att vi inte har förtroende för denna regerings arbete, och i synnerhet inte för ansvarigt statsråd. Det är inte ett internpolitiskt spel - det är min plikt, min skyldighet och mitt förbaskade ansvar att kräva att Stefan Löfven avsätter en oduglig minister. Vill han inte göra det får väl riksdagen göra det; det är min bestämda uppfattning. Det är inget spel. Det är allvar, och det är att ta ansvar, herr talman.</p><p>(Applåder)</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-12-03 14:38:05"
  }
}