{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Kemikaliepolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fa56f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "43",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi står självfallet bakom samtliga motioner som vi behandlar förenklat inom detta område, och jag yrkar härmed bifall till reservation 3.</p><p>Kemikaliepolitik får mig osökt att tänka på ett norskt tv-program. Jag bor ganska nära den norska gränsen och ser därför på norsk tv ibland. På fredagskvällarna gick det ett underhållningsprogram som hette <em>Senkveld</em> med två kända norska underhållningsprofiler, där den ene - Harald Rønneberg - varje gång blev utmanad i en programpunkt som hette \"Harald gjør ting han ikke kan\". En gång fick han, som var helt okunnig om backhoppning, utmaningen att hoppa från hoppbacken i Holmenkollen i Oslo. Han fick förstås en veckas träning, men sedan var det dags att hoppa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Lite som att hoppa i Holmenkollen känns det att debattera kemikaliepolitik - ett otroligt svårt och komplicerat område.</p><p>Ofta i våra miljö- och klimatdebatter hänvisar vi till generationsmålet. Den definition som finns för generationsmålet lyder: \"Det övergripande målet för miljöpolitiken är att till nästa generation lämna över ett samhälle där de stora miljöproblemen är lösta, utan att orsaka ökade miljö- och hälsoproblem utanför Sveriges gränser.\"</p><p>Vi tar alltså hänsyn till både vad som sker i Sverige och vad som sker i vår omvärld. De gifter som släpps ut håller sig inte inom nationsgränser, utan det kan likaväl drabba andra nationer. Vidare är det faktiskt våra medmänniskor runt om i världen som riskerar att skadas om vi inte har - som vi nu diskuterar - en fungerande kemikaliepolitik med en säker hantering av de kemikalier som vi måste ha för att vårt samhälle ska fungera i alla delar. Som vi har hört tidigare är ju kemikalier livsnödvändiga, och det får vi inte glömma bort.</p><p>Våra barn är extra känsliga för kemikalier, och därför ska de politiska besluten ta hänsyn till detta och syfta till att särskilt skydda barn och unga. Dock har vi utmaningar, inte minst med alla inköp vi gör på diverse digitala plattformar runt om i världen. Varorna kommer hem till oss utan att vi har en aning om vad de faktiskt innehåller. Vi måste alltså jobba för att få med alla länder i världen när det gäller att hantera kemikalier varsamt, inte minst så att vi skyddar våra barn och unga.</p><p>Fru talman! Det är redan i dag möjligt för en fristående huvudman att driva förskola eller skola med giftfri profil. Vi menar att detta även bör vara möjligt för en offentlig huvudman. Kristdemokraterna föreslår därför att när en offentlig aktör som bedriver verksamhet för barn gör en upphandling ska denna aktör ha rätt att själv ange vilka miljö- och hälsokrav som ska gälla, såvida motparten inte kan bevisa att kraven är obefogade. Detta skulle gälla alltifrån leksaker och nappflaskor till mat och dryck som i första hand konsumeras av barn i verksamheterna. Förslaget möjliggör dessutom för offentliga aktörer att vara drivande i miljöutvecklingen.</p><p>Som vi har hört, fru talman, kommer vi även på detta område in på plast, och en sak som vi ofta diskuterar är mikroplaster. Mikroplaster är plastpartiklar som i de flesta fall inte är synliga för blotta ögat. Enligt ECHA, den europeiska kemikalieinspektionen, uppskattas 176 300 ton mikroplast hamna i miljön varje år. Östersjön tillförs mikroplast från bland annat båtfärger, tvätt av syntetiska kläder, hygienprodukter och smink. Enbart från hygienprodukter spolas det ut runt 40 ton mikroplaster i Östersjön varje år. På vissa ställen i Östersjön finns mer än 100 000 partiklar per kubikmeter vatten. Det är så gigantiskt mycket plast!</p><p>Som vi även det har hört tidigare bryts plast ned väldigt långsamt i naturen. Därför ökar successivt halterna av mikroplaster i våra sjöar och hav. Mikroplaster kan i sig vara ett dödligt hot mot fiskar och andra djur som får i sig plastpartiklarna eller på annat vis blir skadade. Men eftersom plasten inte heller bryts ned i djuren ansamlas mikroplasterna allt högre upp i näringskedjan med konsekvensen att det till slut slår tillbaka på oss människor, vi som en gång låg bakom att de kom ut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>I Sverige finns redan i dag ett nationellt förbud mot mikroplast i vissa kosmetiska produkter. EU:s kemikaliemyndighet har föreslagit ett förbud mot avsiktligt tillsatta mikroplaster i kemiska produkter. Detta förbud skulle bland annat omfatta kosmetiska produkter, tvätt- och rengöringsmedel, färger och lacker, medicintekniska produkter samt jordbruks- och trädgårdsprodukter. Kristdemokraterna ställer sig bakom detta förbud mot avsiktligt tillsatta mikroplaster. Sverige bör jobba för detta förbud inom EU.</p><p>Fru talman! Vi hör ofta i debatten hur våra svenska lantbrukare sliter med både lönsamhet och dignande regelbördor. För att skapa mer långsiktighet och förutsägbarhet för våra livsmedelsproducenter menar vi att regeringen bör verka för att myndigheterna i större utsträckning ska använda sig av ömsesidigt erkännande av växtskyddsmedel. För att skapa konkurrensneutrala förutsättningar inom det svenska jordbruket bör hänsyn tas till hur andra EU-medlemsstater förhåller sig till växtskyddsmedel.</p><p>Detta pekar tydligt på att EU bör vara en stark aktör på kemikalieområdet och att väldigt mycket av vår kemikaliepolitik bör samordnas där. För som vi har sagt tidigare: Kemikalier kan vara otroligt farliga, men rätt använda är de väldigt viktiga för vår överlevnad.</p><p>Fru talman! Nanopartiklar har många användningsområden, och vi hör ganska ofta om forskare som gjort stora genombrott när det gäller att använda nanomaterial till någonting som är till stort gagn för oss människor. Vi vet dock fortfarande väldigt lite om hur människa och miljö utsätts för materialet, vars risk, spridning och exponering inte är tillräckligt känd.</p><p>Den lagstiftning som finns är undermålig. I Reachlagstiftningen anges att all import eller tillverkning av kemiska ämnen över 1 ton per år måste registreras. Eftersom nanomaterial ofta används eller importeras i väldigt små mängder riskerar de därmed att falla under strecket för detta krav, vilket gör att den nuvarande lagstiftningen inte helt kan generera den information som behövs för att bedöma risker och vid behov vidta åtgärder.</p><p>Kristdemokraterna delar regeringens bedömning att det finns ett stort behov av att anpassa lagstiftningen inom EU och säkerställa att etappmålet om nanopartiklar och nanomaterial uppnås.</p><p>Slutligen, fru talman, är miljö- och allergimärkning viktiga verktyg för att konsumenter ska kunna göra kloka val av produkter. Men det finns en fragmentering bland märkningarna som kan leda till både förvirring och en brist på samstämmighet kring en del behörighetskriterier.</p><p>Kristdemokraterna vill uppmuntra till en standardisering kring märkning av produkter. Vi vill även se en öppnare dialog mellan företag och konsumenter och ett bättre samarbete mellan intressenter. Det skulle vara otroligt bra för oss konsumenter. </p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H701MJU14",
    "replik": "N",
    "systemdatum": "2020-06-11 15:44:34"
  }
}