{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "11248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Vi har alla hittills varit inne på den svåra situation som nu råder i landet och i hela världen till följd av covid-19-pandemin. Jag tror att vi alla är väldigt överens om hur hårt detta har drabbat flygbranschen i alla dess delar.</p><p>Därför är det viktigt att framöver underlätta för flygsektorn att ta sig igenom den nuvarande situationen. Vi måste peka på att stora konsekvenser har drabbat flygbranschen på grund av spridningen av covid-19.</p><p>Inom ramen för det angelägna arbetet med att minska transportsektorns klimatpåverkan vill vi i Centerpartiet peka på att principen om att jaga utsläppen, inte transporterna, självklart ska gälla även flyget. Det är inte flygresan i sig som är problemet, utan det är utsläppen som den genererar.</p><p>Flyget är ett av fem transportslag. Därför är det viktigt att upprätthålla och tillgängliggöra flyget för människor i hela landet. Centerpartiet vill därför framhålla behovet av en hållbar flygsektor och vikten av att det införs effektiva styrmedel som leder till teknikutveckling och minskningar av utsläppen från luftfarten såväl internationellt som nationellt.</p><p>Centerpartiet anser att omställningstempot för ökad användning av förnybara drivmedel inom flygbranschen behöver höjas, och för detta krävs flera olika åtgärder. Det är därför viktigt att det görs riktade satsningar på forskning och utveckling av biobränsle för flyget. Vidare är det angeläget att konsumenterna har tillgång till information om vilka utsläpp olika flygresor genererar så att efterfrågan kan påverka utbudet av just flygresorna.</p><p>Då klimatpåverkan från luftfarten är global är det viktigt med samverkan på internationell nivå för att finna gemensamma åtgärder som bidrar till att minska luftfartens utsläpp. Därför anser vi att Sverige måste vara pådrivande i internationella förhandlingar för att flyget ska betala för sina klimatkostnader.</p><p>Herr ålderspresident! Centerpartiet har tillsammans med regeringen och Liberalerna slutit en sakpolitisk överenskommelse. Vi i Centerpartiet anser att det är mycket positivt att det i januariavtalet ingår en punkt med inriktning mot att minska flygets klimatpåverkan. Vi vill vidare peka på att det i januariavtalet finns en punkt där det ställs krav på att införa en obligatorisk inblandning av förnybart bränsle och att man ska se över möjligheten att införa miljöstyrande start- och landningsavgifter. Centerpartiet vill också peka på att det ska finnas ekonomiska incitament för en hög inblandning av hållbart förnybart bränsle och att när ett system för flygbränsleskatt finns på plats så bör det ersätta dagens biljettskatt på flyget.</p><p>Herr ålderspresident! Vi vill framhålla att Sveriges stora avstånd gör att människor är helt beroende av flyget, och för näringslivet måste det vara lätt att ta sig till andra destinationer inom landet och sedan vidare ut i världen.</p><p>Eftersom de regionala flygplatserna binder samman Sverige och skapar arbetstillfällen ökar möjligheterna till turism, och de svarar för att till exempel brandflyg och ambulansflyg fungerar i hela landet, anser vi från Centerpartiet att det är viktigt att regeringen systematiskt arbetar för att stärka villkoren för svenskt flyg. På sikt måste vi även arbeta för att Swedavias vinstdelningsmodell bör ses över i syfte att stärka de regionala flygplatsernas funktionalitet, eftersom de i flera fall har en svår ekonomisk situation. Detta har förvärrats med anledning av covid-19.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Regeringen har tillsatt en flygplatsöversyn för att se över statens långsiktiga roll som stödgivare för icke-statliga flygplatser. Vi kan dock konstatera att denna översyn ännu inte har redovisats. Centerpartiet vill därför understryka att det är angeläget att staten skapar långsiktiga hållbara driftsförutsättningar för att de regionala icke-statliga flygplatserna ska få det lättare.</p><p>Herr ålderspresident! Vi vill framhålla att miljö- och klimatpåverkan från flyget måste minska för att bidra till Sveriges nationella klimatmål och internationella åtaganden. Samtidigt måste detta ske på ett sådant sätt att tillgänglighetsmålet inte riskeras. Det sker i dag en snabb teknikutveckling inom luftfarten där el- och hybridflyg kommer att finnas på marknaden inom några år. Vi anser att introduktionen av elflyg bör underlättas, och det krävs ett större statligt engagemang för att tillvarata elflygets fulla potential.</p><p>I den flygstrategi som antogs 2017 behandlas dessvärre elflyget lite. Sverige saknar vidare ett politiskt mål för elflyg, vilket kan ställas i relation till Norge som har ett uttalat mål i den norska regeringsöverenskommelsen. Det finns ett tydligt politiskt mål för elflyg, som innebär att inrikesflyget ska vara elektrifierat 2040.</p><p>Vi anser därför att regeringen bör ge Trafikverket, Transportstyrelsen, Luftfartsverket och Energimyndigheten ett gemensamt uppdrag att analysera förutsättningarna för introduktion av elflyg i Sverige, utreda förutsättningarna för en innovationsupphandling av elflyg för upphandling av linjer med trafikplikt samt överväga ett nationellt mål för elflyg.</p><p>Herr ålderspresident! Centerpartiet står självklart bakom våra reservationer och särskilda yttranden i betänkandet om flygfrågor, men vi ska inte yrka bifall till alla reservationer utan har bestämt oss för att yrka bifall till reservation 3, Regionala flygplatser.</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H701TU12",
    "replik": "N",
    "systemdatum": "2020-07-03 11:34:05"
  }
}