{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Statliga företag (forts. NU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "188f1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "209",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I fallet Svenska Spel, värdeautomater och kasinon handlar det också om att man agerar på en monopolmarknad.</p><p>Det är lite sorgligt att behöva upplysa Lars Hjälmered om att Vattenfall verkar på en avreglerad marknad. Det gäller dessutom Juniper, som äger 30 procent av Ringhals. Moderaterna vill alltså tvinga ett privat, börsnoterat företag att göra vissa investeringar. Det är anmärkningsvärt och lirar inte så bra med generell moderat politik i övrigt - vad jag vet.</p><p>Det verkar som att det finns en ohelig allians mellan Vänsterpartiet och Moderaterna i allt fler frågor. Planekonomi är kanske något vi ser i korten framöver.</p><p>Det intressanta är att du kan få mycket el till en viss kostnad, oklart hur mycket, genom att driva vidare dessa frågor från kärnkraftverket i Ringhals. Men du kan få mer el till en lägre kostnad genom att göra annat, nämligen effektivitet och att värna skattebetalarnas och hushållens pengar. Det är de som i slutändan får betala elpriset.</p><p>Den stora frågan i Moderaternas argumentation är vem som betalar. Man har inte tagit höjd i den egna budgeten eftersom det kommer att kräva stora investeringar från Vattenfall. Det kräver att man antingen sänker avkastningskraven eller räknar hem investeringen på annat sätt, via statliga subventioner eller något annat. De är gissningsvis dessutom oförenliga med EU:s statsstödsregler. Det är helt enkelt olagligt att göra så, och det har man inte tagit hänsyn till i Moderaternas budget.</p><p>Vill Moderaterna verkligen lämna den avreglerade elmarknaden? Det är de facto vad man föreslår. Man föreslår att privata företag ska tvingas göra investeringar i enskilda kraftverk. Det är helt orimligt. Det får stora konsekvenser för investeringsklimatet i Sverige och det får stora konsekvenser för företagsklimatet i Sverige när man inte kan lita på att politiken håller sig till de grundläggande spelreglerna om marknaden. Där skiljer sig uppenbarligen Centerpartiet och Moderaterna åt.</p><p>Centerpartiet värnar en marknad som kan investera och vet vad som gäller oavsett om det är fråga om ett privat eller statligt bolag.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-02-20 17:01:31"
  }
}