{
  "anforande": {
    "dok_hangar_id": "5040792",
    "dok_id": "H70912",
    "dok_titel": "Protokoll 2019/20:12 Tisdagen den 1 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "12",
    "dok_datum": "2019-10-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:314 om en moderniserad och teknikneutral gentekniklagstiftning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "01ae3ed3-c2f4-e911-9126-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Staffan Eklöf har frågat landsbygdsministern vad regeringen gör för att uppfylla riksdagens tillkännagivande att uppnå en moderniserad och teknikneutral gentekniklagstiftning.</p><p>Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>Genetiskt modifierade organismer regleras på EU-nivå. Lagstiftningen är harmoniserad för att samma krav ska gälla i alla EU:s medlemsländer, och den bygger på försiktighetsprincipen. Syftet med reglerna är att skydda människors och djurs hälsa och miljön, och samtidigt sörja för att den inre marknaden fungerar effektivt. Lagstiftningen omfattar organismer vars genetiska material har ändrats på ett sätt som inte sker naturligt, och som avsiktligt införs i miljön. Om en riskbedömning utesluter negativa effekter kan en genetiskt modifierad organism godkännas för att släppas ut på marknaden. Denna prövning görs på EU-nivå och beslutet gäller i samtliga EU:s medlemsländer. Vid användning av genetiskt modifierade organismer med inneslutande åtgärder som förhindrar att organismerna kommer ut i miljön, som till exempel forskning i ett laboratorium eller användning i ett växthus, krävs i regel inte godkännande.</p><p>Fru talman! Den 25 juli 2018 meddelade Europeiska unionens domstol dom i ett mål om förhandsavgörande angående så kallade nya tekniker för genetisk modifiering. Domen innebär att en specifik typ av ny genteknik inte är undantagen från EU:s lagstiftning på området och omfattas därmed av krav på godkännande. Domen är vägledande för samtliga EU:s medlemsländer.</p><p>Den 4 april 2019 riktade riksdagen ett tillkännagivande till regeringen att lagstiftningen om genetiskt modifierade organismer bör modifieras och göras teknikneutral. Tillkännagivandet bereds för närvarande i Regeringskansliet.</p><p>Eftersom genetiskt modifierade organismer regleras på EU-nivå bör insatser ske på denna nivå. Det finska ordförandeskapet i Europeiska unionens råd har föreslagit att rådet ska uppmana Europeiska kommissionen att ta fram en studie om nya genteknikers status enligt unionslagstiftningen. Studien ska ta hänsyn till EU-domstolens dom. Enligt förslaget ska Europeiska kommissionen överlämna studien senast den 30 april 2021. Regeringen är positiv till förslaget och stöder ett beslut att be kommissionen att initiera en studie och att den även ska innefatta en kostnadsanalys. Regeringen avvaktar resultatet av denna studie.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H7C120191001ip",
    "replik": "N",
    "systemdatum": "2019-10-22 13:55:58"
  }
}