{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Ersättning till riskgrupper, kapitalinsatser i statligt ägda företag och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b2f34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Charlotte Quensel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna är överlag positiva till regeringens nionde extra ändringsbudget, som avser ersättning till riskgrupper, kapitalinsatser i statligt ägda företag och andra åtgärder med anledning av coronaviruset.</p><p>I propositionen finns ett riktat stöd till SAS och Swedavia, men också stöd till icke-statliga flygplatser. Just det senare stödet är extra glädjande att se, eftersom Sverigedemokraterna under våren, genom förslag till utskottsinitiativ i både trafikutskottet och finansutskottet, har efterfrågat stöd till just icke-statliga flygplatser.</p><p>Sverige är till ytan ett av Europas största länder, med en längd på hela 1 572 km. Från Smygehuk, Sveriges sydligaste spets, når man väl förbi Rom med samma avstånd. Det ställer andra krav på kommunikationer jämfört med flera av våra europeiska till ytan mindre länder. Om det ska gå att leva i hela Sverige på något så när likvärdiga villkor behöver vi tillgång till väl utbyggt flyg över hela landet. Vi behöver det för att upprätthålla samhällsnödvändiga transporter i form av brand, ambulans, polis- och försvarsflyg. Vi är även beroende av flyget för privata resor och för att möta näringslivets behov. Att det finns flygplatser spridda över hela landet är alltså av vikt för Sveriges tillväxt, för vår säkerhet och för vårt välbefinnande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Ersättning till riskgrupper, kapitalinsatser i statligt ägda företag och andra åtgärder med anledning av coronaviruset</p><p>Fru talman! Restriktionerna för in- och utrikesresor som införts på grund av covid-19-pandemin har drabbat flygindustrin särskilt hårt. Samtidigt som restriktionerna har varit nödvändiga för att minska smittspridningen har de inneburit att flygtrafiken minskat kraftigt, med betydliga ekonomiska konsekvenser som följd för både flygbolag och flygplatser. Sverigedemokraterna är positiva till att staten nu föreslår ett ekonomiskt stöd till SAS och Swedavia, likaså till det stöd till icke-statliga flygplatser jag nämnde tidigare.</p><p>Den svenska flygindustrin behöver förutsättningar för att överleva och utvecklas på lång sikt, vilket försvåras av regeringens otydliga hållning och tvära kast om framtidens flyg. Om vi ska ha flyg som ett transportmedel i hela Sverige måste flygindustrin kunna konkurrera på marknadsmässiga villkor och ha möjlighet att planera sina kommande kapacitetsbehov utan svajiga politiska utspel.</p><p>Swedavias verksamhet har i samband med införandet av reserestriktionerna i princip upphört, samtidigt som de flygplatser som koncernen äger och driver kommer att vara viktiga när restriktionerna lättar. Precis som SAS behöver Swedavia kunna genomföra sina investeringar utan inblandning av politiker. Att pausa projekten på Arlanda Airport som avser att tillföra ny kapacitet genom en ny pir och förbättrad bagagehantering är inte något Sverigedemokraterna ser som strategiskt bra när vi tvärtom behöver modernisera och utveckla Arlanda.</p><p>Sverigedemokraterna vill ännu en gång påminna om att Stockholm Arlanda Airports framtida utveckling ska säkerställas utan politiska krokben. Flygplatsens utveckling behövs för att Sveriges konkurrenskraft ska förbli stadig, samtidigt som Arlanda är viktig för jobb och tillväxt i hela landet. Det är därför glädjande att Sverigedemokraterna har fått gehör i utskottet för yrkandet om Arlanda Airport i vår reservation.</p><p>Fru talman! Med midsommaren bakom oss och förhoppningsvis ett par härliga svenska sommarmånader framför oss lurar dessvärre mycket mörka moln vid horisonten. Det mesta ser osäkert ut. Vi har den största ekonomiska krisen i modern tid. Arbetslösheten ökar utan kontroll, trots satsningar på det motsatta. Senast i går kom nya nedslående siffror om ökad ungdomsarbetslöshet.</p><p>EU har återupptagit förhandlingarna för både långtidsbudgeten och nästa årsbudget. Förutom detta pågår en historiskt stor omvälvning med enorma stödpaket till EU-länder med dålig ekonomi. För Sverige ser detta ut att bli mycket kostsamt.</p><p>Vi vet ännu inte om corona slår till med ännu en våg som kanske är ännu starkare. Vissa insatta varnar för en ny våg i höst. Vissa säger att corona är här för tio år. Andra säger att vi är igenom det värsta. Allt vi vet är att Sverige kommer att behöva rusta för kommande tider där även en lågkonjunktur blir en stor utmaning.</p><p>Att våra företag tar sig igenom krisen och därmed kan erbjuda arbetstillfällen är centralt för återhämtningen. Sverigedemokraterna har hela tiden uppmanat till större stöd för företagen. Förra veckan beslutade riksdagen att godkänna regeringens omställningsstöd till företag som sett en stor minskning av omsättningen. Men stödet ska bara gälla för månaderna mars och april.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Ersättning till riskgrupper, kapitalinsatser i statligt ägda företag och andra åtgärder med anledning av coronaviruset</p><p>Vi har flera gånger påtalat att krisen inte tillnärmelsevis är över och att stödet bör förlängas i varje fall över sommaren. Vi har påpekat att stödet för endast mars och april slår helt fel för vissa företag. Det gäller framför allt företag som är säsongsberoende och vilkas högsäsong infaller efter april.</p><p>Ett exempel på drabbade företag är nöjesparkerna som i går fick besked av regeringen. De får inte öppna över huvud taget i sommar. Med det beskedet från regeringen räknar i varje fall jag med att vi snart ser ännu en extra ändringsbudget med något slags omställningsstöd för företag som inte återhämtat sig efter april.</p><p>Ett annat stöd Sverigedemokraterna vill se förlängt är den tillfälliga nedsättningen av arbetsgivaravgiften. Så sent som förra veckan lade vi fram ett förslag i finansutskottet om ett utskottsinitiativ om att förlänga den tillfälliga nedsättningen av arbetsgivaravgiften och låta den löpa i ytterligare två månader, det vill säga till den 31 augusti. Tyvärr var det inga av de övriga partierna som delade vår syn på behovet.</p><p>Fru talman! Det här kommer troligtvis inte att bli en vanlig sommar för oss riksdagsledamöter. Jag gissar att det är många med mig som planerar att jobba på, mer eller mindre som vanligt.</p><p>Med det vill jag ändå passa på att önska tredje vice talmannen med kollegor en riktigt skön sommar. Jag vill också passa på att önska kollegorna i finansutskottet en skön sommar, med mer eller mindre arbete. Framför allt vill jag tacka finansutskottets personal som trots en enorm arbetsbörda under denna vår stöttat oss ledamöter med samma positiva inställning och skickliga sätt som alltid.</p><p>(Applåder)</p>",
    "intressent_id": "0456680171315",
    "rel_dok_id": "H701FiU62",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:45"
  }
}