{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:342 om undervärdering av tåg- och bussresandets samhällsnytta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "806e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "125",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill tacka för svaret på min interpellation. Sedan 2012 gör Trafikverket tidsvärderingar av olika trafikslag. Man beräknar hur mycket en förlorad timme kostar beroende på om resan görs med bil, tåg eller buss, exempelvis. En förlorad timme kostar 42 kronor för bussresenären, 78 kronor för den som reser med tåg och, enligt uppskattningarna med hjälp av Trafikverkets modell, 116 kronor för den som reser med bil. Bilistens tid räknas alltså mycket högre än buss- och tågresenärens.</p><p>Detta är subjektiva värderingar som baseras på intervjuer och kontakter med resenärerna. Värderingarna ligger sedan, precis som infrastrukturministern är inne på, till grund för politiska beslut och infrastrukturplanering. Om bilistens tid är dubbelt så viktig som bussresenärens och ungefär 50 procent viktigare än tågresenärens är det inte alltför långsökt att det ligger nära till hands att göra det lättare att bygga mer vägar och bygga ut kapaciteten så att bilisterna förlorar mindre tid.</p><p>Detta har kritiserats av trafikplanerare, forskare, tjänstemän på Naturvårdsverket, miljörörelsen och så vidare. Man menar att kollektivtrafikresenärernas tid underskattas till förmån för dem som reser med bil. Trafikverket ska nu få komma till trafikutskottet här i riksdagen och redogöra för sina tidsvärderingar.</p><p>Jag ville veta om infrastrukturministern är beredd att ta initiativ för att Trafikverket ska få nya tidsvärderingskalkyler, som inte missgynnar tåg och bussresenärer, och om ministern är beredd att ta initiativ för att Trafikverket ska utgå från våra mål i stället för framtida prognoser om till exempel ökat bilresande.</p><p>I sitt svar hänvisar infrastrukturministern till ett uppdrag i regleringsbrevet för Trafikverket. Infrastrukturministern läste upp uppdraget, fru talman. Det handlade om alternativa prognosscenarier om en minskad trafikutveckling. Bland annat ska klimatmålet inkluderas i dessa alternativa scenarier. Men jag tror faktiskt inte att detta uppdrag kommer att lösa problemet.</p><p>Jag vill fråga ministern vad syftet med uppdraget till Trafikverket är. Är syftet att kollektivtrafikanternas tid ska uppvärderas när man gör tidsprognosvärderingar i framtiden, eller åtminstone att alla resenärers tid värderas lika så att tiden är lika viktig för den som reser med buss eller tåg som för den som reser med bil? Vad är annars syftet med uppdraget? Jag måste fråga det, för jag förstår inte fullt ut det uppdrag som Trafikverket har fått av ministern.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H710342",
    "replik": "N",
    "systemdatum": "2020-04-08 16:33:01"
  }
}