{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om jämställd sjukfrånvaro",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bffd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "81",
    "talare": "Emilia Töyrä (S)",
    "parti": "S",
    "anforandetext": "<p>Riksrevisionens rapport om jämställd sjukfrånvaro</p><p>Fru talman! I dag samlas socialförsäkringsutskottet här i kammaren för att debattera SfU13 <em>Riksrevisionens rapport om jämställd sjukfrånvaro</em>.</p><p>Riksrevisionen har granskat sjukskrivningen av 60 000 individer i Skåne län som uppsökte läkare mellan 2010 och 2016 och som då diagnostiserades med antingen lindrig eller medelsvår psykisk ohälsa eller smärtproblematik. När det gäller smärtproblematiken kunde man inte se någon direkt skillnad mellan könen, medan det var en tydlig skillnad på hur bedömningen var av personerna med psykisk ohälsa.</p><p>Precis som Riksrevisionen slår fast är det svårt att göra en bedömning av den faktiska psykiska ohälsan, eftersom den utgår ifrån självskattning. Det som däremot uppmärksammas i rapporten är att kvinnor som upplever lindrig eller medelsvår psykisk ohälsa sjukskrivs upp till 30 procent mer än män med samma självskattning.</p><p>Generellt är sjukfrånvaron större bland kvinnor än bland män, och man kan se en mängd olika skäl till det. Bland oss här i kammaren finns nog en mängd olika uppfattningar baserat på våra olika ideologier. Men det man kan se i forskningen är att det handlar om en ojämställd arbetsmarknad. Ett annat skäl är det obetalda arbetet som bidrar till det som brukar kallas för dubbelarbete, det vill säga man jobbar inte bara betalt på arbetet, utan man fortsätter när man kommer hem. Det är framför allt kvinnor som tar ett större ansvar för hemmet och barnen när de lever i en relation med en man.</p><p>Fru talman! Riksrevisionen rekommenderar regeringen att tillsätta en utredning för att komma till rätta med de oskäliga skillnaderna i sjukfrånvaro, vilket redan har gjorts. I utredningen <em>Finansiell samordning mellan hälso-</em><em> </em><em>och sjukvård och sjukförsäkring</em> föreslås bland annat att man ska höja kvaliteten i det försäkringsmedicinska arbetet och påverka sjukfrånvaron i positiv riktning. Betänkandet bereds just nu i Regeringskansliet, och därför ser vi ingen anledning att tillsätta ytterligare en utredning som troligtvis får fram ungefär samma rekommendationer.</p><p>Dessutom har regleringsbreven till Försäkringskassan tagit sin utgångspunkt i det vi i dag diskuterar. Jag menar att det är dumt att behandla symtomen när det handlar om sjukdomsproblematik. Man borde i stället behandla själva sjukdomen, det vill säga det ojämställda samhället. Jag tycker också att det är onödigt att beställa fler utredningar när jobbet redan är gjort. Dubbelarbete är som sagt var sällan bra.</p><p>Mot bakgrund av svårigheterna att bedöma arbetsförmåga är det enligt Socialdemokraternas uppfattning svårt att dra en skarp gräns mellan osakliga och sakliga skillnader i läkarnas bedömning av patientens behov av sjukskrivning. Svårigheterna att fastställa arbetsförmåga är särskilt tydliga vid psykisk ohälsa.</p><p>Vi delar regeringens uppfattning att osäkerheten i bedömningen av arbetsförmåga behöver minska, detta oavsett om skillnaderna i sjukfrånvaro mellan män och kvinnor ska betecknas som osakliga eller sakliga. Riksrevisionens granskning utgör här ett välkommet kunskapsbidrag. En minskad osäkerhet i arbetsförmågebedömningen uppnås bäst genom de åtgärder som redovisas i regeringens skrivelse.</p><p>Regeringen fortsätter även sitt arbete för jämlika levnadsvillkor för kvinnor och män och för en jämställd sjukfrånvaro, precis som jag tidigare har anfört.</p><p>Därmed, fru talman, yrkar jag bifall till vår reservation och avslag på utskottets ställningstagande under punkt 1.</p><p>(Applåder)</p>",
    "intressent_id": "0604459858621",
    "rel_dok_id": "H701SfU13",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:06"
  }
}