{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:323 och 325 om skönhetsoperationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "346e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "51",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Varje år gör ungefär 100 000 svenskar olika skönhetsingrepp i Sverige - 100 000 svenskar. Av dessa anmäler enligt Aftonbladet ungefär var tionde komplikationer. Var tionde kund, fru talman! Det är 10 000 svenskar som varje år anmäler att de har någon form av komplikation efter en skönhetsbehandling.</p><p>Redan 2014 tillsatte alliansregeringen en utredning för att lösa detta allvarliga samhällsproblem. Utredningen kom, men sedan lade tyvärr dåvarande sjukvårdsminister Annika Strandhäll helt enkelt ned denna utredning. Så började man lite grann om från början.</p><p>Jag är glad att nuvarande statsrådet säger att det behövs en lagstiftning och att statsrådet tar den här frågan på stort allvar. Vi är helt överens om att det behövs en lagstiftning. Men jag kan bara beklaga att det ska ta så väldigt lång tid.</p><p>Den här interpellationsdebatten och andra debatter är viktiga. Aftonbladet och SVT har kommit med väldigt mycket värdefull konsumentinformation, och jag tror att det är väldigt många som tycker att det är ofattbart att jag och statsrådet skulle kunna gå ut på Drottninggatan och sätta upp en skylt där det står: Välkommen in och gör skönhetsoperationer! Det finns inga licenskrav. Allvarliga operationer kan utföras utan några som helst tillstånd, uppföljningar eller kontroller. Det är därför som det är så allvarligt att det har tagit så lång tid.</p><p>Den senaste ordentliga mediegranskningen har genomförts av Aftonbladet, och den som vill se konsekvenser av att regeringen tyvärr inte har fått den här lagstiftningen på plats kan gå in på Aftonbladet och se inslagen i <em>200 sekunder</em>. Man kan också gå in på SVT:s hemsida och titta på alla de felbehandlingar som många unga tjejer har drabbats av runt om i Sverige eftersom det inte finns en lagstiftning på plats.</p><p>Det är klart att man som statsrådet kan säga att det finns en konsumentlagstiftning, men Konsumentverket själva har sagt att de inte har kompetensen. Inte heller Arn har kompetensen att behandla de här frågorna. Och vilket är det konsumentskydd man skulle kunna tänkas ha i dag om det händer någonting? Jo, det är att personen som har orsakat skadan eventuellt får göra om det. Jag är ganska säker på att statsrådet eller någon annan inte skulle lägga sig under kniven igen hos en person som har orsakat en allvarlig skada.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är olyckligt att lagstiftningen inte är på plats, och jag hoppas nu att statsrådet, till skillnad från tidigare statsråd, verkligen ser till att en lagstiftning kommer på plats. Det gäller inte minst i fråga om försäkringar, för naturligtvis ska en ansvarsförsäkring ingå som en del av priset. Det är inte rimligt att det allmänna eller vi skattebetalare ska betala för en försäkring, utan det ska naturligtvis vara en strikt, privat ansvarsförsäkring som ingår i priset.</p><p>Jag återkommer till detta i mitt nästa inlägg.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H7C120200303ip",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:46"
  }
}