{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "EU-politisk partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7a442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "49",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Över 8 000 jobb i Sverige hotas av en hård brexit, enligt en rapport från Stockholms Handelskammare. Hos våra småföretag växer oron över hur brexit och Storbritanniens agerande ska påverka just deras verksamhet. Man kanske väntar med investeringar och funderar på om man verkligen vågar nyanställa sett till hur osäkert läget är. </p><p>Svensk skogs- och trävaruindustri flaggar för att ett brittiskt utträde påverkar branschens företag. Svenska lantbrukare flaggar för att vardagen kommer att bli krångligare med mer kontroller och formaliteter. Arla beskriver det läge som brexit försatt Sverige och Europa i som frustrerande. Oro, osäkerhet och svårighet att tolka framtiden brukar sällan vara särskilt goda signaler för företagen och jobben.</p><p>Jimmie Åkesson och Sverigedemokraterna har tidigare varit ivriga påhejare av att även Sverige skulle följa Storbritanniens exempel och göra en svexit. Men just det förslaget vågar man inte riktigt stå för längre. Låt oss därför lämna svexit och i stället ha fokus på brexit och brexits påverkan på svenska företag och svenska jobb.</p><p>Vi är fortfarande många som kommer ihåg Jimmie Åkessons hejarop inför brexitomröstningen och hur ett brittiskt utträde skulle vara en knäpp på näsan på eliten. Och vi minns hur det såg ut efteråt, med <em>Rule Britannia</em> i Sverigedemokraternas telefonväxel och festkväll på Grand Hôtel med Nigel Farage.</p><p>Min fråga till Jimmie Åkesson - Åkesson är ju självutnämnd Sverigevän - är därför: Hur många svenska jobb tycker han att det är värt att offra för att Nigel Farage och Boris Johnson ska få knäppa eliten på näsan?</p><p>(Applåder)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-12-03 14:38:05"
  }
}