{
  "anforande": {
    "dok_hangar_id": "5056514",
    "dok_id": "H70979",
    "dok_titel": "Protokoll 2019/20:79 Fredagen den 21 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "79",
    "dok_datum": "2020-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:332 om kunskapskravet vad gäller allemansrätten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fb36b425-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "7",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Med viss reservation för att mitt minne kanske sviker mig tror jag att den skrivning som ledamoten läste upp kom med anledning av det förslag till nya kursplaner som var ute på remiss. Men jag ska låta det vara osagt. Jag är lite osäker på kronologin i debattinläggen här.</p><p>För mig är det viktiga att Sveriges barn och elever får en rik och bra kunskap om allemansrätten, att de vet vilka fantastiska möjligheter vi har i Sverige att komma ut i naturen och röra oss fritt i hela vårt land. Det är en viktig del av den svenska historia som vi socialdemokrater har varit med och byggt upp under 1900-talet och som har lett fram till att Sverige har blivit ett land som väldigt många ser upp till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har höga förväntningar på det arbete som vi nu ska göra med kursplaneskrivningar, kunskapskrav, centralt innehåll, ämne och syfte. Och jag kan försäkra Cassandra Sundin och alla andra som lyssnar om att allemansrätten kommer att ha en given plats i den svenska skolan. Sedan kan jag inte i det här skedet tala om exakt på vilken sida och under vilken rubrik det kommer att stå. Men jag har ett mycket stort förtroende för att Sveriges lärare, inte minst Sveriges lärare i idrott och hälsa, också framöver kommer att ta sin uppgift på stort allvar. Var det här än finns inskrivet är jag övertygad om att lärarna kommer att se till att barnen lär sig mycket.</p><p>Allemansrätten är en viktig del i Sverige. Den är en viktig del för oss svenskar, och den ska vara en viktig del i svensk skola.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710332",
    "replik": "N",
    "systemdatum": "2020-04-08 16:28:34"
  }
}