{
  "anforande": {
    "dok_hangar_id": "5064199",
    "dok_id": "H709141",
    "dok_titel": "Protokoll 2019/20:141 Onsdagen den 17 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "141",
    "dok_datum": "2020-06-17 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Förstärkt stöd till välfärd och företag, insatser mot smittspridning och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "297a0a76-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Hälsokrisen som vi upplever och den ekonomiska krisen som en följd av den är mångfasetterade.</p><p>Jag tänker under mina fyra minuter fokusera på ett ämne som inte har kommit fram så tydligt, nämligen EU-samarbetet.</p><p>Jag tycker att det har varit en sorg att under våren se att EU-samarbetet inte har levt upp till de förväntningar som åtminstone jag hade på den här gemenskapen. Tyvärr har många länder vänt sig inåt snarare än att sträcka sig mot varandra. Men det är viktigt att vi värnar gemenskapen och solidariteten inom EU. Och vi har på riksdagens bord nu två förslag om stöd som syftar till just detta.</p><p>Det ena förslaget handlar om ett avtal med Europeiska kommissionen om möjlighet att ge lån till länder för att de ska kunna vidta aktiva åtgärder på arbetsmarknaden men också kunna finansiera sjukvården. Det andra förslaget är ett avtal med Europeiska investeringsbanken för att ge dem möjlighet att ge lån till små och medelstora företag.</p><p>Utskottet och regeringen konstaterar att de här stöden inte är utformade precis så som Sverige hade velat se. Det finns risker och brister med de förslag som har förhandlats fram inom Europeiska unionen. Men det allvarliga läget i Europeiska unionen och i många av EU-länderna påkallar ändå att även Sverige ansluter sig till de här programmen och solidariskt finansierar dem. Det vill jag understryka är oerhört viktigt.</p><p>Trots EU-samarbetets brister, som tyvärr har kommit fram, och trots att alltför många medlemsländer missköter sin ekonomi och brister i att följa EU-kommissionens rekommendationer att stå tillräckligt starka i den här typen av ekonomiskt läge behöver vi visa solidaritet inom EU och samlas för en gemensam finansiering.</p><p>En fantastisk sak i den svenska debatten tycker jag är att alla har det tagit det för självklart att staten ska gå in och ta kostnaden för sjukvård och för testning, så som föreslås i propositionen i dag. Alla har tyckt att det är självklart, för så agerar ett starkt välfärdssamhälle, en stat som håller samman.</p><p>Nu måste det också vara självklart att hälsovården finns i alla EU:s länder, oberoende av ekonomiska medel. Alla inom EU ska till exempel ha rätt till intensivvård. Då behövs den här typen av instrument för att säkerställa att det är så.</p><p>Trots att det finns brister och kritik - regeringen arbetar hårt för att göra de här stöden så bra som möjligt - är det viktigt att Sverige är med i det gemensamma arbetet för att hålla ihop EU även genom den här krisen. Detta tycker jag är värt att påpeka liksom de andra viktiga åtgärder som mina kollegor i finansutskottet så tydligt beskrivit här i kammaren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Förstärkt stöd till välfärd och företag, insatser mot smittspridning och andra åtgärder med anledning av corona-viruset</p><p>Med detta vill jag avsluta med att tacka för det oerhört goda samarbete som vi har haft i finansutskottet under våren. Vi har arbetat hårt, och vi kommer att fortsätta arbeta hårt för att hantera den ekonomiska situationen i Sverige.</p><p>Jag vill önska mina kollegor en trevlig sommar och tacka kansliet, som har arbetat oerhört hårt, och jag vill även önska herr talmannen glad sommar.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H701FiU61",
    "replik": "N",
    "systemdatum": "2020-09-04 13:34:26"
  }
}