{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:236 om amnesti",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "edb910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "29",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det jag sa var att jag inte är för en amnesti. Men om man lyssnar på regeringen hör man att de talar om att de är för en human migrationspolitik där man ska ge människor en andra chans. Och det här är egentligen inte någon andra chans. Vi har ställt så pass höga krav att många inte kommer att nå upp till dem.</p><p>Mitt parti har åtminstone varit ärligt från början och sagt att vi ska ha den ordning vi har. Om man har fått ett nej i alla instanser ska man återvända. Det var ni som inte orkade. Det var regeringen som inte orkade. Det var det stora maktpartiet Socialdemokraterna som vek sig för Miljöpartiet. Det är där skon klämmer.</p><p>Att peka ut den här gruppen som skyldig till alla problem och allt elände vi har i Sverige - nej, det skriver jag inte under på. Så tycker jag inte att det är. Jag träffar själv många av de här ungdomarna. De är inte orsaken till all ondska och alla problem här i samhället, som vissa vill utmåla det som. Absolut inte!</p><p>Jag talar ett språk, persiska, det vill säga dari. Och de pratar dari. Jag lyssnar på deras musik. Många är trevliga. De är väldigt roliga, och de är nyfikna. Den bilmekaniker som jag använder mig av har bara anställt afghaner. Jag kan säga att de jobbar på lördagskvällar och på söndagar. De stänger inte kl. 17.00. Det är hårt arbetande människor, och många av dem kommer att bidra.</p><p>Men det jag säger är att problemet är att man har skickat falska förhoppningar. Det är där skon klämmer. Jag tycker inte att det är humant. Det är där problemet ligger i den här typen av lagstiftning. Det skickar också signaler till framtiden: Gå under jorden, och stanna lite längre till så kanske någon i politiken viker sig!</p><p>Det är bättre att vi får en ordning där allmänheten har en tilltro till att de som är på väg hit i framtiden också kan få ett ja. Det är det här jag är rädd för - att vi i Sverige kommer att säga nej till allt i all framtid. Dit vill inte jag komma.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H710236",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:38"
  }
}