{
  "anforande": {
    "dok_hangar_id": "5058693",
    "dok_id": "H70995",
    "dok_titel": "Protokoll 2019/20:95 Fredagen den 27 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "95",
    "dok_datum": "2020-03-27 00:00:00",
    "avsnittsrubrik": "Särskild debatt om mediernas och kulturens oberoende",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "98f08be8-d695-ea11-9132-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om mediernas och kulturens oberoende</p><p>Fru talman! Ärade kollegor! Åhörare! Att Sverige har ett brett medieutbud är viktigt och på många sätt avgörande för en fungerande demokrati, bland annat för granskning av makthavare och för opinionsbildning där flera perspektiv får möjlighet att föras fram.</p><p>Då behöver vi både public service och kommersiella medier, sida vid sida, för att ge en mångfald av perspektiv. Inte minst ser vi detta i dessa dagar med de svårigheter vi befinner oss i. Det visar också tydligt vilken samhällsnytta medier har i att informera om vad som händer och hur man kan skydda sig, men även i att kritiskt granska hur politiker, myndigheter med flera hanterar situationen.</p><p>Public service spelar en stor roll för spegling av hela landet. Ett brett uppdrag för public service är centralt för att utbudet fortsatt ska vara relevant för många i Sverige.</p><p>Public service-medierna SVT, SR och Utbildningsradion finansieras som bekant via en public service-avgift. Att public service är oberoende och opartisk är viktigt för trovärdigheten. Vi har i Sverige ett system med ansvariga utgivare och en granskningsnämnd för public service. Denna granskning och uppföljning av medier ska politiken hålla ett tydligt avstånd till.</p><p>De nya sändningstillstånden för public service-bolagen är också viktiga för att markera bolagens oberoende. En mångfald av perspektiv är en förutsättning för fria medier. Oberoende medier behövs för en mångsidig granskning av makten. Det är mediernas uppgift att granska makten. Det är inte makten som ska granska medierna.</p><p>Betydelsen av oberoende medier går inte att överskatta. Men det krävs bra och rättvisa förutsättningar för medier i hela landet. Vi lever också i en tid med ett alltmer differentierat medieutbud och tidningar under ekonomisk press.</p><p>Det måste finnas resurser till mediebevakning i hela landet. Det är akut just nu. Det gäller att klara av denna kris här och nu. Det är en politisk fråga. Det handlar om information och tillgänglighet.</p><p>Fru talman! Här vill jag också passa på att lyfta fram biblioteken som finns i hela landet i alla kommuner. De spelar en viktig roll både som informations- och kulturförmedlare men också för bildning i ett större perspektiv.</p><p>Biblioteken har också ett uppdrag att nå inte bara dem som talar svenska, utan biblioteken blir här en viktig länk för allt fler i vårt samhälle. Det är de även för den som inte har talad svenska som sitt modersmål eller som behöver andra möjligheter för att ta till sig en text eller information. Vi ser detta behov än mer i dag i pandemins spår.</p><p>Fru talman! Det är centralt med ett brett och fritt kulturliv i hela landet. Det är samtidigt rimligt med någon form av politisk styrning när det gäller skattefinansierad kultur. Men det är viktigt att definiera vad det är politiken ska styra. Det bör då handla om resurstilldelning till olika områden som till exempelvis scenkonst för barn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om mediernas och kulturens oberoende</p><p>Låt oss värna mediers oberoende och ett rikt kulturliv även framöver!</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-14 13:35:06"
  }
}