{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:132 om yrkesförares trygghet på rastplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8534ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "146",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet Tomas Eneroth för svaret.</p><p>Apropå det här med arbetsgivaransvaret har arbetsgivaren givetvis en skyldighet att se till att fordonet är trafiksäkert och att föraren har en bra arbetsmiljö i det som ligger under arbetsgivarens ansvar. Men det vi talar om är ju säkerheten på statens rastplatser. Där kan man ju inte peka på att en arbetsgivare har ett ansvar, utan där är det ju faktiskt staten som har det fulla ansvaret för att människor kan känna sig trygga i vårt samhälle.</p><p>Vi backar tillbaka till föraren som var aktuell, som dök upp i onsdags i förra veckan. Han blev nedslagen och blev liggande i en halvtimme vid sidan av vägen. Ingen vågade tydligen heller stanna och hjälpa honom, utan han låg där själv vid sidan av sin bärgningsbil under lång tid. Man uppskattar tiden till 30 minuter. Man vet också att det var ett flertal fordon som passerade innan han själv vaknade till och via radio kunde ropa på hjälp.</p><p>Det här är ju inte en arbetsgivares ansvar. Jag inser också att man inte kan ha en polis hängande i ryggen på varje kriminell - det går inte - men vi måste ändå ha ett samhälle som med hygglig träffsäkerhet kommer åt dem som ägnar sig åt brottslig verksamhet och som också vidtar åtgärder mot dem. Upptäcktsrisken måste åtminstone vara så stor att det inte går åratal mellan varje gång man träffar en polis ute på vägen.</p><p>Det är alldeles för glest som det är i dag. Detta har gjort att de som ägnar sig åt kriminell verksamhet ute i vägsystemet kan jobba tämligen ostört, vilket har gjort att de som arbetar och försöker sköta transporterna åt oss andra känner en oro på sin arbetsplats.</p><p>Det är här som staten fallerar i sin uppgift. Här måste vi se till att det blir en förändring, för vi kan ju inte ha det på det här viset.</p><p>I det svar jag inledningsvis fick på min fråga var statsrådet ganska tydlig med att det var arbetsgivarens ansvar. När svaret på själva interpellationen sedan kom hade det ändrats något så att även staten fanns med på ansvarssidan. Jag tycker att det viktigt att man ser till vad arbetsgivaren faktiskt kan göra och vad staten måste göra; det är en himmelsvid skillnad mellan dessa två olika saker.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710132",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:53"
  }
}