{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:164, 167 och 168 om regeringens skattehöjningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4adb98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag utvecklas bidragslinjen på bekostnad av arbetslinjen. Konjunkturen viker nedåt. Kommunernas ekonomi raseras på grund av demografin och en havererad integrationspolitik. </p><p>Löfven lovade EU:s lägsta arbetslöshet. Men i stället fick vi EU:s lägsta tillväxt. Sverige finns nu på jumboplatsen med den lägsta tillväxten. </p><p>Regeringen jagar för att Sverige ska ligga längst fram när det gäller klimatmålen. Det är fint att tänka så, men det finns baksidor. Klimatet är globalt och kan inte snävas in till ett litet exportberoende land i norr. </p><p>I denna tid är det intellektuellt ohederligt att utveckla gröna skatteväxlingar. En bra miljöskatt är en skatt som reducerar utsläpp. En bra miljöskatt ska ge stabilitet i ekonomin och en långsiktig global miljöeffekt. </p><p>Regeringen har redan under den förra mandatperioden ägnat sig åt skattehöjningar i miljöns namn. Trots det har utsläppen ökat. Det är skattehöjningar som har hämmat jobb, tillväxt och sammanhållning. Det handlar om skattehöjningar på flyg, där flyget har beskattats utan att hänsyn har tagits till om flyget är eldrivet eller går på fossilfritt bränsle. Flygskatten har gjort att flyg väljer att landa i andra länder än Sverige. </p><p>Regeringen har systematiskt gjort det dyrare att bo på landsbygden. Med försämringar av reseavdraget kommer skillnaderna mellan land och stad att öka. Tolkningar görs om att kostnaderna för bilen kommer att fortsätta öka med Magdalena Andersson som finansminister. Vi har chockhöjningar att vänta, om man lyssnar på Fossilfritt Sverige. </p><p>Kemikalieskatten har förvärrat situationen ytterligare för svenska företag. Till exempel importeras fler vitvaror, eftersom importerade vitvaror inte omfattas av kemikalieskatten. Många butiker har fått slå igen. </p><p>Detta sker i en tid när färre försörjer allt fler. Arbetslöshetssiffrorna stiger, trots att landet har befunnit sig i en högkonjunktur en längre tid. Och kommunernas kostnader ökar i takt med att försörjningsstöden ökar. </p><p>Fru talman! Vi ser konsekvenserna när företag beskattas mer än de uppskattas. Företagen är den motor som skapar jobb och tillväxt och genererar skatteintäkter, vilket är grunden för välfärden. Jag är genuint orolig för landet. Vad händer när fler ineffektiva skatteväxlingar i miljöns namn dyker upp? Mina frågor till finansminister Magdalena Andersson är därför: </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Avser ministern att inkludera en kilometerskatt eller höjda skatter på fordon och resande i den gröna skatteväxlingen eller i den stundande skattereformen? </p><p>Vilka ytterligare skattehöjningar är det aktuellt att införa under mandatperioden som en del av den gröna skatteväxlingen?</p><p>Vilka negativa konsekvenser för företag och människor som lever på landsbygden och utanför våra större städer ser ministern med de miljöskatter som regeringen har infört och höjt - samt med de miljöskatter som nu planeras som en del av den gröna skatteväxlingen?</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H7C120200114ip",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:20"
  }
}