{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:165 om långsiktiga effekter av sänkt skatt på arbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "976c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "36",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Sverige står inför allvarliga problem. Man ska inte ryckas med i de mycket negativa beskrivningar som ofta förekommer på sociala medier, där det sägs att Sverige är misskött eller vanskött. Men den riktiga beskrivningen är väl snarast att Sverige är oskött. Det är ingen som riktigt kliver fram och tar ansvar för den situation som råder i Sverige. </p><p>Det handlar om brottslighet på våra gator, grov organiserad kriminalitet som fräter på tryggheten, välfärd som inte levererar det den är satt att göra och offentliga finanser som inte når den styrka som krävs för att möta kriser i ekonomin. Det handlar om en skattepolitik som mer tycks gå ut på att göra olika politiska partier nöjda snarare än att verkligen säkra att vi har starka offentliga finanser, en trygg finansiering av välfärden och rätt typer av drivkrafter.</p><p>Det får också konsekvenser när landet är oskött. Bortom de akuta problemen ser vi också att våra långsiktiga förutsättningar försämras. Finansministern är ansvarig för ett land - eller åtminstone ytterst ansvarig för de offentliga finanserna i ett land - som spås ha den lägsta ekonomiska tillväxten i hela Europeiska unionen nästa år.</p><p>Herr talman! Detta är ingen slump. Det beror på att det är en regering och en regeringsperiod med Stefan Löfven som går till historien som Sveriges första helt strukturreformslösa period, där ingenting eller åtminstone mycket lite har gjorts för att svenska jobb och svenskt tillväxt ska kunna ta fart för att fler människor ska få ett jobb att gå till. Regeringen har helt lutat sig mot en högkonjunktur och har inte gjort något för att landet i grunden ska prestera starkare. Det kommer att leda till stora problem framöver.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H710165",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:04"
  }
}