{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Migration ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eedc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "99",
    "talare": "Paula Bieler (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det märks att Fredrik Malm brinner för utrikesfrågor och sitter i utrikesutskottet. Och det gläder mig, för jag kunde de första ungefär fyra minuterna hålla med honom om stora delar men inte om allt så klart. När det gäller vilka länder som tar ansvar och inte i EU har vi uppenbart olika syn och i frågan om hur ansvarstagandet ska genomföras. Det handlar om internationella satsningar och att ge närliggande länder stöd i att kunna vara värdiga mottagarländer i ett direkt skede, oavsett om de är transitländer dit man inte kommer att kunna återvända, om det är ett land som kanske kan bli ett permanent hem eller ett land som återuppbyggs så att man kan återvända till sitt hemland.</p><p></p><p>Jag ryckte såklart till över insinuationer om att vi inte står bakom asylrätten, Genèvekonventionen och sådant där. Det som det talas om och luftas i samband med Migrationskommittén är att man står bakom asylrätten. Frågan är hur man kan få en politik som gör att personer söker asyl på rätt plats och vid rätt tillfälle, för det är ju ett faktum att vi har haft ett orimligt antal asylsökande i Sverige. Det är också ett faktum att man, trots att vi har mycket av lagstiftningen på EU-nivå, kan göra olika tolkningar. Det finns utrymme för att strama åt inom de avtal som vi är bundna av.</p><p>Det är också ett faktum att det i Genèvekonventionen talas tydligt om att man exempelvis ska kunna utvisa personer om de utgör stora risker, alldeles oavsett vad de riskerar i hemlandet. Där är det en annan konvention som står i vägen, vilket jag är fullt medveten om, men det hänvisades just till Genèvekonventionen.</p><p>Mina frågor är: Menar Fredrik Malm att vi inom de avtal som vi har bör strama åt så mycket som möjligt, eller ska vi bara avvakta och se var gemensamma beslut någon gång eventuellt landar i framtiden?</p>",
    "intressent_id": "0182800488922",
    "rel_dok_id": "H701SfU4",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:09:40"
  }
}