{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Ändringar i kostnadsutjämningen för kommuner och landsting",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "528b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Att hålla ett land samman är en av de viktigaste uppgifterna för ett parlament. Vi har uppgiften att hålla samman ett land med stora avstånd och stora skillnader, ett land som också genomgår stora förändringar.</p><p>Vår befolkning förändras, och vi lever längre, vilket sätter vår välfärd och våra gemensamma trygghetssystem under stor press.</p><p>Befolkningen kommer att öka framöver, och därför är det en viktig uppgift för oss allihop att värna och upprätthålla kvaliteten i välfärden för alla som bor i Sverige, var än man bor och oavsett under vilka förutsättningar man lever.</p><p>Sverige har också en stark urbanisering, precis som hela västvärlden. Detta skapar stora förändringar för kommuners och regioners möjlighet att leverera välfärd - skola, hemtjänst, vård etcetera - runt om i landet.</p><p>Detta är bakgrunden till att vi nu reviderar kostnadsutjämningen. Men som det har sagts i talarstolen är det här ett av många steg som riksdagen behöver ta för att upprätthålla välfärden i hela Sverige. Det är ett viktigt och nödvändigt steg som är baserat i faktiska förändringar.</p><p>När vi diskuterar kostnadsutjämningen är det viktigt att ha vissa grundläggande fakta klara för sig, fakta som ofta försvinner i debatten. Systemet handlar om att skapa liknande förutsättningar för kommuner och regioner att leverera välfärd till sina medborgare. Man tar fasta på faktorer som kommunerna inte kan påverka, till exempel avstånd, gleshet och täthet samt befolkningens sammansättning. Även om det finns sådana som börjar luta åt att vilja ha det har vi i Sverige gudskelov inte ett system där kommunerna får välja sina medborgare, utan de har en mängd medborgare som ska tillhandahållas välfärd.</p><p>När befolkningen åldras påverkar det olika kommuner olika mycket. Vi ser en tydlig tendens att mängden äldre relaterat till människor i arbetsför ålder ökar, framför allt i glesbygden. Eftersom denna grupp har stora behov av stark välfärd är det viktigt att vi ser till att dessa kommuner har rätt förutsättningar för att leverera det.</p><p>Dagens proposition och beslut är ett steg mot detta.</p><p>För att upprätthålla välfärden kommer vi att behöva göra ytterligare satsningar framöver. Men det också viktigt att vi ser till att det investeras i hela landet, att staten investerar i hela landet och att kommunerna ges förutsättningar att investera. Det är en annan del av det viktiga arbetet.</p><p>Fru talman! Låt mig kommentera det som sägs om tillväxtmotorer och olika kommuners bidrag till svensk ekonomi. Jag ska också försöka krossa en myt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i kostnads-utjämningen för kommuner och landsting</p><p>Att bygga en kommun med en stor befolkning i arbetsför ålder som betalar skatt är inte svårt. Det är inte heller nödvändigtvis tillväxtskapande. I Sverige skattar man nämligen där man bor och inte där man arbetar. Att bygga villor för att få in en stark medelklass är inte svårt för en kommunpolitiker. Jag vet det, för jag har varit byggkommunalråd. Det som är svårt är att bygga en framtidstro och göra satsningar framåt och skapa jobb. Men det är något annat, och det finns inget direkt samband mellan arbetade timmar och detta system.</p><p>Därför har det vid utvärderingar om och om igen konstaterats att varken systemet med kostnadsutjämning eller inkomstutjämning hämmar tillväxten i Sverige. Tvärtom är välfärden och att människor litar på samhället en grund för att skapa tillväxt och ekonomisk utveckling i Sverige. Därför är kostnadsutjämningen ett av de viktiga verktygen för att hålla Sverige och vår ekonomiska utveckling samman.</p><p>Jag yrkar bifall till utskottets förslag och avslag på samtliga reservationer.</p><p>(Applåder)</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H701FiU18",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:03"
  }
}