{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Fjärrundervisning, distansundervisning och vissa frågor om entreprenad",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9eb2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är nog inte ofta en fråga som utretts under lång tid och så småningom letar sig fram till riksdagen är så rykande aktuell som just den som dagens betänkande handlar om.</p><p>När jag förra våren som ganska ny riksdagsledamot blev inbjuden till ett studiebesök på Korrespondensgymnasiet i Torsås blev jag imponerad över den försöksverksamhet som man bedriver där för elever av väldigt olika slag. Det kan vara elitidrottare som pluggar parallellt med träningsläger och tävlingar runt om i världen. Det kan vara barn till diplomater, biståndsarbetare eller andra utlandssvenskar som på detta sätt kan fullfölja sin svenska utbildning i stället för att behöva växla över till en nationell eller internationell skola i det land där deras föräldrar arbetar. Det kan vara elever som av olika skäl inte kan gå i den traditionella skolan på grund av sjukdom eller funktionsnedsättning. Man har också goda resultat med hemmasittare.</p><p>På Korrespondensgymnasiet använder man sig av en kombination av undervisningsformer som har visat sig fungera bra och som skulle kunna fungera som modell för fler utbildningsanordnare. Det handlar både om distansundervisning för elever som finns i en annan tidszon - och som givetvis också kan kompletteras med digitala möten tidigt på morgonen eller sent på eftermiddagen då både eleven och handledaren är vakna - och fjärrundervisning i realtid och under vissa perioder så kallad närundervisning, då eleverna är fysiskt på plats för att göra vissa labbmoment och annat praktiskt.</p><p>Problemet de beskrev på Korrespondensgymnasiet i Torsås var att lagstiftningen inte medger den här typen av blandformer.</p><p>De senaste månaderna har aktualiserat hur viktigt det är att uppdatera regelverket kring fjärr- och distansundervisning. Därför blev jag besviken när propositionen kom. Visserligen har man gjort anpassningar, men regelverket är fortfarande väldigt uppdelat.</p><p>Exempelvis medger inte regelverket att en lärare som bedriver fjärrundervisning har några elever hos sig i klassrummet samtidigt. Det blir ju absurt om man på en liten glesbygdsskola, eller till exempel i modersmålsundervisning, har några elever som ska undervisas i ett ämne tillsammans med några andra elever på en annan skola. Även om läraren fysiskt finns på den första skolan måste alltså eleverna i samma skola vistas i ett annat klassrum, med handledare, i stället för att vara i det klassrum där den undervisande läraren befinner sig. Då utnyttjas inte resurserna effektivt.</p><p></p><p>Under de första veckorna av coronapandemin var det många skolor som prövade på olika modeller för att minska smittspridningen. Ett exempel jag hörde om var när en grundskoleelev med lätta förkylningssymtom, som i normala fall skulle ha gått till skolan, kunde vara med och följa lektionerna via webbkamera. Det blev inte något merarbete för läraren, som annars hade fått ägna särskild tid åt att hålla kontakten med hemmet och skicka hem instruktioner och arbetsuppgifter till eleven. På det här sättet gick eleven inte heller miste om någonting i klassrummet och kunde till och med vara med i grupparbeten under de dagar symtomen höll i sig.</p><p>Efter några dagar upptäckte man dock att detta faktiskt stod i strid med den gällande lagstiftningen men också med den tillfälliga förordningen och den tilltänkta kommande lagen efter denna proposition.</p><p>Fru talman! Propositionen ger ökade möjligheter att använda fjärr- och distansundervisning. Det välkomnar vi kristdemokrater. Det bidrar exempelvis till att elever i glesbygd kan få undervisning av en behörig lärare utan att behöva pendla långa sträckor. Elever med samiska som modersmål får bättre möjligheter att få sin rätt till modersmålsundervisning tillgodosedd.</p><p>Vi kristdemokrater vill att denna förändring även ska gälla för de andra nationella minoritetsspråken, vilket märkligt nog tycks ha förbisetts i propositionen. Sammantaget anser vi att regelverket borde medge större flexibilitet genom att man exempelvis skulle kunna kombinera olika undervisningsformer.</p><p>Samtidigt har också våren gett många lärare och andra insikt i både för och nackdelar med att utan reglering utsättas för förväntan att tillgodose önskemål om fjärr- och distansundervisning parallellt med klassundervisning. Vi har stor förståelse för den oro som lärare kan känna för att fjärr och distansundervisning ska lägga ytterligare sten på börda när det gäller lärares redan ansträngda arbetssituation.</p><p>Därför är det viktigt att poängtera att vårt förslag om ökad flexibilitet inte gäller något fritt valt arbete utan avser elever som av fysiska, psykiska eller andra skäl har beviljats att, när det är lämpligt, delta i fjärr- eller distansundervisning från hemmet eller från annan plats.</p><p>Därmed, fru talman, yrkar jag bifall till Kristdemokraternas reservation 6. Jag står självfallet bakom alla våra övriga yrkanden.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H701UbU23",
    "replik": "N",
    "systemdatum": "2020-08-28 14:13:09"
  }
}