{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:341 om skadereduktionsperspektiv på tobaksområdet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "466e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "69",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Cecilie Tenfjord Toftby för frågan.</p><p>Det finns många olika aspekter när man diskuterar tobaksbruk och den skadliga rökningen. Det går inte att förstå hur vi kunde ha den rökpolicy vi hade för 40-50 år sedan. Föräldrar rökte i bilen när barnen satt i baksätet, man rökte inomhus och det fanns inte ett kontorsrum i hela landet som inte var inpyrt. Detta fick man bara finna sig i. Det röktes på restauranger, och personalen utsattes för passiv rökning och egentligen lika mycket rök som en rökare.</p><p>Det har hänt väldigt mycket på detta område, och vi är nere i 7 procent vardagsrökare. Det är alltså inte så att vi inte lyckas få människor att sluta röka utan skademinimeringsperspektivet. Cecilie Tenfjord Toftby nämner inte just snus, men jag har svårt att läsa in något annat. Rätta mig gärna om något annat avses.</p><p>Det är inte förbjudet i Sverige att använda snus, men det finns en åldersgräns. Om det i interpellantens fråga ligger en önskan om att hälso och sjukvården skulle rekommendera snus för skademinimering får hon gärna utveckla den tanken lite.</p><p>Tobaksfria produkter är problematiska. Här gör branschen ganska stora ansträngningar för att sprida dem till unga människor. </p><p>Vårt arbete handlar ju framför allt om hur vår ANDT-politik och -strategi ska se ut för att unga inte ska lockas att börja röka eller snusa. När det gäller den som har varit storrökare i hela sitt liv och börjar snusa har väl ingen särskilt många invändningar, men politiken riktar sig ju inte bara till vissa utan till hela befolkningen. </p><p>Det är bekymmersamt med tobaksfria produkter. Bara för att det inte är tobak får man en känsla av att det inte är farligt, men nikotinet är ju kvar. Att smaksätta med mint, jordgubbe och allt vad det är handlar inte om att få en storrökare att sluta röka utan om att locka in nya grupper, inte till rökning men till ett annat beroende.</p><p>Givetvis kan vi diskutera vad som ska vara med i den nya ANDT-strategin, men jag kan inte berätta vad den kommer att innehålla eftersom arbetet är i ett uppstartsskede. Det handlar om att utvärdera den tidigare strategin och samla in vad Folkhälsomyndigheten och andra aktörer vill ha med i den nya strategin.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710341",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:50"
  }
}