{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:359 om avskaffande av krav på danstillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "641157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret från Mikael Damberg!</p><p>För snart fyra år sedan riktade en enig riksdag ett tillkännagivande till regeringen om att slopa tillståndskravet på anordnande av offentliga danstillställningar. Sedan dess har frågan utretts, och promemorian <em>Tillstånd till offentlig danstillställning</em> överlämnades till regeringen i juni 2018. Med andra ord har det funnits en bred politisk enighet i flera år utan att någonting har skett. Ordningslagen kräver fortfarande danstillstånd, och krögare utan tillstånd riskerar att förlora serveringstillstånd och dömas till böter eller fängelse om de inte omgående avbryter eventuellt riskfylld spontandans i sina lokaler.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Man kan lätt ledas till att tro att när politisk enighet råder och när riksdagen har bekräftat detsamma, då smider regeringen när järnet är varmt och verkställer det tillkännagivande som riksdagen gett dem. Dessvärre har regeringen i detta fall valt att dra verkställandet i långbänk. Inrikesministern påpekar i sitt svar att detta härleds till rådande arbetsbelastning på Justitiedepartementet.</p><p>Fru talman! Jag har full förståelse för det. Såväl inrikesministern som hans partikollegor och företrädare för andra partier har tillsammans orsakat vårt land så stora problem att det av naturliga skäl krävs både tid och ansträngning att försöka åtgärda dem. I det arbetet kan jag endast önska ministern och regeringen lycka till. Sverigedemokraterna är mer än gärna behjälpliga, både vad gäller att agera inspirationskälla och vad gäller att axla ansvar.</p><p>Med det sagt vill jag dock hävda att tidsbrist inte kan ses som ett fullvärdigt svar på mina frågor. De var nämligen bredare än så.</p><p>Fru talman! De frågor jag ställde var: När avser statsrådet att återkomma med förslaget till riksdagen? Är det statsrådens och regeringens ambition att avskaffa tillståndskravet? Hur har regeringen resonerat och agerat i förberedelserna av lagrådsremissen?</p><p>På dessa frågor svarade inrikesministern kort och gott att arbetet med att ta fram en lagrådsremiss pågår i Regeringskansliet. Det var kontentan av det hela.</p><p>När regeringen de facto kommer att finna tid att tillmötesgå riksdagens önskemål har statsrådet alltså ännu inte gett svar på. Den konspiratoriskt lagde skulle kunna ledas att tro att regeringen aktivt förskjuter och förhalar frågan. Det i sig hade inte varit särskilt förvånande då Socialdemokraterna var ensamma med att inte driva frågan när den behandlades av riksdagen.</p><p>Inte heller har inrikesministern svarat på hur regeringen har resonerat och agerat i förberedelserna av nämnda lagrådsremiss. Anledningen till att jag undrar är att det råder stora skillnader mellan det tillkännagivande som riksdagen riktade till regeringen om att kravet på tillstånd för att anordna offentliga danstillställningar ska tas bort och utredningens förslag om att frångå ett absolut tillståndskrav men ändock låta det finnas kvar.</p><p>Fru talman! Jag finner inga skäl att i detta inlägg ställa några nya frågor till inrikesministern. Jag inväntar fortfarande svar på de jag redan har ställt.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H710359",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:36"
  }
}