{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 12-13 december",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "95dc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för återrapporten! Återrapporterna blir ofta sammanfattningar av de skriftliga rapporter vi fått innan men säger inte så mycket om vad statsministern själv har drivit för frågor.</p><p>Jag tänker därför ställa frågan hur statsministern har agerat när det gäller kärnkraften, som tydligen var en stor fråga som diskuterades på toppmötet. Det var tydligen strid om huruvida man skulle föra in något om kärnkraften i texterna. Till slut blev det en skrivning som går ut på att vissa stater har angett att de använder kärnenergi som en del av den nationella energimixen. Jag undrar om statsministern sa något från Sveriges sida i frågan under toppmötet, och i så fall vad. Vi ser inte att Sverige omnämns i rapporter om vad olika länder har sagt.</p><p>Vi är överens om att vi ska uppnå ett klimatneutralt EU senast till 2050, och detta kräver många olika åtgärder. Förnybar energi ska uppmuntras, men som det är nu menar vi att även kärnkraften behövs för att klara omställningen.</p><p>Kristdemokraterna fick i EU-nämnden med sig en majoritet för att Sverige i EU ska lyfta kärnkraften i energimixen för att klara målet. Detta är alltså riksdagens mening, och det är därför viktigt att veta att regeringen och statsministern driver denna fråga även på EU-nivå.</p><p></p><p>I alla de olika scenarier som EU-kommissionen har tagit fram nämns kärnkraften. </p><p>I går diskuterade också miljöministrarna gröna investeringar. Även här var det en stor diskussion där Frankrike och Storbritannien ville lyfta in att vi behöver ha kärnkraften åtminstone som en övergångslösning.</p><p>Därför tycker jag att min fråga är viktig: Hur ser statsministern på detta, och hur har statsministern agerat på mötet? Har han lyft frågan om kärnkraften?</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:31"
  }
}