{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Unga lagöverträdare",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c00c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "18",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Unga lagöverträdare</p><p>Fru talman! En av samhällets viktigaste uppgifter är att medverka till en positiv uppväxt och utveckling för barn och ungdomar. Det område som vi nu behandlar, unga lagöverträdare, är ett område som är en viktig del av arbetet för att hjälpa ungdomar hitta rätt väg i livet.</p><p>Människan är i behov av gemenskap med andra och fungerande relationer för att må bra och kunna utvecklas. Den mest grundläggande formen av gemenskap är familjen, där människor möts över generationsgränserna i kärlek och tillit. Denna insikt är en grundbult för oss kristdemokrater.</p><p>Varje människa är unik och värdefull i sig. Men ensam är inte stark, utan det är tillsammans med andra som vi växer som personer.</p><p>En förutsättning för ett samhälle byggt på gemenskap och tillit är att människor känner sig trygga i vardagen. Brottslighet måste därför både bekämpas och förebyggas. När det kommer till det senare utgör familjen en ovärderlig resurs. Familjens roll i att fostra och leda de unga kan inte nog betonas. Forskning från Brottsförebyggande rådet visar att barn som växer upp med dåliga relationer till sina föräldrar löper större risk att hamna i kriminalitet. En stark anknytning till föräldrarna har därför en förebyggande effekt och minskar risken för att barn och unga dras till brottsliga miljöer.</p><p>Varje människa har ansvar för sina handlingar. Kriminella handlingar kan inte reduceras till att handla om vare sig uppväxt eller social miljö. En stödjande familjepolitik är en av de viktigaste insatserna för att minimera risken för att en ung person hamnar i fel kretsar med kriminalitet och brottslighet som följd. Goda normer och värderingar kan överföras mellan generationer, och därför behöver föräldraansvaret stärkas.</p><p>Fru talman! Att förebygga brott och tidigt upptäcka barn och unga som löper risk att hamna i brottslighet är av största vikt. För att lyckas med detta behöver vi en politik som har ett helhetsperspektiv på barn och ungdomar. Det behövs en stödjande familjepolitik, en bra skola, satsningar på ungas uppväxtmiljö, ett grundligt brottsförebyggande arbete och en offensiv kriminalpolitik.</p><p>Fru talman! En majoritet i utskottet ställer sig bakom fem tillkännagivanden som på olika sätt stöder det brottsförebyggande arbetet för unga lagöverträdare. Förslagen går i rätt riktning, men som vi ser det når inte tillkännagivandena ända fram. Detta gäller främst frågan om straffrabatt för unga lagöverträdare.</p><p>I december 2018 presenterades utredningen gällande slopande av straffrabatten för unga. Den har sedan varit ute på en remissrunda, och svaren presenterades 2019. Regeringen har också varit ute i debatten och sagt att den ska avskaffas. Ändå har inget praktiskt hänt fram till dags dato. Det var först i samband gängsamtalen som regeringen öppnade upp för att förändra ungdomsrabatten. Tyvärr är det förslag som nu är på gång att läggas fram för tunt, och detta var en bidragande orsak till att Kristdemokraterna lämnade samtalen.</p><p>Regeringens förslag verkar innebära att ungdomsreduktionen endast ska avskaffas för den som upprepade gånger begår grova brott. I praktiken innebär det att max någon procent av dem som lagförs och får ungdomsrabatt kommer att inbegripas. Samtidigt begår allt fler unga grova brott, och sanktionerna mot detta är alldeles för svaga. Vi vill se att ungdomsrabatten avskaffas på riktigt. Det är uppenbart att det måste göras betydligt mer för att komma åt unga kriminella. Ett av skälen till att ungdomar pressas att utföra grova brott är att de får betydligt lägre straff än vuxna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Unga lagöverträdare</p><p>Straffrabatten för myndiga personer måste förändras och avskaffas. Vårt samhälle anser att när man är 18 år är man myndig nog att få körkort och att avgöra vilka som ska få sitta här och stifta lagar. I mina ögon är det dags att vi ser ett rättsligt och straffrättsligt ansvar för den som är 18 år.</p><p>Förutom straffskärpningar behövs ett antal åtgärder på det sociala området. Kristdemokraterna har föreslagit en miljardsatsning på sociala insatser mot brott. Vi föreslår bland annat en nationell krissocialjour som ska kunna sättas in på extra utsatta platser, till exempel ett område som är på väg att sättas på polisens lista över utsatta områden. Då kan en krissocialjour göra en riktad men uthållig insats.</p><p>Fru talman! Vi har en samverkansmodell där skola, socialkontor, polis och fritid samverkar. Den heter SSPF. Syftet är att förhindra att barn hamnar i eller fortsätter med kriminellt beteende eller drogmissbruk. Genom att samla och samordna resurser kring barn ska samhället agera snabbt och skapa gemensamma lösningar. Resurser kring barn innebär både att ge stöd till barnets familj och att det professionella nätverket ser hur man kan verka för att bryta ett negativt mönster.</p><p>SSPF finns på flera håll i landet i dag. Arbetet kan se lite olika ut, så även resurstilldelningen. Vi kristdemokrater föreslår därför att man med medel ska stimulera att SSPF-samverkan ska finnas på fler platser och fördjupas där det redan är på gång.</p><p>Fru talman! En avgörande faktor för ett effektivt förebyggande arbete är att de olika aktörerna som möter ungdomar i riskmiljö kan föra dialog och utbyta information om dem. I dag tolkas sekretesslagstiftningen olika i olika kommuner. Kristdemokraterna vill reformera den nu gällande lagstiftningen i syfte att klargöra sekretessreglerna och förtydliga dessa så att samarbetet underlättas.</p><p>Oro för att göra fel får inte hindra olika myndigheter att göra allt som är möjligt för att få en ungdom att lämna eller inte hamna i kriminella miljöer. En ändrad sekretesslagstiftning skulle underlätta samverkan när det gäller misstänkt kriminella och dessutom underlätta arbetet med barn som är brottsoffer inom ramen för barnahus.</p><p>Fru talman! Jag vill utifrån detta yrka bifall till reservation 5 gällande utvärdering av sekretessbestämmelser. </p><p>Fru talman! Vi kristdemokrater kommer tillsammans med de partier som så vill att fortsätta att agera under denna mandatperiod med ytterligare förslag i det viktiga arbetet att skapa ett tryggare Sverige och också hitta vägar för att medverka till en positiv uppväxt och utveckling för barn och ungdomar där vi på olika sätt förebygger och motverkar att de väljer en brottslig väg i livet. </p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H701JuU30",
    "replik": "N",
    "systemdatum": "2020-04-15 16:34:57"
  }
}