{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:232 om renägares förluster på grund av rovdjursangrepp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c4db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "140",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! En annan ledamot hade nyss en debatt om minkar i bur. Jag måste bara kommentera något av det som kom fram där.</p><p>Ministern talar om en satsning på 12 miljoner på forskning om minkar i bur och så vidare. Samtidigt har vi renar som plågas ytterst besvärligt. Det är en märklig skillnad.</p><p>Beslut ska också fattas lokalt. Ja, problemet är ju att besluten inte fattas lokalt. Länsstyrelserna hävdar att det är för stort rovdjurstryck, men regeringen lyssnar inte på det och inte Naturvårdsverket heller.</p><p>Vi vill inte ha en känslostyrd debatt, sa ministern tidigare. Men detta är fakta, det är inte känslor! Vi försöker beskriva verkligheten.</p><p>Under väldigt lång tid har det pågått en diskussion om det höga rovdjurstrycket i vissa län. Jag kommer att referera till mitt hemlän, Jämtlands län, i debatten, men det finns samma problematik i andra län också, såklart. </p><p>Situationen är sedan länge helt oacceptabel. Detta är en viktig näring, och situationen innebär svårigheter för näringen och lidande för renar och tamboskap som dödas av vargar och andra rovdjur.</p><p>Före jul anordnade jag och en annan riksdagsledamot ett seminarium här i riksdagen där vi hade bjudit in Tåssåsens sameby från Jämtland. De beskrev svårigheterna. Det är synd att man inte kan ha Powerpointbilder här, för det var väldigt illustrativt, och de var väldigt tydliga i sin framställning av hur stora problemen är. De försöker bedriva en näringsverksamhet som deras förfäder har gjort, och de önskar också att deras barn ska kunna fortsätta med det, men det är högst hotat med den situation som är. Det är helt oacceptabelt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man undrar vilka kunskaper ministern har inom det här området då situationen är anmärkningsvärd och vi inte ser några åtgärder. Regeringen måste börja lyssna - så är det bara - och det måste ske nu.</p><p>Naturvårdsverket presenterade i maj att man hade beslutat om en ny miniminivå för varg i Sverige. För första gången tillåts en vargföryngring i till exempel Jämtlands län. Den nya miniminivån för vargstammen i Sverige är satt till 30 föryngringar, vargkullar, eller omkring 300 vargar. Det är alltså en utökning av vargstammen. Det är helt ofattbart! Riksdagen har ju tagit beslut om 170-270 vargar i Sverige, och Moderaterna förordar då 170. Hur kan Naturvårdsverket frångå det beslutet?</p><p>Återigen tar myndigheter egna beslut och rundar riksdagen. När Naturvårdsverket har fattat beslut om miniminivåer, har man då utgått från var vargreviren finns i dag? Besluten har mötts av stor ilska från samiskt håll eftersom man menar att vargrevir i länet hotar rennäringen. Detta tillbakavisar Naturvårdsverket. Ni ser kontrasterna där.</p><p>Det finns alltid möjlighet till skyddsjakt, hävdar Naturvårdsverket. Det är märkligt att man använder den argumentationen - vi har ett högt rovdjurstryck, men vi hänvisar till skyddsjakt. Skyddsjakt överklagas också många gånger av Naturskyddsföreningen eller andra föreningar.</p><p>På Länsstyrelsen i Jämtlands län är man inte nöjd med Naturvårdsverkets beslut. Varför lyssnar inte Naturvårdsverket på statens förlängda arm, alltså på länsstyrelsen? Ministern vill ju ha lokalt fattade beslut.</p><p>Min fråga är egentligen: Vad tycker ministern om att Naturvårdsverket tar egna beslut och frångår riksdagens beslut?</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H710232",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:50"
  }
}