{
  "anforande": {
    "dok_hangar_id": "5054251",
    "dok_id": "H70966",
    "dok_titel": "Protokoll 2019/20:66 Torsdagen den 30 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "66",
    "dok_datum": "2020-01-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:263 om barnskydd vid brottsmisstanke",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "19ebd3ad-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Tack, Mikael Eskilandersson, för interpellationen! Jag måste dock säga att interpellantens första inlägg förbryllar mig, för det är hur många olika frågor som helst som tas upp. Vid nästa tillfälle kanske interpellanten kunde förtydliga om det handlar om misstankeregistret, om familjehem i nationella register eller om privata HVB-hem och insynen i dem? Det finns mycket som man kan fundera och reflektera över. </p><p>Precis som jag sa i mitt svar: När man gör en placering av barn så att de inte längre kan växa upp och tillbringa vardagen med sina biologiska föräldrar och syskon i sitt ursprungliga hem ska man försäkra sig om att de får det bättre än de hade det tidigare.</p><p></p><p>Mikael Eskilandersson inledde med att säga att statsrådet inte kan svara på sådant som gäller ett enskilt fall, men sedan ägnade han en stor del av sin tid åt att beskriva ett enskilt fall, som jag alltså inte kan kommentera. Men om jag ska försöka generalisera kan jag säga så här: Insyn och kontroll genom belastningsregistret är en möjlighet när det handlar om arbete med barn och situationer där barn är i utsatta positioner. Det gäller självklart också vid familjehemsplaceringar. Men jag tror att justitie- och migrationsminister Morgan Johansson, som tidigare stod här i talarstolen, skulle kunna ställa sig bakom att det är en ganska stor sak att säga att redan detta att någon misstänks för något ska få konsekvenser. Vem som helst av oss kan hamna i misstankeregistret, och vi kan lämna det lika snabbt igen om misstanken visar sig grundlös. </p><p>Så fort åtal väcks får man information om detta. Det är ingen information som hålls hemlig för till exempel socialtjänsten. Men en person kan finnas i misstankeregistret ena dagen och veckan därefter vara borta därifrån. Någon kan stå med i misstankeregistret helt grundlöst. Det kan också vara så att man hamnar i misstankeregistret veckan efter att socialtjänsten haft kontakt. </p><p>Det är alltså viktigt att understryka - detta är inte en bortförklaring - att det handlar om att göra en mycket större bedömning från socialtjänstens sida. </p><p>Det konkreta exempel som Mikael Eskilandersson beskriver har jag naturligtvis hört talas om. Om man gör alla typer av kontroller och hembesök menar jag att man hamnar i en situation där det inte kan handla om en enskild misstanke. Dessutom ledde detta till åtal och till fällande dom. Jag utgår från att det gav konsekvenser.</p><p>Det är klart att det faktum att HVB-hem i princip är privata påverkar insynen, jämfört med om de varit offentliga. Men så ser verkligheten ut.</p><p>Det är angeläget med den översyn som vi gör. Den är väldigt omfattande. Det handlar om att analysera hur hela processen ser ut från att en orosanmälan kommer in till att man eventuellt gör en placering eller eventuellt inte gör det. Vad är det som föranleder vad?</p><p>Men, återigen, Mikael Eskilandersson får gärna precisera om han har någon annan fråga än den i interpellationen. Den handlade om informationsflödet och om att leva upp till barnkonventionen. Det informationsflödet menar jag fungerar.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710263",
    "replik": "N",
    "systemdatum": "2020-03-17 16:12:42"
  }
}