{
  "anforande": {
    "dok_hangar_id": "5047225",
    "dok_id": "H70933",
    "dok_titel": "Protokoll 2019/20:33 Fredagen den 15 november",
    "dok_rm": "2019/20",
    "dok_nummer": "33",
    "dok_datum": "2019-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:101 om rättvisande och förutsebart inkomstunderlag i socialförsäkringarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "77c03c73-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "49",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Solveig Zander, för detta starka engagemang för våra socialförsäkringar, inte minst kopplat till de personer som är egenföretagare. Detta är viktiga frågor, och jag ser fram emot ett nära samarbete så att vi kan använda mandatperioden till att vidta åtgärder som innebär att vi förbättrar den sociala tryggheten också för företagare. För ordningens skull ska jag dock säga att det är Näringsdepartementet som ansvarar för den utredning som specifikt rör företagares villkor.</p><p>Men vi kan titta på den parlamentariska socialförsäkringsutredningens förslag generellt. Det gick egentligen ut på ett stegvist införande av en ny sjukpenninggrundande inkomst baserad på faktiska inkomster. Det gäller personer med inkomst av anställning och omfattar alltså inte företagare med inkomst av näringsverksamhet.</p><p>Då kan man konstatera - och här kommer frågan om arbetsgivardeklarationen in - att det är först i och med införande av arbetsgivardeklaration på individnivå som det finns förutsättningar för ett sådant system som Socialförsäkringsutredningen föreslog, dock kopplat till anställning så det löser inte specifikt den frågeställning som interpellanten Solveig Zander lyfter.</p><p>Införande av en sådan modell får naturligtvis rätt stora konsekvenser. Även om det i grund och botten handlar om en modernisering och en uppdatering av regelverket ser vi att det får ett antal konsekvenser som måste utredas vidare så att vi inte vidtar åtgärder som får oönskade effekter. Här finns bland annat en potentiell konflikt mellan förutsägbarhet för den enskilde och administrativ effektivitet å ena sidan och anpassning för olika situationer, det vill säga flexibilitet i systemet, å andra sidan.</p><p>Vi behöver alltså fortsätta jobba med denna fråga. Det är inte så enkelt som att bara genomföra förslaget, utan det kräver rätt omfattande konsekvensanalyser. Det är först när vi har det system som nu införs på plats som vi får förutsättningar att jobba med denna fråga. Det är väldigt bra att en arbetsgivardeklaration på individnivå nu har möjliggjort nästa steg i arbetet med utveckling av våra socialförsäkringar.</p><p>Som sagt, det förslaget kommer inte att lösa den specifika frågan om företagare. Vi kommer alltså parallellt med detta att tillsammans med våra vänner på Näringsdepartementet fokusera på de frågor som rör företagares villkor i socialförsäkringen. Där avser jag naturligtvis att göra vad jag kan tillsammans med Solveig Zander och andra riksdagsledamöter, och vi kommer också att ha en nära dialog med de organisationer som organiserar företagare för att kunna fokusera på rätt frågeställningar ur företagares perspektiv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men målsättningen för regering och riksdag måste vara att vi ska ha ett så neutralt system som möjligt, som erbjuder människor den trygghet de förtjänar oavsett om de är anställda eller företagare. Sedan finns det massor med tekniska hinder, och dem måste vi kunna ta oss förbi. Jag är övertygad om att vi under den här mandatperioden kan ta några steg i den riktningen och förbättra villkoren och tryggheten för våra företagare, som bidrar till att skapa den välfärd och det välstånd som är så viktigt för vår nation.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H710101",
    "replik": "N",
    "systemdatum": "2019-12-05 18:20:35"
  }
}