{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:420 om skolor och förskolor med kopplingar till extremister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a63a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! En nackdel med förskrivna inlägg, Richard Jomshof, är att det inte finns utrymme att svara på frågor. Jag efterlyser fortfarande ett svar på frågan om hur Sverigedemokraterna ställde sig när regeringen fick gehör för sin proposition om skärpt ägar- och ledningsprövning, den nya lagstiftning som har lett till att åtminstone en skola har kunnat stängas.</p><p>Jag vill gärna ta tillfället i akt att klart och tydligt uttala att jämställdhet är en självklarhet i det svenska samhället. Det är något som vi kvinnor, tillsammans med många män, har kämpat för i decennier. Det är en fråga där segrarna inte har kommit gratis och där jag inte kommer att medverka till att något ges upp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kommer inte att medverka till någon lagstiftning där flickor av religiösa, politiska eller ideologiska skäl tvingas att sätta på sig plagg som de inte vill ha. Jag vill dock inte rikta samhällets eller lagstiftningens kraft mot de flickor som tvingas. Jag vill rikta samhällets och lagstiftningens kraft mot dem som tvingar flickor att ta på sig plagg som de själva inte vill ha. Detta är min absoluta och bestämda övertygelse. Jämställdhet kompromissar vi inte med. Den är för alla i Sverige, oavsett ursprung och religion.</p><p>Richard Jomshof tog upp familjedaghemmen i sitt första inlägg. Jag vill fästa Richard Jomshofs uppmärksamhet på en utredning som regeringen tog emot häromdagen, som har gått igenom formen pedagogisk omsorg som vi har i Sverige men som numera kvantitativt är ganska liten. Detta är en utredning som ger kalla kårar och där man ser kvalitetsbrister som inte bör förekomma. Utredarens förslag är att etableringsstopp ska införas i Sverige för pedagogisk omsorg. Detta är något vi ska fundera noga på.</p><p>Som dotter till en dagbarnvårdare och uppvuxen i ett familjedaghem vet jag vilken fin och bra omsorgsform det är och vilken god pedagogisk verksamhet som kan bedrivas där. Jag måste dock erkänna att jag har blivit mycket upprörd av de exempel som jag har fått ta del av, både genom den forskare som Richard Jomshof nämnde, Magnus Ranstorp, och genom utredningen.</p><p>Jag vill också påminna om att vi genom en ganska snabb läroplansändring har kunnat hantera en hel del av de exempel som Richard Jomshof lyfte fram på felaktigheter som har begåtts i fristående och kommunala skolor och förskolor. Vi har skrivit in i läroplanen att undervisning och utbildning ska ske på ett sådant sätt att man inte delar upp pojkar och flickor i olika grupper. </p><p>Jag kan försäkra Richard Jomshof om att regeringen tar den här frågan på mycket stort allvar. Att fristående skolor med religiös inriktning alldeles för länge har kunnat bedriva en verksamhet i Sverige som inte har varit bra för barnen eller för samhället har vi nu skaffat oss bättre verktyg att hantera tack vare en viktig lagändring i riksdagen. Jag hoppas att riksdagen ska kunna se till att vi får ännu bättre verktyg när vi så småningom ska gå igenom det förslag som läggs fram om religiösa friskolor och etableringsstopp för dem.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710420",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:34"
  }
}