{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:100 om avmattat bostadsbyggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "97a17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "47",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tänker ta tillfället i akt att prata lite bostadspolitik med vår bostadsminister Per Bolund.</p><p>Min analys är att vi sedan många år har en helt dysfunktionell bostadspolitik i Sverige. Det kan kallas för ett haveri och ett lappverk. Man inför statliga subventioner och tror att man löser problemen med det. Det är helt fel väg att gå.</p><p>Om man ska investera i fastigheter och bostäder måste det vara en långsiktig ekonomi. Annars är det ingen som vill göra det, annat än möjligen kommuner som har skattekraft i ryggen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Anser bostadsministern att det behövs en ny bostadspolitisk reform, och är statsrådet i så fall beredd att ta initiativ till det? Vad avser bostadsministern att genomföra för reformer för att få fart på bostadsbyggandet mer än statliga subventioner? Vill statsrådet Bolund förenkla plan- och bygglagen? Vill statsrådet minska riksintressena? Vill statsrådet lätta på strandskyddet på riktigt, inte bara i delar av landet där ingen är beredd att investera och bygga? Tror statsrådet Bolund att amorteringskravet gör att fler har möjlighet att köpa sig en bostad, i synnerhet yngre människor? Tror statsrådet Bolund att flyttskatten på 22 procent underlättar för gamla människor att sälja sin villa? De kanske har köpt och byggt villan på 60talet, betalat av och slitit hårt i samma anda. När de sedan vill sälja ska de betala 22 procent av värdet, som de då inte kan investera i en ny bostad. Anser statsrådet Bolund att det är bra?</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H710100",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:28"
  }
}