{
  "anforande": {
    "dok_hangar_id": "5064199",
    "dok_id": "H709141",
    "dok_titel": "Protokoll 2019/20:141 Onsdagen den 17 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "141",
    "dok_datum": "2020-06-17 00:00:00",
    "avsnittsrubrik": "Avslutning",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "527a0a76-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "TALMANNEN",
    "parti": "TALMANNEN",
    "anforandetext": "<p>Avslutning</p><p>Ärade ledamöter, både här i kammaren och runt om i Sverige! Vi har en vår som inte liknar någon annan bakom oss. De senaste månaderna har varit så dramatiska och händelsefyllda att det är lätt att glömma att när vi samlades här i januari var allting tämligen normalt. Utskottens arbete fortskred i planerad takt, och sammanträdena i kammaren gick planenligt. I februari kunde riksdagen stå värd för Ungdomens riksdag, och i början av mars genomförde vi en beredskapsövning inom ramen för Totalförsvarsövning 2020 där kammarens ledamöter ställdes inför ett fiktivt krisscenario.</p><p>Kort därefter slog den verkliga coronakrisen till med full kraft. Plötsligt ekade Riksdagshuset, som normalt sjuder av liv, tomt och ödsligt. Nästan lika plötsligt blev Skype en omistlig följeslagare i vår arbetsvardag. Sedan länge planerade resor avbokades med kort varsel, och besök från när och fjärran ställdes in. Partiernas gruppledare kom överens om att högst 55 ledamöter skulle vara på plats i kammaren vid votering, men alla riksdagens ledamöter har självklart fortsatt att vara i tjänst under hela denna period.</p><p>Utskotten ändrade arbetssätt, och många ledamöter började koppla upp sig till sammanträdena via telefon eller Skype. För att maximera det fysiska avståndet flyttade vi utskottens justeringssammanträden till först Skandiasalen och därefter Förstakammarsalen. Vissa av er har på torsdagsförmiddagarna tjänstgjort i kanske sex eller sju utskott i tät följd, med allt vad det innebär av planering, struktur och förberedelser.</p><p>Trots dessa olika förändringar och de stora utmaningar som vi har ställts inför som parlament och som land har riksdagen fortsatt att fullgöra sina viktiga uppgifter. Ärenden har fortsatt att beredas, debatter har hållits, beslut har fattats och utövningen av regeringsmakten har granskats.</p><p>Vi ska inom kort behandla den nionde extra ändringsbudgeten med krisåtgärder. Sammantaget har ett tjugofemtal snabbärenden relaterade till pandemin behandlats - många av dem efter mycket skyndsam handläggning. För att nämna ett bland många exempel kom en av de extra ändringsbudgetarna in till riksdagen den 17 mars, och riksdagen fattade beslut den 19 mars - bara två dagar senare.</p><p>Jag är full av beundran och tacksamhet över hur ni alla snabbt har funnit er till rätta i en ny verksamhet och i en ny verklighet och gjort er plikt mot vårt land. Alla har tagit sin del av ansvaret så att helheten har kunnat fungera.</p><p>Jag skrev i mitt påskbrev att finansutskottets ledamöter och tjänstemän är den här krisens \"unsung heroes\", och jag hoppas att ni andra inte tar illa upp om jag säger att jag tycker att det fortsatt ligger en hel del i det. Finansutskottet har som bekant sammanträtt så ofta och så länge att utskottet inte har kunnat inordnas i den övriga schemaläggningen. Finansutskottet har haft en mycket tung arbetsbelastning.</p><p>Men även andra utskott har förstås haft en tung arbetsbörda. Vi fattade nyss beslut i ännu ett ärende från socialutskottet, som också har dragit ett tungt lass denna vår. Andra utskott har förstås också haft en stor arbetsbörda och haft att hantera både sina vanliga ärenden och ärenden relaterade till pandemin. Jag är mycket tacksam mot er alla.</p><p>Ärade ledamöter! Sedan tidigare har jag formulerat tre ledord för min talmanstid: demokratin, utskotten och långsiktigheten. Samtliga dessa områden och perspektiv har påverkats av coronakrisen.</p><p>Jag har flera gånger fått frågan om demokratin är hotad av coronapandemin. Mitt svar har varit att demokratin i vårt land inte är hotad. Riksdagen har visat sig bemästra denna prövning. Innehållet i riksdagsarbetet har varit i princip detsamma. Uppgifterna har varit desamma, men formerna har ändrats.</p><p>Det är mycket viktigt att riksdagen har kunnat fullgöra sina uppgifter även i den här krissituationen, både för att uppgifterna i sig är viktiga och för att vi därigenom har visat svenska folket och omvärlden att riksdagen kan fungera även under svåra förhållanden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avslutning</p><p>Också riksdagens hundraårsfirande av demokratin, som pågår under hela mandatperioden, har förstås påverkats. Från början ställdes planerade invigningar av vandringsutställningen in ute i landet. Men under senare tid har vi också på det området börjat tänka om och tänka nytt. I Sörmland hade vi förra månaden en digital invigning av demokratiutställningen. Jag upplever att det är så som många har agerat i politiken och i vårt samhälle. Från början ställde man in, nu ställer man om.</p><p>När det för det andra gäller utskotten har pandemin uppenbarligen påverkat arbetsformerna i hög grad. Men jag är samtidigt mycket glad över att i princip alla planerade ärenden ändå har kunnat beredas. Prioritet har självklart givits till coronarelaterade ärenden, men också i stort sett alla andra ärenden som var tänkta att riksdagen skulle hantera den här våren har kunnat behandlas. Det är en styrka för vårt parlament och för vår demokrati.</p><p>När jag deltog med utskottsordförandena i en digital workshop inom ramen för ledarutvecklingsprogrammet konstaterade flera ordförande ungefär detta: Vi har gjort det vi ska men inte på det sätt vi hade önskat. Man tappar något väsentligt när man inte ses fysiskt.</p><p>Jag tror att de kommentarerna rymmer två viktiga iakttagelser. Den första är att den mycket speciella våren 2020 i efterhand kommer att framstå som det verkliga och slutgiltiga genombrottet för digitala möten. Jag tror att någonting som kommer att vara bestående i vårt arbete är att vi kommer att använda digitala mötesformer i mycket högre grad än tidigare för att höra experter från olika håll i landet och i världen och i många andra sammanhang. För egen del har jag för övrigt begåvats med epitetet digitalmannen efter alla dessa möten.</p><p>Den andra iakttagelsen är att vi ändå förlorar en dimension när vi inte möts fysiskt. Dialogen, samtalet, blir inte densamma vid ett digitalt mötesbord som vid ett fysiskt. Och vi förlorar helt möjligheten till informella möten i korridoren eller vid kaffeautomaten.</p><p>Min inriktning före pandemin var att verka för att utskotten än mer skulle bli plattformar för politiska diskussioner, och där är förstås det fysiska mötet väldigt viktigt - samrådet över utskottsbordet och diskussionerna i korridorerna. Jag är därför glad över att vi både har lärt oss mer om digitala möten och att vi har lärt oss sakna de fysiska mötena. Båda dessa saker är viktiga. Och jag hoppas förstås att vi så snart som möjligt kan få en återgång till det normala i utskottens och riksdagens vardag.</p><p>När det gäller långsiktigheten kan den förstås vara svår att hålla fast vid i ett läge när en kris måste hanteras snabbt. Samtidigt är jag glad över att olika utvecklingsprojekt som Riksdagsförvaltningen driver för att långsiktigt stärka och utveckla riksdagen har kunnat drivas vidare. </p><p>Projekt ledamotshuset och andra fastighetsprojekt är kanske de allra viktigaste. Vi hade en liten försening av byggarbetena, men på det hela taget har projekt ledamotshuset kunnat fortsätta även under de här speciella förhållandena.</p><p>Ett annat exempel är utredningen 2019 års riksdagsöversyn, som ser över viktiga frågor som rör ledamotsuppdraget och bestämmelser i riksdagsordningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avslutning</p><p>Låt mig också nämna att Riksdagsförvaltningen arbetar intensivt med att utöka vår kapacitet när det gäller digitala möten. En del har gjorts redan den här våren och mer kommer att göras framöver. Det här måste förstås ha ett långsiktigt perspektiv. Riksdagen ska långsiktigt och uthålligt kunna arbeta på olika sätt och hantera olika utmanande situationer.</p><p>För att verkligen dra ut de långa linjerna vill jag göra er uppmärksamma på att det den här våren är 300 år sedan 1720 års regeringsform antogs, frihetstidens regeringsform. Den innehöll flera beståndsdelar som sedan blev formativa och viktiga för vår demokratiska och parlamentariska utveckling. Riksdagsbiblioteket har utarbetat en skrift om detta som inom kort kommer att skickas via e-post till er alla.</p><p>Ärade ledamöter! Vi har en speciell vår bakom oss. Tiden vi har framför oss är tyvärr också oviss. Riksdagen kan snabbt behöva kallas in under sommaren. För närvarande har vi inga tydliga indikationer på att det kommer att behövas sammanträden efter den 30 juni, men det kan självklart förändras. Jag ber er därför att hålla beredskap för det. Det är viktigt att riksdagen hela tiden kan agera snabbt, om situationen så skulle kräva, i en krissituation som denna.</p><p>Tack vare konstitutionsutskottets initiativ till en ändring av riksdagsordningen, som träder i kraft i dag, kunde kammaren i morse besluta att utskotten får medge deltagande på distans i sina sammanträden från och med nu tills annat meddelas. Nu kan ledamöter alltså fullt ut delta på distans i utskottens sammanträden och även delta i beslutsfattandet.</p><p>Redan nu står det klart att riksmötets öppnande i september kommer att bli annorlunda. Ceremonin i kammaren kommer att bli som vanligt; det är viktigt att den känns igen. Men vi kommer inte att kunna ha annat än några få gäster på plats. Det blir inget mingel i sammanbindningsbanan, och kvällens konsert kommer att ersättas av en annan lösning.</p><p>Gruppledarna och jag kommer att föra samtal i början av augusti när det gäller hur många ledamöter som bör vara på plats under öppnandet. Alla ledamöter kommer av konstitutionella skäl att få en inbjudan. Sedan får gruppledarna avgöra hur den faktiska närvaron ska se ut.</p><p>Ärade ledamöter! Jag vill avrunda med att framföra ett varmt tack till talmanspresidiet, gruppledarna, utskottspresidierna och till var och en av er ledamöter av Sveriges riksdag. Ni har med engagemang, uthållighet och beslutsamhet lyckats hålla riksdagens demokratiska processer igång, även om de yttre förutsättningarna har varit svåra.</p><p>Jag vill också tacka riksdagsdirektör Ingvar Mattson och alla medarbetare i Riksdagsförvaltningen. Också många i förvaltningen har dragit ett mycket tungt lass den här våren. Jag tänker till exempel på krisledningsgruppen under ledning av biträdande riksdagsdirektören, it-avdelningen, säkerhetsenheten och utskottsavdelningen men också många, många andra.</p><p>Riksdagsdirektören och jag har under de senaste veckorna haft 15 gruppvisa Skypeträffar med flera hundra av Riksdagsförvaltningens medarbetare för att skapa oss en bild av hur det har varit att arbeta i Riksdagsförvaltningen denna märkliga vår. Bilden från de här mötena är tydlig. Förvaltningens omkring 680 anställda har, trots svårigheterna, klarat att lösa sina uppgifter på ett utmärkt sätt och med gott humör. Ett varmt och uppriktigt tack till alla medarbetare för detta!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avslutning</p><p>Partikanslierna spelar alltid en viktig roll i det politiska arbetet. Denna vår har de också haft en mycket viktig roll att spela när det gällt att samverka med Riksdagsförvaltningen om hanteringen av coronakrisen. Ett varmt tack också till alla i partikanslierna!</p><p>Ärade ledamöter! Riksdagen kommer visserligen att sammanträda flera gånger under återstoden av juni månad, men därefter kommer ändå en sommar.</p><p>Jag litar på att ni kommer att göra ert bästa för att hämta energi under de kommande veckorna, även om formerna för sommarens utövande säkert kommer att skilja sig från det vi alla är vana vid. Rekommendationen om till exempel social distansering gäller ju fortsatt. Det är viktigt att vi och alla andra i Sverige fortsätter att hålla avstånd. Vi ska inte utsätta våra medmänniskor för risker och obehag genom att stå för nära, genom att trängas, genom att bete oss oansvarigt i köer och i andra sammanhang. Men vi ska självklart ändå vara ute och njuta av allt det fina som en svensk sommar kan erbjuda.</p><p>Vi befinner oss nu i juni med dess ljusa sommarkvällar som liksom aldrig blir mörka innan solen åter går upp. Få fångar det bättre än Harry Martinsson i dikten Juninatten.</p><p>Juni natt blir aldrig av,liknar mest en daggig dag.Slöjlikt lyfter sig dess skymningoch bärs bort på ljusa hav.</p><p>Med dessa ord, ärade ledamöter, önskar jag er alla, trots allt, en solig och fin sommar. Ta hand om er och ta hand om era närmaste! På återseende.</p><p>(Applåder)</p>",
    "intressent_id": "",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-04 13:34:40"
  }
}