{
  "anforande": {
    "dok_hangar_id": "5043103",
    "dok_id": "H70914",
    "dok_titel": "Protokoll 2019/20:14 Torsdagen den 3 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "14",
    "dok_datum": "2019-10-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:12 om förebyggande av hedersförtryck i skolan och bortförande av barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a6909eb5-53f6-e911-9126-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jämställdhet är något som inte ska komma enbart några till del, utan det ska komma alla till del. I den svenska skolan, där jämställdhet är en av de bärande delarna i den värdegrund som gäller för samtliga skolor och all undervisning, ska jämställdhet inte vara ett privilegium enbart för några. Jämställdhet ska inte vara förbehållet barn som är uppvuxna i vissa skolor eller i vissa familjer, utan det ska vara någonting som tillförsäkras alla flickor och alla pojkar i vår svenska skola. </p><p>Jag vill passa på att hylla de vardagens hjältar som arbetar i vår socialtjänst och inte minst i våra skolor och som är de vuxna som barn i dag faktiskt vänder sig till. Vi ska komma ihåg att de barn vi talar om ofta har förtroende för vuxna i sina skolor och att de ofta vänder sig till dessa vuxna. Det görs ett fantastiskt arbete där ute, men de som utför detta arbete behöver resurser. De behöver bra lagstiftning och en kompetensbas. De behöver kunskaper och bra metoder. Inte minst behöver de hela samhällets stöd i sitt viktiga arbete med att säkerställa att svensk skola finns där för alla barn, inte bara för några, när de verkligen behöver den.</p><p>Sist, herr talman, vill jag ta tillfället i akt att tacka Amineh Kakabaveh för det stora arbete hon inte bara har gjort utan fortsätter att göra. Jag ser fram emot att Amineh Kakabaveh fortsätter att agera blåslampa i den här frågan. Den är väldigt viktig, och vi måste alla se till att dra vårt strå till stacken. Tack, Amineh Kakabaveh, för det arbete du har utfört och kommer att utföra!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H71012",
    "replik": "N",
    "systemdatum": "2019-10-24 13:45:32"
  }
}