{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Mer likabehandling och ett stärkt skydd vid utstationering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e15ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "140",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det verkar vara någon missuppfattning. Vänsterpartiet är, som jag sa i anförandet och som också framgår av betänkandet, för regeringens förslag i propositionen. Vi tänker rösta ja till den. Men vi har också ytterligare förslag, och de föranleder en reservation. Vi reserverar oss alltså inte mot att propositionen antas.</p><p>Utöver detta är det mycket som är märkligt här. Gulan Avci sa i sitt anförande det som hon har varit med och skrivit i en debattartikel som är publicerad i dag: att det är viktigt att skydda arbetstagare från fackliga organisationer.</p><p>Det är kanske inte en ny politik, men det är lite av en språklig innovation. Det de ska skyddas från är att få bättre löner och arbetsvillkor. Man brukar inte kalla det för att skydda någon. Man brukar inte säga att man skyddar någon exempelvis från att få rätt till sjukvård.</p><p>Jag behöver en lite bättre förklaring: Vad är det Gulan Avci egentligen menar? Man skulle skydda dem från stridsåtgärder. Stridsåtgärderna går ut på att man kräver att deras arbetsgivare ska teckna kollektivavtal så att de får likvärdiga löner. På vilket sätt menar Gulan Avci att det hotar dessa personer? Nu lät det nästan som att man skulle angripa dem på arbetsplatsen, men det är inte så stridsåtgärder på arbetsmarknaden fungerar.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H701AU14",
    "replik": "Y",
    "systemdatum": "2020-08-21 13:51:47"
  }
}