{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Ett särskilt straffansvar för samröre med en terroristorganisation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aa34765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Joakim Sandell (S)",
    "parti": "S",
    "anforandetext": "<p>Ett särskilt straffansvar för samröre med en terroristorganisation</p><p>Fru talman! Jag vill inleda med att yrka bifall till propositionen och till reservation 4.</p><p>Fru talman! Det demokratiska samhället måste använda sin fulla kraft till att göra allt för att bekämpa terrorister och deras möjlighet till organisering. Samtidigt måste vi demokrater stå upp för det som terroristerna hatar mest, nämligen vårt öppna demokratiska samhälle. Vi ska stå upp för yttrande- och religionsfrihet, vi ska stå upp för alla människors lika värde och vi ska stå upp för jämställdhet och hbtq-personers rättigheter. På dessa punkter får vi aldrig vika ned oss. Då har vi låtit terroristerna vinna.</p><p>Fru talman! I dag tar vi ytterligare ett steg i kampen mot terrorismen. Det är ett, för många av oss, välkommet och efterlängtat steg. Fler gärningar som kan främja, stärka eller understödja en terroristorganisation kriminaliseras nu. \"De former av samröre som avses är att</p><p>ta befattning med vapen, ammunition, brandfarliga eller explosiva varor eller transportmedel för en terroristorganisation</p><p></p><p>upplåta lokal eller mark till en terroristorganisation eller</p><p>lämna annat liknande stöd till en terroristorganisation.</p><p>Med terroristorganisation ska avses en sammanslutning av personer som begår särskilt allvarlig brottslighet eller gör sig skyldiga till försök, förberedelse, stämpling eller medverkan till sådan brottslighet.\" Straffskalan för brottet ska vara \"fängelse i högst två år eller, om brottet är grovt, fängelse i lägst sex månader och högst sex år\".</p><p>Förslaget innebär även att försök till det nya brottet kriminaliseras. Det blir också \"straffbart att offentligt uppmana och rekrytera till samröre med en terroristorganisation, att resa utomlands i avsikt att ha samröre med en terroristorganisation samt att finansiera samröre med en terroristorganisation\".</p><p>Fru talman! Det kan dock ifrågasättas om de befintliga straffskalorna på terrorismområdet i alla delar speglar brottens allvar. Därför har Terroristbrottsutredningen, genom ett tilläggsdirektiv från mars 2018, också fått i uppdrag att \"särskilt överväga och föreslå förändringar i straffskalorna för brott som omfattas av den straffrättsliga lagstiftningen mot terrorism, i syfte att åstadkomma en höjd straffnivå\".</p><p>Vi anser att straffskalornas utformning bör övervägas samlat, och i och med att Terroristbrottsutredningen kommer att vara klar med sitt betänkande i närtid finner vi ingen anledning att bifalla förslaget om tillkännagivande gällande skärpta straff.</p><p>Fru talman! Kampen mot terrorism är allas vårt ansvar. Därför är det glädjande att vi under den förra mandatperioden kunde sluta två blocköverskridande överenskommelser, en 2015 och en 2017, som stärker Sveriges förmåga att bekämpa terrorism. Några av de åtgärder vi har varit överens om är bland annat en resursförstärkning av Säpo och polisen för att öka slagkraften, säkerställande av polisens insatskapacitet med ökad förmåga till kortare responstider och att verka på mer än en ort samtidigt och under en längre tid, gemensamma övningar mellan Polismyndigheten, Försvarsmakten och Säpo samt utökat internationellt samarbete. Ny lagstiftning möjliggör operativt samarbete mellan EU:s insatsstyrkor. Vi har slutit ett liknande avtal även med Norge. Dessutom har terrorismresor och mottagandet av terrorutbildning kriminaliserats. Straffen för grovt vapenbrott och grovt brott mot tillståndsplikten för explosiva varor har också skärpts.</p><p>Fru talman! Gällande utskottets förslag till tillkännagivande om att regeringen skyndsamt ska tillsätta en utredning med uppdrag att ta fram förslag som kriminaliserar deltagande i en terroristorganisation instämmer vi i det som utskottet säger: Lagstiftningen på området måste vara effektiv men samtidigt rättssäker och beakta de grundläggande fri- och rättigheter som skyddas i bland annat grundlagen. Vi noterar dock dels Lagrådets yttrande från mars 2019, dels att det pågår en dialog mellan partierna inom terrorismöverenskommelsen, vilket också omnämns i propositionen.</p><p>Med hänsyn till frågans komplexitet och eftersom det är fråga om en grundlagsändring kommer regeringen att tillsätta en utredning för detta. Den processen, menar vi, bör inte föregripas. Vi har alltså på intet sätt ändrat ståndpunkt. Vi anser fortfarande att deltagande i terroristorganisation ska kriminaliseras. Men mot denna bakgrund saknas det enligt vår mening anledning för riksdagen att nu göra ett sådant tillkännagivande som motionärerna efterfrågar.</p><p></p><p>Fru talman! Avslutningsvis vill jag säga att terrorism inte är något nytt begrepp eller en ny företeelse. Terrorism är dock inget statiskt. Den har förändrats över tid, från den franska revolutionens terrorvälde till flygplanskapningar och kidnappningar på 1970-talet till dagens självmordsbombare. Med det sagt är det oerhört viktigt att vi som lagstiftare ständigt utvärderar och vid behov också förändrar vår lagstiftning så att den möter upp framtidens terrorist med det öppna samhällets fulla kraft.</p><p>(Applåder)</p>",
    "intressent_id": "0376395541120",
    "rel_dok_id": "H701JuU13",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:20"
  }
}