{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d8590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! När jag var kommunalråd i Uppsala var jag med och startade ett projekt som hette Jakten på plasten för att minska förbränningen av plastpåsar med fossilt material som ursprung i sopförbränningsanläggningar. Naturligtvis är återvunna plastpåsar att föredra när plastpåsar används. Jag vill samtidigt betona att det inte finns något som heter nedbrytbar plast. Detta visade också den stora plastutredning som gjordes förra året.</p><p>Det är fortfarande så att Håll Sverige Rent visar att plastpåsen är på tio-i-topplistan över plastskräp som slängs i naturen. Det är tre plastpåsar per 100 meter strand. Detta är naturligtvis ett problem, och det kommer att åtgärdas när vi börjar använda färre plastpåsar och kanske tar vara på de plastpåsar vi har på ett bättre sätt. Det är detta som plastpåseskatten syftar till.</p><p>Det är oerhört viktigt att komma ihåg att stora delar av problemen med plast i havet handlar om mikroplaster.</p><p>Här behövs det nu verkligen kraftfulla åtgärder för att minska mikroplasterna som används på olika sätt i olika produkter. Men det handlar också om att minska de lite större platspartiklarna som bryts ned och blir mikroplaster väldigt lätt. Jag tänker till exempel på plastgranulat i fotbollsplaner och så vidare. </p><p>Jag fick alldeles nyligen veta att Uppsala kommun nu har gjort en fotbollsanläggning med konstgräs men helt utan plastpartiklar. Det tycker jag är mycket välkommet. </p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H701MJU10",
    "replik": "Y",
    "systemdatum": "2020-05-05 16:35:08"
  }
}