{
  "anforande": {
    "dok_hangar_id": "5048480",
    "dok_id": "H70940",
    "dok_titel": "Protokoll 2019/20:40 Torsdagen den 28 november",
    "dok_rm": "2019/20",
    "dok_nummer": "40",
    "dok_datum": "2019-11-28 00:00:00",
    "avsnittsrubrik": "Lägre kapitalkrav för privata aktiebolag ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5412cdcb-7722-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är alltså Ola Möllers fel att jag får stå här och vara regeringsföreträdare. Det är faktiskt inte en kostym som jag tänkte ta på mig fullt ut.</p><p>Sanningen är den att jag som ledamot inte på något sätt har varit delaktig i framtagandet av denna produkt, utan det är regeringen som har tagit fram den. Därför är frågan kanske lite felriktad.</p><p>Men det förefaller som att Mikael Eskilandersson trots allt inte är så entusiastisk över denna reform. Det framgår ännu tydligare nu än vad det gjorde av hans huvudanförande. Det hade varit intressant att höra vad man egentligen tycker om dessa möjligheter för människor att starta tjänsteföretag. Många av tjänsteföretagen är ju inte företag som startas med stora investeringar i botten och stora lån i bank. Det är ofta små tjänsteföretag. Det kan exempelvis vara en person som startar en städverksamhet eller en person som har skaffat sig en skåpbil och som tänker syssla med transportverksamhet eller något liknande. Detta är en bolagsform och en företagsform som passar väldigt väl för entreprenörer alldeles oavsett vilken bakgrund de har och vilka länder de kommer ifrån.</p><p>När det gäller kreditvärdigheten är min enkla bedömning, som någorlunda novis i detta sammanhang, att det borde vara en fråga för bankerna i de fall som de tänker låna ut pengar till en person som har ett sådant här bolag. Det handlar om att göra en normal kreditvärdighetsbedömning inte bara av personen i fråga, vilket är fallet när det är en enskild firma, utan också av bolaget och bolagets intjäningsförmåga.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H701CU5",
    "replik": "Y",
    "systemdatum": "2019-12-19 16:54:59"
  }
}