{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:412 om rasismen i USA",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8a3a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mycket av det vi talar om handlar om mötesfrihet, yttrandefrihet och fria och oberoende medier, som är avgörande för att de demokratiska fri- och rättigheterna ska kunna utövas. Därför vill jag ta möjligheten att säga några ord om journalisters säkerhet, något som inte har tagits upp hittills i den här debatten.</p><p>Det är ett faktum att journalister har drabbats väldigt allvarligt i samband med de demonstrationer som har pågått med anledning av Black lives matter. Vi ser också allvarligt på det polisvåld som har utövats mot arbetande journalister.</p><p>Det är viktigt att konstatera att det finns fria och oberoende medier i USA och att yttrandefriheten där är skyddad av konstitutionens första tillägg. Det betyder inte att kritiska röster inte får komma till tals. Det får de. Detta är någonting som vi har bevittnat nu. Att det inte skulle förekomma stämmer inte. Däremot är det väldigt viktigt att regeringen står upp för journalisternas och mediernas roll mot den desinformation som har förekommit i samband med demonstrationerna och i internationella medier.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Håkan Svenneling föreslår att vi ska ge demokratibistånd till människorättsorganisationer i USA som kämpar mot rasism och för rätt till abort. Kampen mot rasism och för kvinnors rätt till laglig och säker abort är central i regeringens politik, liksom kampen för demokrati. Ni har nämnt demokratisatsningen flera gånger. Jag kan berätta att jag i morgon har ett samtal med Madeleine Albright, en tidigare kollega till mig, där vi ska gå igenom den mängd av demokratiprojekt som vi har tillsammans med Institutet för demokrati. Det gäller hbtq-personers rättigheter, kvinnors rättigheter, SRHR-frågor, valfrågor, demokratifrågor - det är en hel lista.</p><p>Det är dock så att OECD och Dac listar vilka länder som är berättigade till bistånd som länder. Om ett land har uppnått en tröskel för vad som definieras som höginkomstnivå under minst tre år i följd är landet som sådant inte längre berättigat till bistånd enligt OECD:s och Dacs kriterier. Vi strävar efter att det internationella utvecklingssamarbetet ska fokusera på de minst utvecklade länderna i stort men också ha demokratisamarbete, som vi har med viktiga institutioner i USA.</p><p>När det gäller vapenexporten har Sverige ett av de mest strikta regelverken för vapenexport. Export av krigsmateriel från Sverige prövas utifrån detta regelverk. Det har riksdagen och regeringen lagt fast. Inspektionen för strategiska produkter är behörig tillståndsmyndighet. ISP gör en helhetsbedömning och prövar varje enskild exportansökan utifrån detta regelverk</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710412",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:31"
  }
}