{
  "anforande": {
    "dok_hangar_id": "5059248",
    "dok_id": "H709100",
    "dok_titel": "Protokoll 2019/20:100 Fredagen den 3 april",
    "dok_rm": "2019/20",
    "dok_nummer": "100",
    "dok_datum": "2020-04-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Ytterligare åtgärder på skatteområdet med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "715da438-d499-ea11-9132-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Den kris som vi befinner oss i slår som en storm mot alla delar av samhället. Det är en kris för hälsan, och självklart är de som är direkt berörda av detta först och främst i våra tankar.</p><p>Många människors arbeten och företag står också på spel. Varslen ökar i rekordtakt, och osäkerheten för framtiden hos många känns självklart i maggropen. Samtidigt ser vi att människor ställer upp för varandra, inte minst för att skydda våra riskgrupper.</p><p>De åtgärder vi vidtar för att minska smittspridningen slår särskilt hårt mot mindre företag i Sverige. Därför ska jag i dag uppehålla mig vid just deras villkor och vad vi gör för att mildra detta för dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Ytterligare åtgärder på skatte-området med anled-ning av coronaviruset</p><p>Det krävs en kraftfull och effektiv politik som gör att så många företag som möjligt klarar sig igenom denna storm och kan behålla sina anställda i så hög grad som möjligt. Tidigt presenterades en rad generella åtgärder som kan påverka även de mindre företagens möjligheter att klara sig genom krisen, till exempel att staten tog över sjuklöneansvaret och att det gavs möjlighet att skjuta fram skatteinbetalningar.</p><p>Redan från mars månad och fram till och med den 30 juni sänks arbetsgivaravgifterna för alla företag med upp till 30 anställda. Det är en modell för sänkning av arbetsgivaravgifterna som snabbt kommer ut till företagen och som börjar gälla retroaktivt redan från förra månaden. Vi kan dra ut det över tid i fyra månader, och det är pricksäkert eftersom det självklart blir av störst värde för de mindre företagen.</p><p>Detta gör det till en betydligt mer pricksäker och snabb modell än den som exempelvis Moderaterna lägger fram här. För mig är det självklart att lägga fokus på de mindre företagen i detta läge, inte minst eftersom de branscher som drabbas absolut hårdast präglas av just mindre företag.</p><p>Vi gör det nu också möjligt för företag som betalar in och redovisar sin skatt bara en gång om året, det vill säga företag som redovisar moms upp till 1 miljon kronor, att få anstånd på skatten som de andra.</p><p>Regeringen tar också fram en statlig lånegaranti riktad till just små och medelstora företag. Det kommer att göra så att fler har möjlighet att få lån. Om man har staten i ryggen kan man också få bättre lån från banken.</p><p>Ett program för hyresrabatter tas fram, där stat och hyresvärd delar på kostnaden, vilket kan sänka kostnaden för företagen.</p><p>För att egenföretagare ska klara den här krisen behövs riktade åtgärder för just dem. Därför vidtar vi några särskilda åtgärder. Bland annat gör vi det enklare att lägga ett företag vilande och samtidigt ta ut a-kassa under tiden.</p><p>Det är också värt att nämna att i tider som dessa är det med ordinarie regelverk möjligt dels att minska inbetalningar på sitt studielån, dels att skjuta fram eller låta bli att amortera på sina lån. Det kan också påverka den reella ekonomin för ett mindre företag mycket.</p><p>Vi kan också se att myndigheter ställer om sin verksamhet. Kommuner och regioner gör allt de kan för att gynna det lokala näringslivet ute i landet.</p><p>Att bekämpa pandemin har direkta effekter på hälsa, liv och ekonomi. Ingen av oss vet hur länge de här restriktionerna måste finnas på plats. Ingen vet hur lång tid det kommer att ta för vår ekonomi att återhämta sig. Vi måste alla vänja oss vid tanken att det kan ta lång tid.</p><p>Parallellt med dessa akuta insatser måste vi också klara av att höja blicken och tänka framåt och börja förbereda oss för det arbete som tar vid efter den akuta krisen. Då kommer fler insatser att behövas för att skapa hållbara förutsättningar för våra företag och för att nystarta svensk ekonomi. Sverige ska nämligen även i framtiden vara ett småföretagarland. Den tjänstesektor och besöksnäring som nu har så stora påfrestningar är viktiga byggstenar i vår ekonomi. Och de sociala företagen gör så otroligt viktiga insatser i vårt samhälle. Omvärlden kommer framgent också att bjuda oss på utmaningar. De mindre företagens insatser är avgörande för att vi ska bygga en robust ekonomi framåt. </p><p>Extra ändringsbudget för 2020 - Ytterligare åtgärder på skatteområdet med anledning av coronaviruset</p><p>Fru talman! När jag blickar ut över Sverige ser jag att en hållbar ekonomi handlar om en god tradition av samförstånd och samarbete, pliktkänsla och villighet att ta i när det behövs. Det gör att vi faktiskt har möjligheter att ta oss genom denna kris tillsammans. </p><p>Jag yrkar självklart bifall till förslaget i utskottets betänkande. </p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 5.)</p><p>Tillfälliga åtgärder för att underlätta genomförandet av bolags- och förenings-stämmor</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H701FiU55",
    "replik": "N",
    "systemdatum": "2020-05-19 15:26:07"
  }
}