{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:210 om utnyttjandet av samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f86c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "53",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ja, tänk om världen var så enkelt beskaffad som den är i Fredrik Schultes hjärna! Då skulle vi kunna lösa rån, misshandel, fusk med bidrag och problem med kriminella som befinner sig i Sverige genom att avskaffa eller helt radera ut registret för samordningsnummer. Om det var på det sättet skulle jag göra det i morgon, men tyvärr är det inte så det är. </p><p>Det är ett stort problem att det finns människor som har flera identiteter och därmed kvitterar ut dubbla bidrag. De flesta bidrag vi har är bosättningsbaserade och kräver att man är folkbokförd och därmed har ett personnummer i Sverige, och de bidragen går inte till personer med samordningsnummer. Det finns en utredning som har konstaterat att det är på det sättet. Att göra som Fredrik Schulte önskar, det vill säga fokusera på samordningsnumren för att bekämpa bidragsbrott, skulle inte leda framåt. Det är helt andra åtgärder som krävs. Fredrik Schulte missar målet. </p><p>Jag är den första att tycka att vi ska ha ordning i våra register, och därför har jag föreslagit en omstart av samordningsnumren. Jag är den första att tycka att det är helt felaktigt att så många bilar kan vara skrivna på en och samma person, och det finns en utredning som tittar särskilt på den problematiken. Att tro att vi via samordningsnummer kommer till rätta med den allvarliga brottslighet vi har i Sverige är dock att helt missa målet. Fredrik Schultes politik skulle vara mycket farlig för Sverige och dessutom försvåra polisens arbete med att ha koll i sina register. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710210",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:51"
  }
}