{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Granskning av utländska direktinvesteringar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a7a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Vem är det som kör egentligen? Frågan, som är hämtad ur en Disneyfilm med Långben, Musse Pigg och Kalle Anka, har den senaste tiden upprepats, trots allt allvar här i Sverige. Den är på många sätt befogad. Jag överlåter frågan att i grunden besvaras av den nuvarande regeringssidan och de budgetsamverkande partierna.</p><p>Jag kan i varje fall konstatera att vi moderater har kartan. Det är den vi använt och använder. På område efter område har det blivit precis som vi moderater angett nu under pandemins månader i allt från behovet av masstestning till ekonomiskt stöd till näringslivet.</p><p>Så sent som i går kom besked om 100 miljoner till de regionala flygplatserna, precis som vi föreslagit och som andra partier fram till nu avstyrkt. I dag handlar det om utländska investeringar i pandemins spår och om att ta fram ett regelverk som försvårar och förhindrar. Det är ett enigt utskott som står bakom det förslag som nu läggs fram.</p><p>Herr talman! Utländska investeringar i svenska företag har varit, och kommer att vara, viktiga för att skapa arbetstillfällen och stärka svensk konkurrenskraft i en global ekonomi. Det är väsentligt att slå fast och understryka värdet och vikten av en fri och öppen ekonomi. Dock kan det finns en överhängande risk att svenska företag i stort behov av kapital som ett resultat av coronakrisen kan bli föremål för investeringar eller uppköp.</p><p>Sverige har ännu inget regelverk för att granska och ytterst stoppa utländska direktinvesteringar som skulle kunna hota nationella svenska intressen. Det kan handla om infrastruktur, energi eller företag med mycket hög innovativ förmåga. Det kan också vara fråga om att statsägda företag i centralstyrda länder vill köpa upp teknikföretag i framkant.</p><p>Detta är något som vi moderater återkommande har uppmärksammat. Sanningen är den, herr talman, att andra stater har skyndat på. Där finns det nu regelverk på plats. Sverige är ett av de länder som för närvarande helt saknar mekanismer att läsa av vad som händer i fråga om uppköp och legala möjligheter att försvåra eller förhindra sådana.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Granskning av utländska direkt-investeringar</p><p>Frågan väcktes från början av EU redan 2018. Moderaterna och övriga borgerliga partier har drivit på, och regeringen har därefter vidtagit vissa mått och steg. En utredning under förre rikspolischefen Sten Heckschers ledning tillsattes. Det finns anledning att ha höga förväntningar på den, men ett slutresultat ska läggas fram först sent nästa år, alltså 2021. Med remiss och andra prövningar finns det anledning att befara att ett nytt regelverk baserat på denna utredning inte kommer att finnas på plats förrän efter valet 2022.</p><p>Herr talman! Vi moderater anser att det brådskar av hänsyn till Sveriges intressen.</p><p>Det är just för att kravet ska ställas på regeringen att i närtid få möjlighet att återkomma med förslag om myndighetsinstruktioner och andra åtgärder i enlighet med den inriktning vi föreslår som Moderaterna har väckt det utskottsinitiativ som vi nu debatterar och ska besluta om i morgon.</p><p>Vissa idéer har redan presenterats. ISP, Inspektionen för strategiska produkter, ska göras till den som koordinerar arbetet. Lagförändringar ska läggas fram. Det har talats om ett ikraftträdande den 1 december.</p><p>Herr talman! Det tycker jag är i senaste laget. Jag uppmuntrar därför regeringen och regeringssidan att agera skyndsamt och är ganska övertygad om att riksdagen i dessa coronatider inte på något sätt utgör ett hinder för detta eller medverkar till försening.</p><p>Så sent som den 16 april på frågestunden här i riksdagen uppmanade jag via utrikesminister Ann Linde regeringen att medverka till att ta fram ett regelverk. Tyvärr möttes jag då av uppdragna axlar. Jag citerar ur protokollet, herr talman: \"Detta är ett väldigt komplicerat område, och det handlar om att noggrant balansera intresset av att skydda kritisk infrastruktur och verksamhet från skadliga uppköp. Samtidigt finns ett intresse av att upprätthålla Sveriges attraktionskraft för utländska investeringar.\"</p><p>Däremot har mer hänt de senaste veckorna. Statsråden Mikael Damberg och Anna Hallberg har via pressträffar låtit meddela att saker är på gång. Min uppmaning är därför: Låt oss nu öka tempot!</p><p>Herr talman! Att kinesiska intressen skaffar sig aktier och därmed inflytande i det i Sverige tidigare flitigt använda flygsällskapet Norwegian har väckt både uppmärksamhet och kritik, inte minst i sociala medier. I sociala medier har folk deklarerat att andra flygbolag ska användas i framtiden. Det pekas på hur Kina därmed har flyttat fram positionerna.</p><p>De starka reaktionerna är intressanta och säger åtskilligt om den kraftigt försämrade synen på Folkrepubliken Kina: från partner och uppskattad investerare till vad som i dag ses som ett politiskt, ekonomiskt och teknologiskt hot, i vårt land kraftigt accentuerat av allt från den kinesiska ambassadörens mångfaldiga utfall från residenset i Stockholm till all oklarhet kring den fängslade svenske förläggaren Gui Minhai.</p><p>I fallet med Norwegian verkar det vara lån som omvandlats till aktier. Formellt är det BOC Aviation som står bakom, det i sin tur kontrollerat av Sky Splendor Limited. Det är i händerna på Bank of China Group Limited, som sedan kontrolleras av Central Huijin Investment Limited. Så kan det i ytterligare några steg sökas bakåt till huvudägaren i form av regeringen och därmed kommunistpartiet i Folkrepubliken Kina - en röd lackask i en röd lackask.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Granskning av utländska direkt-investeringar</p><p>Samtidigt finns det skäl att understryka att Kina och kinesiska investeringar inte helt ska avfärdas. Det finns trots allt områden och sektorer för samarbete. Men det gäller att vara tydlig. Det är kanske inte heller de mest kända, stora företagen som nödvändigtvis är de mest skyddsvärda, ej heller det som regeringen nu laborerar med: att det ska begränsas till de säkerhetsskyddsklassade.</p><p>Oron borde i stället gälla de mindre och mellanstora företagen inom strategiska områden, exempelvis artificiell intelligens eller halvledarteknik, där främmande makt vill skaffa sig ett otillbörligt inflytande.</p><p>Därför tar vi detta initiativ. Sverige ska vara en öppen och dynamisk ekonomi som välkomnar investeringar, men det är lika viktigt att vitala tillgångar inte säljs ut och att olämpliga aktörer inte ges avgörande inflytande över svensk ekonomi och politik.</p><p>Det är därför som Moderaterna nu kan se att det finns en massiv majoritet för att förmå regeringen att agera och se till att ett regelverk för utländska direktinvesteringar kommer på plats.</p><p>Herr talman! Jag är inte alldeles säker på vem som kör. Men jag vet någon som har en karta.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H701UU18",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:51"
  }
}