{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:288 om tillståndsprocesser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c649ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I partiledardebatten den 15 januari sade näringsministerns kollega, miljö- och klimatministern, här i talarstolen \"att Miljöpartiet kämpar för att göra Sverige oberoende av import av fossila bränslen\". Hon framhöll sedan att mitt parti vill \"låta den svenska befolkningen vara kvar i ett beroende av olja från diktaturer som gör att man är helt i händerna på vad som händer i Mellanöstern och i Ryssland\".</p><p>Jag hävdar med bestämdhet att precis samma argumentation kan föras när man ser till vårt importberoende av mineraler, inte minst när det gäller sällsynta och innovationskritiska mineraler och metaller. Om man börjar betrakta dessa råvaror som bränsle i alla de elbilar som inte minst Miljöpartiet talar om är det svårt att förstå att regeringen inte redan har tagit krafttag för att säkerställa att svensk gruv- och mineralindustri har de bästa förutsättningarna.</p><p>Hur ska annars elektrifieringen ske? Varifrån ska vi all koppar som behövs till nya ledningar för att elektrifiera våra vägar och anlägga en funktionell laddinfrastruktur? Hur ska ni bygga höghastighetsbanor och elektrifiera dem om inte malmen bryts?</p><p>Hur ska vår fordonsindustri kunna ställa om till att producera elbilar när vi redan i dag är helt beroende av import av ett antal mineraler, däribland kobolt från diktaturens Kina och gruvor i Kongo där barn arbetar under vedervärdiga förhållanden?</p><p>Vad händer när kineserna, som har en kraftigt ökande befolkning som blir alltmer köpstark, beslutar sig för att i första hand förse sin icke oansenliga fordonsindustri med dessa metaller för att få ned utsläppen på hemmaplan?</p><p>I potten ligger 15 miljoner europeiska arbetstillfällen i fordonsindustrin. Smaka på den!</p><p>Fru talman! Jag menar att regeringen inte kan tas på allvar i sitt prat om klimatomställning och elektrifiering om man inte samtidigt säkerställer att de råvaror som behövs för detta finns att tillgå.</p><p>I Sverige har inga nya gruvor etablerats på över tio år trots att vi vet att fyndigheterna finns här. Företagen som vill prospektera och eventuellt bryta dem upplever sig motarbetade, och regeringen agerade inte förrän riksdagen tog tag i taktpinnen och riktade ett tillkännagivande till regeringen om att förenkla tillståndsprocesserna.</p><p>För mig är detta smått obegripligt. Det är politik som inte hänger ihop. Man säger att man vill göra en sak, men i stället för att kratta manegen för att få det att hända häller man så mycket grus i maskineriet att det håller på att skära ihop.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mina frågor är: Tar statsrådet gruvindustrins oro på allvar, och ser regeringen helheten? Kommer ni att agera för att vi ska fortsätta att vara en stark gruvnation, eller är ni beredda att låta hjulen, bokstavligt talat, stanna som en konsekvens av att ett av regeringspartierna har en komplicerad syn på gruvor i allmänhet och allt som rullar i synnerhet?</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H710288",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:45"
  }
}