{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5497df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "108",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Ett tag såg vi att människor runt om i världen började få det bättre, men nu visar ett flertal rapporter att utvecklingen har vänt. Ojämlikheten ökar och svälten likaså. Effekterna av det ökande antalet långvariga konflikter är att fler utsätts för sexuellt våld, färre barn får tillgång till utbildning och fler tvingas till flykt.</p><p>Då är det oerhört viktigt att vi som ett rikt land tar ansvar och värnar om biståndet. I den helhetsbudget som nu har lagts fram av regeringen prioriteras skattesänkningar för rika och behålls RUT-avdraget, som främst används av människor med högre inkomster som vill få billigare städhjälp och personal till studentskivor för sina barn, som dessutom troligen har fått skattesubventionerad läxhjälp.</p><p>För att täppa igen de hål som uppstår i välfärden genom dessa prioriteringar väljer regeringen att använda avräkningar för flyktingmottagning, trots att civila organisationer och rapporter vittnar om behovet av stöd till fattiga och konfliktdrabbade i världen. Regeringen anger som skäl att det är okej enligt OECD-Dacs riktlinjer och - jag citerar ur budgeten - \"för att spegla ett gemensamt ansvarstagande med låg- och medelinkomstländer, vilka är värdar för de flesta av världens flyktingar\".</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Att ta gemensamt ansvar menar jag är att som rikt land betala för flyktingmottagning utan att ta från biståndsmedel. Min fråga till biståndsminister Peter Eriksson är därför: På vilket sätt hjälper det fattiga och utsatta runt om i världen att vi gör avräkningar på biståndet för flyktingmottagande i Sverige? Och är det inte lite pinsamt att vi har städbidrag och skattelättnader för rika i stället för att prioritera att bistånd verkligen går till människor som behöver omvärldens stöd?</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H701UU2",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:58:26"
  }
}