{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9873c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "30",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vad är det absolut första ni tänker på när ni hör ordet jämställdhet? Det första som kommer upp i mitt huvud är lika värde eller lika rätt. Det är lika rätt att få förverkliga sina livsdrömmar och lika rätt att få samma förutsättningar för det.</p><p>Fru talman! Sverige är ett land som har legat högt på rankningslistan över jämställda länder i världen. Vi har under vissa tidsperioder även nått första plats. Men kan Sverige år 2019 kalla sig jämställt?</p><p>Trots allt tal om jämställdhet har kvinnor i Sverige fortfarande inte samma möjligheter som män i vardagen. Alltför lite har gjorts för att kvalitetssäkra samhällets service så att den kommer kvinnor och män till lika del. Det finns tyvärr för många exempel på det.</p><p>Till exempel tycker alla att kvinnor ska ha lön hela dagen, precis som män. För de flesta är det självklart att kvinnor ska ha rätt till samma ekonomiska trygghet och självständighet som män. Men det som framstår som en självklarhet är tyvärr inte en självklarhet i verkligheten. Det skiljer nämligen fortfarande hela 11 procent mellan mäns och kvinnors löner. Det innebär att kvinnor jobbar gratis nästan en hel timme, varje arbetsdag, året om.</p><p>Även om vi tar hänsyn till en rad faktorer, som utbildningsnivå, bransch och yrke, finns det fortfarande en oförklarlig löneskillnad på 4 procent. Och om vi tittar på hela livsinkomsten skiljer det flera miljoner kronor i snitt mellan kvinnor och män. Hör och häpna - flera miljoner!</p><p>Det kan inte anses vara jämställdhet, eller tycker någon annorlunda? Vi måste kunna bättre än så här. Det är trots allt snart 2020.</p><p>Fru talman! I år har vi i riksdagen firat 100 år av allmän och lika rösträtt. Mycket har hänt under dessa 100 år, och mycket har gått i rätt riktning i vårt land. Men det finns också områden som kräver vår uppmärksamhet här och nu.</p><p>År 2018 misstänktes 7 160 personer ha misshandlat en kvinna som de hade eller tidigare hade haft en nära relation med. Av de misstänkta personerna var 96 procent män, enligt statistik från Brottsförebyggande rådet. Samma år konstaterades 26 fall av dödligt våld där offer och förövare hade en parrelation vid tidpunkten för brottet eller tidigare. De utgör närmare en fjärdedel av samtliga fall av dödligt våld under året, enligt samma statistik.</p><p>Forskning visar dessutom att våld i nära relationer fortfarande är ett stort samhällsproblem med ett stort mörkertal. Det förekommer i alla typer av relationer och i alla samhällsklasser. Kvinnor utgör majoriteten av de utsatta, framför allt när det gäller det grövsta våldet, men även män drabbas. Det är därför viktigt att det finns kompetens att ge stöd till alla typer av personer som har blivit utsatta för våld av en nära anhörig. Det är också viktigt att utöka förståelsen för och kunskapen om dem som blir utsatta för fysiskt och psykiskt våld i en nära relation. För att våldet ska upphöra är det också viktigt att det finns ett aktivt förebyggande arbete. Vi kan och får inte acceptera att människor ska behöva leva i rädsla för att bli fysiskt eller psykiskt misshandlade.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Fru talman! Det är av största betydelse att vi ser över möjligheterna för personer - både män och kvinnor - som utsatts för våld i nära relationer att få stöd av samhället genom ökad tillgång till kvinno- och mansjourer, skyddat boende och andra liknande verksamheter. De ideella kvinno- och tjejjourerna är en viktig resurs i kampen mot våldet, och de behöver en långsiktig, renodlad och mer stabil finansiering för att klara av sitt uppdrag. I dag är jag stolt över att Centerpartiet har kämpat för att dessa verksamheter ska få ytterligare 100 miljoner per år de närmaste åren.</p><p>Fru talman! Runt 100 000 ungdomar, företrädesvis flickor, uppskattas leva under hedersförtryck i Sverige 2019. Ta in siffran 100 000! Detta är alltså bara en uppskattning. Ingen kan svara på frågan hur utbrett hedersrelaterat våld och förtryck är, inte ens Socialstyrelsen som fick regeringens uppdrag att göra en utredning och har gjort det under två år.</p><p>\"Hedersförtrycket är en av de viktigaste jämställdhetsfrågorna\", sa den ansvariga ministern Åsa Lindhagen i en intervju med Svenska Dagbladet den 7 mars 2019. Statsrådet tyckte då att det hade tagit för lång tid för hedersfrågan att slå igenom och ville lägga in en extra växel. Jag undrar ödmjukt: Var är denna växel?</p><p>Fru talman! I samma artikel gick det att läsa följande: \"När poliser kom till lägenheten vid Gamla väster i Malmö förra fredagen attackerades de av en 20-årig man. Han var beväpnad med den kniv han strax innan misstänks ha huggit sin syster med. Hon fördes till sjukhus med allvarliga skador. Polisen misstänker att brottet är hedersrelaterat.\"</p><p>I just Malmö verkar problemet vara extra utbrett. Hösten 2018 visade en rapport att var femte niondeklassare i Malmö levde under något slags hedersförtryck. Det är var femte för många.</p><p>Fru talman! Hedersbrott är i dag ingen juridisk term. Däremot kan hedersmotiv vägas in som en försvårande omständighet. Jag är därför extra stolt över att Centerpartiet tillsammans med Liberalerna och regeringen i januariavtalet har sett till att hedersbrott ska ingå som ett eget brott i brottsbalken och att man också ska införa en särskild straffskärpningsgrund för brott med hedersmotiv. Dessutom slår januariavtalet fast att reglerna för utvisning av icke-svenska medborgare som döms för hedersrelaterade brott ska skärpas. Frågan om utvisning ska alltid prövas vid sådana brott.</p><p>Låt mig vara ännu tydligare! Alla ni moralpoliser, självutnämnda profeter och försvarare av medeltida seder och normer har ingen plats i mitt och Centerpartiets Sverige. Punkt.</p><p>Fru talman! En värld som accepterar att män och kvinnor tilldelas olika roller och inte har samma rättigheter och möjligheter är inget och kommer aldrig att kunna vara ett alternativ, i alla fall inte för oss centerpartister. Men tyvärr är det precis just en sådan utveckling som kan skönjas både i vårt närområde och runt om i världen.</p><p>Ett stort antal länder har infört nya lagar som begränsar möjligheten att hålla möten och driva organisationer. Kvinnoorganisationers möjlighet att ta emot pengar från internationella givare minskar. Kvinnorättsförsvarare hatas, hotas och begränsas, och det sker även i Europa och Sverige. Om man tittar på kommentarerna under Annie Lööfs och andra starka kvinnliga debattörers och ledares Twitterkonton kan man se hur hatet och hotet mot kvinnor har vuxit på senare år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>I Polen och Ungern har den fientliga utvecklingen tagit ytterligare några kliv. Regimkritiska organisationer trakasseras, förlorar sina finansiella bidrag och tvingas in i utdragna rättsprocesser för att försvara sin verksamhet. I Ungern talar premiärminister Viktor Orbán om att den ungerska nationen bara \"överlever biologiskt\" om ungerska kvinnor föder fler barn, och han har lanserat ett stödprogram som ska få dem att göra just detta. Och i Norge förs långtgående diskussioner om att begränsa aborträtten. Hos oss har Sverigedemokraterna länge haft liknande planer men tvingades nyligen att ge upp det, troligen tillfälligt, av rösttaktiska skäl.</p><p>Men förtvivla ej! Det finns fortfarande tid att vända utvecklingen även om klockan tickar på. </p><p>Fru talman! Jag vill avsluta mitt anförande med ett citat från Nelson Mandela. Han sa så här: \"Det verkar alltid omöjligt tills det är gjort.\"</p><p>(Applåder)</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "H701AU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:01:03"
  }
}