{
  "anforande": {
    "dok_hangar_id": "5061653",
    "dok_id": "H709121",
    "dok_titel": "Protokoll 2019/20:121 Torsdagen den 14 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "121",
    "dok_datum": "2020-05-14 00:00:00",
    "avsnittsrubrik": "Organisationen för säkerhet och samarbete i Europa (OSSE)",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4eb49bf3-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Margareta Cederfelt (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har ett par frågor till utrikesministern. De första handlar om observatörerna i Ukraina.</p><p>Observatörerna är viktiga. Även om deras mandat är begränsat är det viktigt att styrkan finns kvar. Jag vet att observatörsstyrkan regelbundet har problem med ekonomin, och det finns krafter som motarbetar att observatörsstyrkan även i fortsättningen ska ha ekonomiskt stöd för att kunna utföra sitt uppdrag. </p><p>Hur kommer Sverige att ställa sig i denna fråga under det svenska ordförandeskapet? Kan vi här få ett löfte att regeringen kommer att arbeta för att det ska finnas finansiellt stöd för observatörsstyrkan?</p><p>Jag undrar också om det finns intentioner att försöka utveckla observatörsstyrkan. Jag tänker här på Georgien, Sydossetien och Abchazien. Den ryska aggressionen har visat sig tydligt där och blivit alltmer framträdande. Till exempel har det arrangerats val i Abchazien med ryskt bakgrundsstöd. Det finns också åtskilliga exempel på militära övergrepp. Här skulle det behövas fler observatörer och stöd för Georgiens rätt till sitt territorium.</p><p>Jag hoppas att Sveriges regering kommer att arbeta för att hålla fokus på den europeiska säkerhetsordningen nu när covid-19 härjar. Det finns åtskilliga krafter som gärna vill se att fokus flyttas från den europeiska säkerhetsordningen till andra frågor, rent av perifera frågor eller frågor som absolut inte ligger inom OSSE:s område. Här måste det finnas kraft i ordförandeskapet.</p>",
    "intressent_id": "0970259744617",
    "rel_dok_id": "H701UU7",
    "replik": "Y",
    "systemdatum": "2020-06-25 16:34:50"
  }
}