{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Brott mot förtroendevalda",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "638b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dagens samhälle finns det grupper som försöker att påverka demokratin genom hot och våld mot olika funktioner i samhället. Dagens debatt - eller snarare den partiöverskridande samsyn som finns - gäller regeringens förslag på lagskärpningar, som innebär ett förstärkt straffrättsligt skydd när det gäller brott mot förtroendevalda utifrån det uppdrag som de har.</p><p>Vårt samhälle bygger på att människor engagerar sig politiskt i olika uppdrag på olika nivåer. Det är viktigt att vårt samhälle ger en tydlig signal om att våld för att påverka demokratin inte är acceptabelt.</p><p>Det är allvarligt att det demokratiska och representativa systemet hotas genom att förtroendevalda utsätts för brott när de har ett politiskt uppdrag där de utifrån de värderingar och det engagemang som de har försöker att förändra och förbättra samhället.</p><p>Vi kristdemokrater delar uppfattningen att det finns ett behov av ett förstärkt straffrättsligt skydd för att skydda demokratin och att ett sådant skydd bör åstadkommas genom en ny straffskärpningsgrund.</p><p>Vi delar uppfattningen att förtroendevalda, som folkets politiska företrädare, är skyddsvärda i en demokrati och att brott mot dem kan bli skadligt för demokratin. Våldsbejakande politiska grupper, och enskilda, kan utöva våld och hot för politiska vinster och för att försöka att påverka politiska beslut för egen vinning.</p><p>Det som är problematiskt är dock att det finns en mängd andra personkategorier som också är skyddsvärda. Kristdemokraterna håller med om remissinstansernas kritik om att propositionen pekar ut vissa grupper som mer skyddsvärda än andra. Propositionen nämner visserligen journalister och debattörer, men sjukvårdspersonal och andra personkategorier räknas inte in under skyddet mot våld och hot mot tjänsteman. Dessa grupper är också mycket viktiga och behöver i våra ögon ett utökat skydd.</p><p>Fru talman! Förtroendevalda är en mycket viktig del av den demokratiska och politiska processen, men det finns många andra som också är viktiga. Journalister och redaktioner har exempelvis utsatts för hot, våld och sabotage på senare år. Det är därför beklagligt att det kan framstå som att förtroendevalda bara stiftar lagar som lyfter ut just förtroendevalda som extra skyddsvärda med en särskild straffskärpningsgrund.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Brott mot förtroende-valda</p><p>Vi stöder naturligtvis lagförslaget. Vi är också glada över att ett enigt utskott i ett tillkännagivande till regeringen delar vår åsikt att regeringen snarast bör återkomma med förslag som tar upp frågan på ett mer heltäckande sätt, där system- och demokratihotande brottslighet även mot andra samhällsviktiga funktioner omfattas i större utsträckning än i nuvarande proposition.</p><p>Mot denna bakgrund yrkar jag därför bifall till utskottets beslut om att tillstyrka regeringens lagförslag samt till utskottets tillkännagivande till regeringen.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H701JuU6",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:04"
  }
}