{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a18b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "85",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! I detta ärende har vi landat i lite oortodoxa konstellationer. Jag tycker att det är viktigt att vi klargör var skiljelinjen går, även om vi - den här gången - råkar hamna på samma planhalva.</p><p>Jag förklarade Moderaternas hållning. Vi vill vara toleranta, och vi vill ge detta en möjlighet. Vi tror inte på isolering. Men vi vill också vara med och bidra och ge möjlighet till det som har varit västvärldens lycka - en demokratisk hållning byggd på liberala värderingar, med frihandel - för att också kunna öppna upp Kuba på sikt.</p><p>Vi kan konstatera att Vänsterpartiet också ställer upp på detta avtal och att man, precis som vi moderater, har lämnat ett särskilt yttrande. Det är där någonstans vi märker skillnaden våra partier emellan.</p><p>I Vänsterpartiets särskilda yttrande nämns Kuba tolv gånger på en A4-sida, men med klassisk retorik nämns USA sex gånger.</p><p>Jag tycker att det är lite tråkigt att det när vi talar om världens mest symboliska kvarvarande kommunistregim - Nordkorea må vara den absolut mest obehagliga, men Kuba är den symboliskt viktigaste kommunistregimen - är så viktigt för Vänsterpartiet att ta upp den negativa betydelsen av USA:s blockad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan</p><p>Håkan Svenneling talar om att \"den ekonomiska blockad som hållits vid liv av USA i decennier ursäktas med hänvisning till brott mot mänskliga rättigheter\" och att Vänsterpartiet håller med om FN:s kritik mot USA:s blockad. Håkan Svenneling anser också att \"USA:s ekonomiska blockad mot Kuba tydligt bör fördömas och att USA omgående bör upphäva densamma\".</p><p>Varför denna fixering vid USA? Varför är det så svårt att säga att den kubanska kommunistregimen ensam har ansvaret för Kubas förtryck?</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H701UU3",
    "replik": "Y",
    "systemdatum": "2019-12-10 18:37:14"
  }
}