{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:200 om definitionen av magasin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8d51bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Marléne Lund Kopparklint har frågat mig hur jag ämnar agera för att svenska jägare och sportskyttar fortsättningsvis ska kunna mängdträna och delta i vissa sportskytteformer. Hon har även frågat mig vilka åtgärder jag ämnar vidta för att jägare och sportskyttar inte ska drabbas negativt av den nya vapenlagstiftningens definition av magasin. </p><p>Sedan regeringen presenterade förslaget om att reglera löstagbara vapenmagasin har en rad missuppfattningar förekommit i debatten. Marléne Lund Kopparklints frågor verkar bygga på ett par av dessa missuppfattningar. </p><p>Förslaget innebär att den som har tillstånd eller rätt att inneha ett visst vapen för skjutning fritt får inneha ett eller flera löstagbara magasin till vapnet. Det får man ha så länge magasinen är avsedda för samma ändamål som vapentillståndet eller rätten att inneha vapnet. Förslaget berör därför i praktiken inte våra ansvarstagande jägare och sportskyttar. De har givetvis tillstånd för sina skjutvapen och kommer även fortsättningsvis att kunna träna med sina vapen och använda de magasin som är avsedda för jakt och målskytte utan att behöva ansöka om tillstånd för magasinen. </p><p>Vapenlagen kommer inte att innehålla en uttrycklig definition av begreppet löstagbara magasin. Avgörande för om vapenlagen är tillämplig eller inte kommer dock att vara om magasinet är komplett och fungerande. Det är svårt att tro att legala vapeninnehavare inte skulle ha klart för sig vad ett komplett och fungerande vapenmagasin är. Det behöver de normalt sett inte heller fundera närmare över eftersom det inte krävs tillstånd när de köper magasin som är anpassade till deras vapen.</p><p>Förslaget riktar sig främst mot sådana magasin som finns i kriminella miljöer, där innehavarna inte har vapentillstånd. Vid skjutningar i sådana miljöer används oftast pistoler eller automatvapen. Det kommer att vara uppenbart för polisen och andra myndigheter som ska tillämpa lagen vilka magasin som används till sådana vapen och om de omfattas av regleringen. </p><p>Polismyndigheten anser att en reglering av alla vapenmagasin på ett tydligt sätt skulle förbättra polisens möjligheter att stoppa illegal användning av skjutvapen i Sverige. Vi behöver lyssna på polisen och ge den bättre förutsättningar att beslagta alla vapenmagasin som påträffas i kriminella miljöer. På så sätt förbättras möjligheterna att stoppa skjutningar innan de inträffar.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H710200",
    "replik": "N",
    "systemdatum": "2020-02-11 16:09:59"
  }
}