{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Det kyrkliga kulturarvet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c28b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "116",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! En byggnad kan vara så mycket och betyda många olika saker för oss människor. Ibland är en byggnad bara en konstruktion med väggar och ett tak. Men en byggnad kan också vara någons hem eller en plats där man känner sig hemma, en plats där man kan få landa och vara sig själv.</p><p>En religiös byggnad kan vara en plats där man får stöd och vägledning för att söka efter sig själv. För många människor är den religiösa samlingslokalen en plats för meningsskapande och gemenskap. Där kan tanken ta höjd, och man kan reflektera över livets stora frågor.</p><p>I dag debatterar vi den tredje kontrollstationen för den kyrkoantikvariska ersättningen sedan skiljandet av Svenska kyrkan från staten. Det är lätt att fastna i siffror, nivåer och detaljer i underhållsplaner. Men vi får inte glömma att grunden till att det finns en bred uppslutning kring en särskild ersättning till Svenska kyrkan för underhåll av kyrkobeståndet handlar om att dessa byggnader är mer än tak och väggar.</p><p>De har spelat en viktig roll i människors liv i vårt land under en mycket lång tid. Det har inte alltid handlat om positiva upplevelser av det slag som jag beskrev inledningsvis. Religiösa påbud har bidragit till mycket skam och skuldkänslor för dem som inte har passat in i den kristna normen, en norm som har varit rådande i hela vårt samhälle och som även genomsyrat politiska beslut. Det handlar om fördömanden av homosexualitet och sex utanför äktenskapet och om skambeläggande av så kallade oäkta barn - för att nämna några exempel.</p><p>Vår brokiga kyrkohistoria är förstås alldeles för omfattande och komplex för att på ett rättvisande sätt sammanfattas i denna debatt. Men allt detta är vårt kulturarv. Det behöver bevaras och åskådliggöras för att vi ska förstå hur vårt samhälle utvecklats och varför det ser ut som det gör i dag.</p><p>På gott och ont har kyrkan under en mycket lång tid varit en fast punkt i människors liv och en institution som har genomsyrat människors vardag oavsett trosuppfattning. Det är därför, herr talman, som Svenska kyrkan har fått en särställning med ett eget bidrag för att underhålla och kunna öppethålla sina kyrkolokaler även för framtida generationer. De förvaltar ett betydande kulturarv.</p><p>Intresset för att vara med i en av Svenska kyrkans församlingar minskar. Utan ett statligt stöd skulle man inte kunna bära kostnaderna som är förknippade med underhåll och renoveringar av de över 2 900 kyrkor som i dag ingår i konceptet. Det är mot den bakgrunden som vi från Vänsterpartiet ser behovet av att stärka den kyrkoantikvariska ersättningen.</p><p>Sedan den förra kontrollstationen har arbetssätt både inom ansvariga myndigheter och inom stiften och församlingarna förändrats och förfinats. Nya strukturer har skapats inom Svenska kyrkan, och kunskapen om kulturmiljöfrågorna har höjts och säkrats upp i många delar av organisationen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det kyrkliga kulturarvet</p><p>Övergången till en fördelning utifrån bestånd i stället för efterfrågan känns angelägen. Det i kombination med en gemensam handbok för stift och länsstyrelser kan förhoppningsvis jämna ut de oskäliga skillnader mellan regionerna som finns i dag.</p><p>Herr talman! Från Vänsterpartiets sida ser vi att systemet för att arbeta med den kyrkoantikvariska ersättningen har blivit allt bättre men att resurserna har blivit knappare. De krympande församlingarna får bära en allt större andel av kostnaderna om denna utveckling tillåts fortsätta. Jag beklagar att så få partier har hörsammat Svenska kyrkans behov och dess önskan om att i högre grad kunna bevara, utveckla och använda kulturarvet. Den uteblivna uppräkningen innebär i praktiken att ersättningen har urholkats sedan år 2010. Arbetskostnaderna ökar när människor vill ha högre löner än år 2010. Materialkostnader ökar också. I Vänsterpartiets budget finns det därför 40 miljoner mer än i regeringens förslag. Vi föreslår att den nya nivån därmed ska vara 500 miljoner.</p><p>I detta sammanhang vill jag passa på att lyfta fram kyrkan som en viktig kulturaktör ur två aspekter. Den ena handlar om kyrkan som mötesplats för eget kulturutövande och publika kulturarrangemang. På många orter är kyrkans kör, konstutställningar och konserter en väsentlig andel av det tillgängliga kulturutbudet. Den andra aspekten lyfts inte fram lika ofta. Den handlar om att arbetet med att bevara det kyrkliga kulturarvet också innebär en insats för bevarandet av hantverkstraditioner och till viss del även utvecklandet av nya innovativa angreppssätt inom kulturhantverket. Kyrkans efterfrågan på insatser skapar en arbetsmarknad och därmed också en efterfrågan på utbildningar på detta område. Jag anser att det är viktigt att vi fortsätter med det.</p><p>Herr talman! Jag vill avsluta med att förtydliga att Vänsterpartiet ställer sig bakom utskottets förslag till beslut, det vill säga att lägga skrivelsen till handlingarna, men vi har ett särskilt yttrande i betänkandet.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H701KrU3",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:16"
  }
}