{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Kamerabevakning i kollektivtrafik och apotek - ett enklare förfarande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6723fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "171",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Ärendet för debatt är alltså <em>Kamerabevakning i kollektivtrafik och apotek </em><em>-</em><em> ett enklare förfarande</em>. Vi inför alltså inte något rättslöst område här, utan regelverket kvarstår. Det är bara det att man inte behöver begära ett särskilt tillstånd.</p><p>Det enklare förfarandet innebär också att byråkratin och arbetsbelastningen minskar för dem som i dag ger tillstånd hos Datainspektionen. Ofta får man ju tillstånd. Det förekommer mängder av kameraövervakning i dag, till exempel på våra flygplatser.</p><p>Nu hoppar man över ett steg. Skyddsmekanismer om GDPR och annat regelverk finns kvar. Det är väldigt viktigt, för om man får rätt att sätta upp en kamera är det klart att det är ett stort ansvar ur en integritetsaspekt att dessa uppgifter behandlas korrekt, att de gallras och förstörs och att det inte blir något läckage. Det ska vara stränga straff för den som sätter upp kameran och missbrukar detta.</p><p>Det här är en resa som vi har gjort, och ämnet kommer vi att återkomma till. Jag minns att vi för många år sedan här i kammaren pratade om huruvida det var rätt att man skulle få ha kameror i taxibilar. Ojojoj, vad det skulle avslöjas! Det var så mycket integritet som skulle kränkas. Men det handlade ju om att skydda dem som kör mot övergrepp.</p><p>På samma sätt är det här ett sätt att skydda de människor som jobbar i kollektivtrafiken mot trakasserier och våld. Samma sak gäller våra apotek, som självklart är företag där det förekommer vissa risker, till exempel människor med missbruksproblem som kanske vill komma över mediciner och annat på ett kriminellt sätt.</p><p>Det här är områden där vi nu säger att här får man ge tillstånd. Regelverken måste följas, och kontroll kommer att ske. Men man hoppar över tillståndet.</p><p>Tittar vi framåt kommer effektivitet, rättssäkerhet och personlig integritet som sagt att mötas på mängder av områden. Vi har hela AI-komplexet. Hur ska man få använda sig av smarta datorer som räknar ut ansiktsigenkänning? Det här kommer bara att eskalera.</p><p>Kamerabevakning i kollektivtrafik och apotek - ett enklare förfarande</p><p>Vi har ett uppmärksammat rättsfall som verkar ha blivit uppklarat. Jag talar inte om det som det var presskonferens om i morse utan om det som det ska vara presskonferens från Linköping om lite senare. I och med det ställs frågan om man bara genom att använda sig av släktforskningsdatabaser ska kunna kartlägga varenda människa som har lämnat DNA på en brottsplats. I dag är det tillåtet. Jag tror att vi måste se över dessa frågor ännu mer.</p><p>Tekniken driver politiken, och vi springer efter. I det här fallet är det dock väldigt enkelt för Liberalerna att yrka bifall till utskottets förslag i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p><p>Trafiksäkerhet</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H701JuU36",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:32"
  }
}