{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:198 om det fria skolvalet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad51bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Daniel Riazat har frågat mig vilka åtgärder jag avser att vidta för att motverka skolsegregationen.</p><p>Jag delar Daniel Riazats bild av att den ökade skolsegregationen i svensk skola är en mycket allvarlig utveckling som måste stävjas. PISA-undersökningen som presenterades nyligen visar att svensk skola är på väg tillbaka mot kunskapsresultat i toppklass. Det är naturligtvis mycket glädjande, men resultaten visar dessvärre också att Sverige inte har lyckats bryta ojämlikheten i skolan.</p><p>Skillnaderna mellan elevernas kunskapsresultat har ökat, och skolor blir alltmer uppdelade utifrån elevernas socioekonomiska bakgrund och utifrån om eleverna har invandrat eller har utländsk bakgrund. Detta är allvarligt och innebär dessutom att det viktiga värde som ligger i att elever med olika bakgrund möts i skolan urholkas.</p><p>Vi vet att en stor del av skolsegregationen i grundskolan beror på boendesegrationen, men vi vet också att skolvalet är en bidragande orsak till den ökade skolsegregationen. För att bryta ojämlikheten i svensk skola menar jag att vi behöver göra flera saker samtidigt. Så länge vi har skolsegregation måste åtgärder vidtas i syfte att hantera konsekvenserna av de ökade skillnaderna.</p><p>Regeringen genomför en rad åtgärder med detta syfte. Ett exempel är det statliga stödet för stärkt likvärdighet och kunskapsutveckling som ger mer resurser till de huvudmän som behöver det mest. Ett annat exempel är satsningen på Samverkan för bästa skola, som ger riktat stöd till skolor med låga kunskapsresultat som har svåra förutsättningar att förbättra elevernas resultat på egen hand.</p><p>Men åtgärder måste också vidtas för att bryta skolsegregationen och förebygga att skolsegregation uppstår. Nu vid årsskiftet förändrar vi EBO-lagstiftningen med syftet att få fler asylsökande än i dag att välja att bo i områden där det finns förutsättningar för ett socialt hållbart mottagande. Det är en viktig åtgärd för att bryta boendesegregationen, men åtgärder behövs också inom skolans område.</p><p>Utformningen av skolvalet behöver förändras så att det kan bidra till att minska skolsegregationen. Detta har konstaterats av såväl Skolkommissionen som OECD. Regeringen tillsatte därför en utredning om en mer likvärdig skola som har i uppdrag att arbeta vidare med Skolkommissionens förslag och bland annat analysera och ta ställning till hur bestämmelserna om dels placering vid kommunala skolenheter, dels mottagande och urval till fristående skolor kan förändras för att i större utsträckning främja en allsidig social sammansättning av elever i skolan. Utredaren ska redovisa sitt uppdrag senast den 30 mars 2020.</p><p>Utredningen om planering och dimensionering av komvux och gymnasieskola kan också bidra med underlag som kan motverka skolsegregationen. Frågan om skolsegration är vidare ett fokusområde inom ramen för regeringens långsiktiga reformprogram för att minska och motverka segregation. Det är viktigt att förändringar i skolan är långsiktigt hållbara.</p><p>Avslutningsvis kan jag nämna att det under den förra mandatperioden lämnades ett förslag till riksdagen om att införa en bestämmelse i skollagen om att alla huvudmän ska sträva efter att ha en allsidig social sammansättning på sina skolor. Tyvärr röstades det förslaget ned i riksdagen. Jag hoppas att fler partier framöver kommer att ställa sig bakom förslag som syftar till att motverka skolsegregationen så att vi kan råda bot på den bristande jämlikheten i svensk skola.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710198",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:06"
  }
}