{
  "anforande": {
    "dok_hangar_id": "5039368",
    "dok_id": "H7099",
    "dok_titel": "Protokoll 2019/20:9 Tisdagen den 24 september",
    "dok_rm": "2019/20",
    "dok_nummer": "9",
    "dok_datum": "2019-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:284 om momsbeläggning av sjukvårdstjänster",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "25bbbbe7-53ef-e911-9128-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Riksdagen har uppmanat regeringen att snarast göra en konsekvensanalys av vårdmomsens effekter. Jag skulle vilja att finansministern tittade lite närmare på den undersökning som Vårdföretagarna har gjort.</p><p>Vård och omsorg ska enligt lagstiftningen vara fri från moms, oavsett regi. Skatteverkets rättsliga tolkning snedvrider villkoren mellan privata och offentliga vård- och omsorgsgivare på ett allvarligt sätt. Privata vård- och omsorgsgivare verkar sida vid sida med offentliga vårdgivare som får momskompensation från staten och därmed inte påverkas så hårt av ändrade momsregler. Men privata vårdgivare får stå för hela momskostnaden eftersom de inte har avdragsrätt. </p><p>Om jag fick spekulera fritt skulle jag konspiratoriskt kunna titta på detta och tro att när Reepalus utredning föll då det inte fanns tillräckligt med stöd för den inför man orättvisa skatteregler som dessa i stället för att göra det svårt för privata vårdgivare.</p><p>Jag vill berätta hur verkligheten ser ut. Om vi i dag skulle ta bort de privata vårdgivarna skulle vården i Sverige inte klara sig. I Västra Götaland svarar 18 av 49 sjukvårdsföretag i en undersökning att de tappar avgörande kompetens i verksamheten på grund av vårdmomsen. Själv har jag en läkare som nu flyttar till Norge. Det är inte långt ifrån där jag bor, men för mig blir det avgörande då jag måste börja om med min sjukvårdshistoria med en annan läkare. Detta sker på grund av vårdmomsen.</p><p>19 av 49 sjukvårdsföretag i Västra Götaland blir tvungna att direkt eller på sikt minska omfattningen på sin verksamhet. Detta sker i Västra Götaland som har en ganska stor läkarbrist och väldigt stor geografi. Det är svårt där att få vård i rätt tid. Med detta kommer det att bli än svårare, och det är landsbygden som än en gång får betala.</p><p>Sju stora vårdgivare i Västra Götaland överväger att helt avveckla sin verksamhet som en konsekvens av vårdmomsen. Hur kan regeringen gå vidare med detta förslag när man förstår, om man läser undersökningen, och ser hur det ser ut ute i Sverige, det vill säga att vårdföretag kommer att lägga ned? Det finns inte nog kompetens att anställa inom den offentliga sektorn, om dessa vårdföretag skulle läggas ned.</p><p>9 av 49 vårdföretag trappar ned eller avslutar samarbeten med andra vårdgivare. Detta sker i en tid då det finns fler och fler multisjukdomar, som man behöver ha samarbete om över vårdgränser mellan offentlig och privat sektor. Här försvårar regeringen för den privata sektorn något alldeles oerhört. Det är landsbygdens folk som återigen kommer att få betala.</p><p>Jag skulle gärna vilja höra finansministerns lösning på detta.</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H7C120190924ip",
    "replik": "N",
    "systemdatum": "2019-10-15 15:59:32"
  }
}