{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d96ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "94",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Om jag skulle sätta ihop en grundkurs i ekonomi för politiker vet jag precis vad som skulle vara det första momentet: Glöm aldrig att pengarna vi talar om tillhör någon annan!</p><p>De inkomster och utgifter som diskuteras här i dag tillhör skattebetalarna. De tillhör dem som arbetar, driver företag och konsumerar. Det innebär givetvis att vi måste vara varsamma med hur pengarna används, men det innebär också att sänkta skatter är ett mål i sig. Det är ett mål att människor får behålla så mycket som möjligt av de pengar de själva tjänat ihop.</p><p>Men till skillnad från regeringen och dess samarbetspartier tycker vi att skattesänkningar måste komma alla till del, inte bara dem med högst inkomster. Det blir, om vi får bestämma, sänkt skatt för alla. Kristdemokraterna lägger därför fram förslag på sänkta skatter för breda löntagargrupper, för pensionärer, för sjuk- och aktivitetsersatta, för barnfamiljer och för dem som har det svårare att komma in på arbetsmarknaden.</p><p>Sänkta skatter ökar också tillväxten i landet. Det skapar fler jobb och bidrar till att innanförskapet kan öka, på utanförskapets bekostnad. Dessutom innebär skattesänkningar som stimulerar till fler arbetade timmar att kommunernas ekonomi stärks långsiktigt, och det är viktigt i en tid när kommunerna ställs inför stora utmaningar på grund av demografiska förändringar som innebär en allt högre försörjningskvot.</p><p>Fru talman! Samtidigt som vi tycker att skattesänkningar ska komma alla till del ser också vi problemet med de höga marginalskatterna. Det måste bli mer lönsamt att till exempel vidareutbilda sig till specialistsjuksköterska eller bli chef inom äldreomsorgen. Därför behöver marginaleffekterna minska.</p><p>Vi vill att färre ska betala statlig skatt, och vi vill att de som gör det ska betala mindre. Men trenden har under lång tid gått åt det andra hållet, mot att allt fler löntagare har betalat statlig inkomstskatt.</p><p>Under 2014 betalade 22 procent av alla barnmorskor statlig inkomstskatt. Fyra år senare, 2018, betalade 26 procent av barnmorskorna statlig inkomstskatt.</p><p>Samma utveckling syns inom fler yrkesgrupper. I poliskåren, till exempel, betalar nu var tredje polis den 20-procentiga extraskatten. Konsekvensen blir minskade incitament att jobba en timme extra, vilket många inom exempelvis vården och polisen ställs inför. Vi har allt att vinna på att dessa yrkesgrupper jobbar lite extra.</p><p></p><p>I den budget från Kristdemokraterna och Moderaterna som gick igenom här i kammaren förra året höjdes gränsen för när statlig skatt ska betalas - det som på byråkratiska brukar kallas den nedre skiktgränsen. Detta arbete behöver fortsätta. Kristdemokraterna föreslår nu att gränsen höjs från 42 400 kronor till 44 200 kronor. För de ungefär 1,6 miljoner löntagare som berörs innebär detta sänkt skatt med ungefär 4 300 kronor om året eller 360 kronor per månad.</p><p>Återigen skiljer vi oss från regeringen och dess samarbetspartier, som riktar sin stora skattesänkning enbart till de 300 000 med de allra högsta inkomsterna.</p><p>Fru talman! Samhället består inte bara av staten och kapitalet; samhället består också av föreningslivet.</p><p>I föreningslivet lär vi oss att lyssna på andra. Vi lär oss att kompromissa. Vi lär oss om grunderna för demokratin, och vi lär oss om medmänsklighet. En bra förebild i en förening är inte sällan det som får unga människor att hamna på rätt bana i livet.</p><p>För idrottsföreningar finns det i dag förmånliga skatteregler. Dessa innebär att föreningen inte behöver betala arbetsgivaravgifter för idrottsutövare, tränare eller tävlingsfunktionärer så länge ersättningen understiger ett halvt prisbasbelopp.</p><p>Genom detta undantag har idrottsrörelsen en förmån som betyder väldigt mycket för verksamheten. Men samma skatteregler måste också gälla för andra ideella organisationer. Till exempel omfattas i dag inte organisationerna inom svenskt friluftsliv, trots att de precis som idrotten samlar massvis av människor, och trots att de, precis som idrotten, bidrar till gemenskap och demokrati. Kristdemokraterna tycker att alla ideella organisationer ska inkluderas i samma regelverk som idrotten och få del av samma skattenedsättning, och för det avsätter vi 95 miljoner kronor.</p><p>I vårt budgetalternativ avskaffar vi också reklamskatten för ideella föreningar. Förra året betalade ideella föreningar ungefär 60 miljoner kronor i reklamskatt.</p><p>Totalt sänker vi alltså skatterna för föreningslivet med 155 miljoner kronor. Det skapar förutsättningar för att fokusera resurserna på den kärnverksamhet som ofta kommer barn, unga och äldre till del.</p><p>Fru talman! Sedan i somras är skattereduktionen för gåvor till ideella organisationer återinförd, tack vare Kristdemokraternas och Moderaternas budget. Gåvoskatteavdraget, som det ofta kallas, innebär att den som skänker pengar till godkända organisationer som arbetar inom det sociala området eller med forskning får en skattereduktion med upp till 1 500 kronor årligen. Nu är det hög tid att börja utveckla gåvoskatteavdraget, och då kan Norge vara en bra förebild för hur utvecklingen ska se ut.</p><p>För det första föreslår Kristdemokraterna att reduktionen höjs. När avdraget infördes i Norge var det ganska blygsamt, några hundralappar, men sedan dess har beloppsgränsen successivt höjts. I dag motsvarar deras beloppsgräns över 20 000 svenska kronor. Det är dags att påbörja samma resa som Norge har gjort. För nästa år föreslår vi att reduktionen dubbleras, och för detta avsätter vi 90 miljoner kronor.</p><p>För det andra föreslår vi kristdemokrater också att gåvoskatteavdraget utvecklas så att det omfattar fler typer av organisationer. När det infördes i Norge omfattades först bara ett fåtal organisationer, men i dag omfattas över 600 organisationer som arbetar med allt från omsorg till mänskliga rättigheter, kultur, miljö, natur och djurskydd.</p><p></p><p>För det tredje anser vi att beloppsgränsen för varje enskild gåva behöver sänkas. I dag måste den enskilde skänka minst 200 kronor vid varje gåvotillfälle för att vara berättigad till reduktion, men samtidigt vet vi att genomsnittsgåvan ligger på ungefär 100 kronor. För att fler människor ska ges möjlighet och incitament att skänka pengar vill vi sänka den gränsen.</p><p>Avslutningsvis, fru talman: Vår skattepolitik utgår från människors rätt att behålla så mycket som möjligt av de pengar de själva tjänat ihop, samtidigt som vi på ett effektivt sätt stärker incitamenten för att arbeta och därmed säkrar skatteintäkter till den gemensamma välfärden. När vi kristdemokrater sänker skatterna ser vi till att skattesänkningarna kommer alla i samhället till del. Vi vet att vi människor behöver varandra och blir starkare tillsammans. Därför prioriterar vi också skattesänkningar som underlättar för mer gemenskap i samhället.</p><p>(Applåder)</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H701FiU1",
    "replik": "N",
    "systemdatum": "2019-12-17 19:00:24"
  }
}