{
  "anforande": {
    "dok_hangar_id": "5044945",
    "dok_id": "H70926",
    "dok_titel": "Protokoll 2019/20:26 Fredagen den 25 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "26",
    "dok_datum": "2019-10-25 00:00:00",
    "avsnittsrubrik": "Aktuell debatt med anledning av det höga antalet dödsolyckor i arbetslivet",
    "underrubrik": "",
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "d7e7bfaf-2106-ea11-9126-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Aktuell debatt med anledning av det höga antalet dödsolyckor i arbetslivet</p><p>Fru talman! En arbetare klipper gräset på en golfbana, hamnar i en damm och får gräsklipparen över sig. En ung byggjobbare faller från ett tak i centrala Stockholm. På en anläggning i Göteborg faller en stolpe över en arbetare.</p><p>Detta är några exempel på dödsfall bara de senaste månaderna. Till och med under den korta tid som har gått sedan vår begäran om aktuell debatt bifölls har människor fått sätta livet till när de bara gått till sitt jobb en vanlig dag, nu senast på grund av att ett ställverk rasade över en arbetare i Vallentuna.</p><p>Jag tror faktiskt att det är svårt för vissa i politikens korridorer och byråkratins ombonade rum att på djupet förstå att det finns arbeten i Sverige där man varje dag riskerar att inte återvända helskinnad och att detta är någonting som påverkar arbetande människor och deras nära och kära.</p><p>Vänsterpartiet har återkommande presenterat politiska förslag på det här området. Och vi gör det fullt medvetna om att det inte finns någon mirakulös enstaka åtgärd som kan lösa alla problem utan att det behöver göras mycket på många områden.</p><p>Ett antal satsningar har vi lagt fram i vårt alternativa förslag till statsbudget. Arbetsmiljöverket, som har nämnts, behöver i dag resurser för att antalet inspektörer inte ska behöva bli färre utan tvärtom fler. Vi vill också skjuta till resurser till det oerhört viktiga arbete som skyddsombuden genomför. Då handlar det både om de lokala och de regionala skyddsombudens möjligheter till vidareutbildning, till exempel. Det skulle sammanlagt handla om 120 miljoner nästa år och 170 miljoner framöver. Det är en prioritering som vi gör i vår budgetmotion.</p><p>Men vi vet också att det inte bara är pengar det hänger på. Här är några ytterligare konkreta förslag från vår sida:</p><p>Tillsätt en statlig kriskommission! Det skulle behövas ett erkännande av frågans dignitet och ett bredare grepp om dessa händelser och denna utveckling.</p><p>Stärk rättsväsendets arbete med arbetsmiljöbrott! Där behövs det statlig styrning. Jag blev själv nyligen kontaktad av en mamma som för ett antal år sedan förlorat sitt barn när han var på sitt arbete. Hennes historia liknar tyvärr många andras, det vill säga upplevelsen av att rättsväsendets prioriteringar när det kommer till sådana här händelser lämnar mycket övrigt att önska. Vi ser ett akut behov av att fler poliser och utredare men också åklagare specialiserar sig på arbetsmiljöbrott så att de kan få en god undersökning och lösning.</p><p>Utöka de regionala skyddsombudens tillträdesrätt! I dag finns det företag som skriver på ett kollektivavtal men där det av olika skäl inte finns medlemmar i den fackliga organisation som bär avtalet. Då ska det finnas tillträdesrätt för regionala skyddsombud - det är ofta också just där som behoven är som störst.</p><p>Vår lista med konkreta förslag är mycket längre. Vi har presenterat dem i olika sammanhang, och tiden är knapp nu. Det jag hoppas är att regeringen ska ta till sig några av förslagen och se till att det här arbetet trappas upp, för det finns det verkligen behov av.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H7C120191025ad",
    "replik": "N",
    "systemdatum": "2019-11-13 15:27:34"
  }
}