{
  "anforande": {
    "dok_hangar_id": "5043283",
    "dok_id": "H70915",
    "dok_titel": "Protokoll 2019/20:15 Fredagen den 4 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "15",
    "dok_datum": "2019-10-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:1 om ökade arbetsplatsrelaterade olyckor bland elektriker",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1b84c4db-53f6-e911-9126-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet, för svaret!</p><p>Anledningen till den här interpellationsdebatten är just statsrådet Ygemans uttalande tidigare i år om att en av orsakerna till att antalet arbetsplatsolyckor ökar bland elektriker är att det råder en machokultur. Uttalandet kom i <em>Morgonekot</em>, och många med mig undrar nog över innebörden i det här med machokultur som statsrådet uttryckte. Att förstå innebörden av den formuleringen är viktigt för att vi ska kunna göra adekvata insatser för att förebygga fler olyckor.</p><p>Ministern svarade inte riktigt på frågan om detta i sitt svar, men jag hoppas att vi kan ta del av vad han menade med det under den här debatten.</p><p>0,5 procent av elektrikerna i dag är kvinnor, och ett sådant här uttalande underlättar inte precis rekryteringen av fler kvinnor. Enligt Wikipedia betyder machokultur följande: \"Machismo, spanskt ord för machokulturen i främst latinamerikanska länder.\" Det står vidare: \"Machismo är en typ av levnadsmönster där traditionellt manliga beteenden och attribut framhävs. Uppfattningen att en man ska uppföra sig som en självsäker, kaxig kvinnotjusare och ha en manlig identitet förknippas starkt med machokulturen.\" Ord har betydelse.</p><p>Fru talman! Förra året anmäldes 226 elrelaterade arbetsplatsolyckor och även flera dödsfall. Som ministern också uppgav i sitt svar skedde det även en dödsolycka alldeles nyligen, vilket självklart är djupt tragiskt. Jag håller med statsrådet om att vi inte kan acceptera att människor dör på sina arbetsplatser.</p><p>Jag vet nu, utifrån svaret från ministern, att statsrådet skulle träffa branschens aktörer och berörda myndigheter den 19 september. Jag önskar ta del av vad som framkom på det mötet, gärna lite mer än det som statsrådet uttryckte här nyss.</p><p>Jag önskar också svar på min fråga: Vad innebär machokultur för statsrådet utifrån den beskrivning som finns på Wikipedia?</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H7101",
    "replik": "N",
    "systemdatum": "2019-10-24 13:46:31"
  }
}