{
  "anforande": {
    "dok_hangar_id": "5058295",
    "dok_id": "H70990",
    "dok_titel": "Protokoll 2019/20:90 Torsdagen den 19 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "90",
    "dok_datum": "2020-03-19 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Kreditgarantier till flygföretag med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d5699906-a18f-ea11-9132-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Coronavirusets spridning är en global kris och en stor utmaning för Sverige. I första hand är det förstås en stor utmaning för folkhälsan, och i landet görs nu många ansträngningar för att hindra en alltför snabb smittspridning, för att förstärka hälso- och sjukvården och för att skydda riskgrupper.</p><p>De ekonomiska effekterna är förstås också tydliga, och det möter den svenska staten med kraftfulla åtgärder för att stötta i grunden livskraftiga svenska företag som nu upplever stora problem. Korttidspermitteringar minskar företagens lönekostnader. Staten lyfter av kostnader för sjuklöner. Möjligheter till likviditetsförstärkningar införs via skattekontot. Riksbanken påbörjar nu sin utlåning av upp till 500 miljarder kronor till företagen via bankerna för att säkerställa kreditförsörjningen. Finansinspektionen har fattat beslut om att frigöra ett utrymme för nyutlåning på ännu större belopp. Nu krävs det också att bankerna tar sitt samhällsansvar så att i grunden livskraftiga svenska företag inte behöver gå omkull i onödan.</p><p>Men dagens extra ändringsbudget handlar specifikt om flyget. Den senaste tiden har vi alla sett hur viruset och de åtgärder mot spridning som har vidtagits har slagit hårt mot svenska flygföretag. Den extraordinära situationen kräver att de kreditgarantier som föreslås i denna proposition kan ställas ut så snart som möjligt.</p><p>Herr ålderspresident! Det är många som känner en stor oro. Osäkerheten i omvärlden och i Sverige behöver mötas med politiskt samarbete, med beslutsamhet och med stabilitet. Regeringen följer utvecklingen noga och utesluter självklart inte fler åtgärder. Tack vare ett brett samarbete här i riksdagen kan vi agera skyndsamt och med stor handlingskraft för att stötta såväl medborgare som företag. Det är ett enigt finansutskott som ställer sig bakom regeringens proposition. Nu samarbetar hela Sverige för att vi ska kunna ta oss igenom det här tillsammans.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Kredit-garantier till flyg-företag med anledning av coronaviruset</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "H701FiU52",
    "replik": "N",
    "systemdatum": "2020-05-06 15:54:30"
  }
}