{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1801da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Turkiets invasion av norra Syrien är ett förslaget brott mot FN-stadgan, mot folkrätten och mot den internationella humanitära rätten, men också mot de avsiktsförklaringar som Turkiet har lämnat i samband med dess EU-närmande. Efter Turkiets tidigare invasion av Afrin i nordvästra Syrien utsätts den kurdiska majoritetsbefolkningen där för ett brutalt förtryck inklusive avrättningar, organiserade mord, kidnappningar och vräkningar.</p><p>Turkiets målsättning är etnisk rensning. Erdogan planerar att flytta in sunniaraber från Turkiet för att splittra den kurdiska befolkningen och göra en framtida demokratisk kurdisk stat demografiskt omöjlig.</p><p>Turkiet begår dessa övergrepp tillsammans med den så kallade syriska nationella armén, ett hopkok av jihadister, terrorgrupper, legosoldater och rövare, som tränas och finansieras av Turkiet men som startades och styrs av den så kallade syriska interimsregeringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>Det som gör situationen lite udda är att den syriska interimsregeringen får stöd inte bara från Turkiet utan även från både EU och Sverige. I punkt 12 i slutsatserna från den 16 april 2018 slår EU:s utrikesråd fast att man ska ge \"support for local civilian governance structures in opposition held areas, including by working with the Syrian Interim Government\". Dessa slutsatser stöds av Stefan Löfvens regering, medan vi som enda parti specifikt varnade för att dessa grupper inte var lämpliga som samarbetspartner.</p><p>Jag vill därför fråga statsministern om han ångrar att hans regering ställde sig bakom rådsslutsatserna och därmed gav sitt uttryckliga stöd till den turkiskallierade interimsregeringen och den jihadistarmé som nu härjar i norra Syrien. Jag undrar också om det här ställningstagandet fortfarande gäller från EU:s sida.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:47"
  }
}