{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:432 om coronapandemins effekter på SRHR",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8631626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "57",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Yasmine Posio har frågat mig om jag avser att verka för att Sverige ska ta initiativ globalt för att lyfta SRHR under coronapandemin samt ta initiativ inom EU för att stoppa den reaktionära utvecklingen i Europa gällande frågor om sexuell och reproduktiv hälsa och rättigheter.</p><p>Jag delar frågeställarens oro kring coronapandemins effekter på mänskliga rättigheter. Jag välkomnar möjligheten till samtal om kvinnors och flickors fulla åtnjutande av mänskliga rättigheter, särskilt i fråga om deras sexuella och reproduktiva hälsa och rättigheter, vilket är en högt prioriterad fråga för regeringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har tagit emot flera oroväckande rapporter från FN och människorättsorganisationer som visar att könsbaserat våld ökar i flera länder medan tillgång till SRHR minskar, särskilt bland personer i utsatta situationer i samhället. Vi får signaler om att befintliga system som värnar om SRHR och som har tagit decennier att bygga upp begränsas och monteras ned. Detta är i vissa fall resultat av bristande jämställdhetsanalys, i andra fall ett led i en strategi från abortmotståndare som utnyttjar pandemin som skäl för att begränsa dessa rättigheter. Det leder till minskade möjligheter till säker förlossning, minskad tillgång till preventivmedel och säkra aborter samt ökade svårigheter för gravida att få tillgång till hälso- och sjukvård.</p><p>Detta är i linje med tidigare lärdomar, bland annat från ebolautbrottet i Sierra Leone. Det system som byggts upp för att tillförsäkra kvinnor och flickor rätten till sexuell och reproduktiv hälsa måste försvaras och resurser bevaras, inte minst för att hålla nere barna- och mödradödligheten.</p><p>Under våren har regeringen publicerat flera artiklar och uttalanden för att specifikt lyfta jämställdhets- och SRHR-frågorna under pandemin. I maj tog jag initiativ till en debattartikel med specifikt fokus på krisens jämställdhetsperspektiv. Artikeln undertecknades av åtta andra kvinnliga utrikesministrar samt chefen för UN Women och har publicerats i flera länder. Sverige och Sydafrika tog även initiativ till ett gemensamt uttalande som uppmanade världens beslutsfattare att säkerställa kvinnors och flickors fulla åtnjutande av SRHR under pandemin. Detta uttalande fick stöd av 59 länder och planeras att följas upp med ett motsvarande högnivåmöte som Sverige ska stå värd för tillsammans med bland annat UNFPA.</p><p>SRHR-situationen blir ofta än värre i länder som redan är sköra och drabbade av konflikt. Därför har jag under våren hållit flera möten med kvinnliga fredsbyggare och organisationer som arbetar för kvinnors åtnjutande av de mänskliga rättigheterna i konfliktdrabbade länder. På så sätt har jag fått egen förstahandsinformation kring hur kvinnors och flickors åtnjutande av de mänskliga rättigheterna har hotats under pandemin. Dessa möten har stärkt mig i min uppfattning att hela covid-19-responsen måste jämställdhetssäkras och att SRHR är en central del i detta arbete.</p><p>Som Yasmine Posio också nämner har vi under våren sett oroande exempel på utvecklingen i Europa, bland annat i Polen och Ungern. Det är viktigt att värna och främja demokrati och respekt för de mänskliga rättigheterna och rättsstatens principer samt att våra standarder inte skiftar i en negativ riktning med anledning av covid-19.</p><p>Sverige är en stark förespråkare för SRHR inom EU, och vi verkar konsekvent för ökat engagemang och åtagande för frågorna. Sverige har bland annat systematiskt och konsekvent arbetat för att SRHR ska bli ett självständigt tematiskt område i EU:s nya Gender Action Plan, den plan som styr jämställdhetsintegreringen av EU:s externa bistånd. Den förväntas antas vid utrikesrådets sammanträde i slutet av november.</p><p>Jag kommer personligen att fortsätta att använda de plattformar och kontakter jag har för att nå ut och påverka i dessa frågor, såväl globalt som inom EU.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710432",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:26"
  }
}