{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:162 om Rysslands angrepp på civilsamhället",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "75db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "63",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, Ann Linde, för svaret! Nu när vi närmar oss slutet av denna interpellationsdebatt tänker jag även komma till slutet på vår Rysslandsresa, som faktiskt visade sig bli början till fler kontakter med både nyfunnen släkt och svenska och ryska aktivister.</p><p>Bokmässan i min hemstad Göteborg ägde nämligen rum direkt efter att jag kommit hem, och på ett möte samlades svenska civilorganisationsaktörer, svenska och ryska journalister och skribenter och jag. Där pratades om behovet av mellanfolkliga kontakter och möten och om hur viktigt det är att få en nyanserad bild av det som sker, inte bara för oss i Sverige som matas med rysshotet utan även för dem i Ryssland som matas med en skev bild av hur det är i Sverige i dag.</p><p>Det är nämligen genom mänskliga möten som vi upptäcker att de flesta av oss i grunden är rätt lika. Vi vill leva i samhällen där vi har balans mellan arbete och fritid och där vi kan fostra våra barn till fria, självständiga, reflekterande, jämställda och medkännande människor - hållbara samhällen, där vi får uttrycka oss fritt och där vi värnar varandra. Det är genom mänskliga möten vi inser att det inte är vanligt folk som vill ut i krig, utan det är män med makt som utan att själva riskera sina liv skickar ut folk i fält.</p><p>Vänsterpartiet vill se en utveckling som ökar de mellanfolkliga kontakterna, till exempel genom vänortssamarbete. Vi vill också möjliggöra ökad rörlighet för den ryska befolkningen, bland annat genom att underlätta för ryska studenter att studera i Sverige.</p><p>Därmed, fru talman, kommer jag till min avslutande fråga: Hur ser utrikesminister Ann Linde på mellanfolkliga utbyten, och avser regeringen att göra något för att öka utbytet mellan ryssar och svenskar?</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H710162",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:28"
  }
}