{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:58 om kusiners arvsrätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3586c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "50",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! För att vara en mikroskopisk fråga är det förhållandevis många miljoner som man ändå förvaltar i Allmänna arvsfonden. En stor del av dessa pengar skulle inte hamna i Allmänna arvsfonden om kusiner hade arvsrätt. Så mycket kan man i alla fall konstatera. </p><p>En av de största grupperna som får pengar från Allmänna arvsfonden är gruppen för integrations- och mångfaldsprojekt. Jag vet inte om jag tycker att det riktigt går hand i hand med det som faktiskt var tanken med att man skulle verka för det uppväxande släktets välgång, det vill säga för ungdomsprojekt. </p><p>Sedan kan jag också se att Allmänna arvsfonden lägger väldigt mycket pengar på allehanda allmänt välmenande projekt. Men frågan är om det är rätt av staten att ta in pengar som skulle kunna ärvas av någon annan för att sedan dela ut dem till projekt som man själv tydligen tycker är bättre. </p><p></p><p>Det handlar om rättvisa, att vi ska ha ett rättvist system som också är förutsägbart och där inte slumpen avgör vem som får arvet. Jag menar att det är betydligt mer slumpartat när moster, morbror, faster och farbror ärver men inte kusiner. Det vore mer rimligt att dra gränsen efter kusiner. Då skulle båda föräldrasidorna få samma arvsmöjlighet.</p><p>Det är inte slumpen som avgör hur arvet normalt fördelas. Om mina barn ärver får de ju 33 procent var, eftersom jag har tre barn. Det är inte slumpen som avgör det arvet. Det är först när det inte finns bröstarvingar som det inte finns särskilt klara regler.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H71058",
    "replik": "N",
    "systemdatum": "2019-11-26 15:42:56"
  }
}