{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:137 om Migrationsverkets hantering av konvertiter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5134ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "95",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! Ministern envisas med att lyfta fram detta, men det som jag tydligt skriver och säger är att konvertiten hämmades i sin redogörelse, i sin berättelse. Motfrågan blir: Menar ministern att det inte har varit fallet? Jag tycker naturligtvis att det avgjort är ett problem om de som har konverterat eller som ska redogöra för en apostatsituation eller ateistsituation hämmas. Detta problem bör myndigheten, i det här fallet Migrationsverket, undvika i den mån man kan.</p><p>I morse fick jag tillfälle att lyssna till arbetsmarknadsminister Eva Nordmark på morgon-tv. Hon berättade att regeringen nu ska ge myndigheten i uppdrag att stärka den lokala närvaron. Eva Nordmark visade i intervjun som jag tog del av att det går att agera mot myndigheten.</p><p>Jag tror att det är viktigt att ministern och regeringen visar att man tar den här frågan på stort allvar. Efter det att domstol slagit fast att sex imamer utgör ett hot mot rikets säkerhet, något som också diskuterades tidigare under förmiddagen här i kammaren, har de nu släppts på fri fot. Motiveringen är att man inte kan utvisa dem till hemlandet. Det här är naturligtvis väldigt intressant för dem som jobbar med just konvertitfrågorna. Man utvisar konvertiter, människor som man tydligen tror så mycket på, med uppmaningen att de ska gå till moskén då och då eller att de inte ska visa sin kristna tro. Man har tydligen förstått att det råder risk för förföljelse för en konvertit.</p><p>Jag kan inte låta bli att citera ur en ledare som Dagens industri publicerade i veckan: \"När Skatteverket upptäcker en brist i systemet så tycks det finnas en direktkanal till finansdepartementet som genast täpper till hålet.\" Min önskan är att en sådan direktkanal skulle finnas även här, när vi ser att systemet har brister.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H710137",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:41"
  }
}