{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "314e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "36",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Herr talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkandet gällande utgiftsområde 22.</p><p>Vi ska i dag debattera budgeten för 2020 för infrastruktur, post och it. Inom området finns en rad mål, inte minst klimatmålet med en 70-procentig reduktion av koldioxidutsläppen till 2030.</p><p>Att sätta mål är en sak, men det är uppföljningen som är den pådrivande kraften för att saker ska hända. I uppföljningen från förra året kan vi läsa att persontågens punktlighet sjönk under 2018. Vi vet dock att den har förbättrats väsentligt under 2019, vilket är glädjande. Det gör att resenärer vet att de kommer fram i tid, och då vågar de ställa bilen och resa med tåg till arbetet.</p><p>Vi kan också läsa att de flesta trafikslag inte betalar sina egna kostnader. Ett undantag är biltrafiken på landsbygden som betalar mer än sina egna kostnader. Detta är viktigt att väga in när vi framöver ser över styrmedel för hur vi ska nå klimatmålen 2030.</p><p>Ett av Sveriges mål är att vara bäst i världen på att utnyttja digitaliseringens möjligheter. Det är glädjande att se att vi oftast rankas högt - bland de fem bästa i internationella sammanhang. Trots det är utvecklingspotentialen stor, inte minst inom de flesta offentliga områden.</p><p>Digitaliseringen är ett av de viktigaste medlen för att klara en åldrande befolkning, effektivisera transporter och i övrigt erbjuda tjänster som underlättar vardagen för våra invånare. Därför bör arbetet med att ta fram en digitaliseringsstrategi påskyndas, till exempel vad gäller att skapa infrastruktur som kan hantera stora datamängder med hjälp av artificiell intelligens.</p><p>För att driva på utvecklingen i Sverige har vi en digitaliseringsmyndighet, men vi bör även se över hur digitaliseringen drivs i riksdagen, herr talman. I dag är frågan nämligen fördelad över ett stort antal utskott, och jag tror att det påverkar riksdagens möjligheter att driva på digitaliseringen i Sverige.</p><p>Vi kan också se i uppföljningen att flyget har haft ett tufft år, delvis på grund av utsläppsdebatten. Flyget är oöverträffat för längre resor, och därför arbetar vi i Liberalerna för att vi inom Sverige ska kunna flyga elflyg före 2030 och att elektrifieringen av våra vägtransporter går snabbt så att vi ska få tillräckligt med biobränslen till utrikesflyget.</p><p>Om vi nu i stället lyfter blicken framåt och ser på innehållet i budgeten för 2020 finner vi några satsningar som jag vill lyfta fram.</p><p>Det går för långsamt med elektrifieringen av våra vägtransporter. Det är en global utmaning som vi har framför oss om vi ska klara klimatet. Liberalerna lyfte därför i Almedalen i somras behovet av en elektrifieringskommission, och det är därför glädjande att se att den nu blir verklighet 2020.</p><p>Uppgiften är att skynda på investeringar i elvägar, laddinfrastruktur för ellastbilar och andra tillämpningar. Kommissionen ska också undersöka finansieringsfrågorna, inte minst hur el snabbt kan dras fram till väg, liksom effekter på elförsörjningen av att vägtransporterna ställer om. För att kunna korta införandetiden är det viktigt att näringslivet och andra berörda aktörer deltar i arbetet så att förslagen redan är förankrade när de presenteras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>I budgeten har bredbandsutbyggnaden fått 650 miljoner över tre år. Bra uppkoppling med hög överföringshastighet är viktigt för att hela Sverige ska fungera. Det främjar företagen och även klimatmålen om invånarna börjar använda digitala kommunikationssätt i stället för att transportera sig fysiskt.</p><p>Vi lever sedan många år med ett investeringsunderskott inom transportområdet, och budgetens 61 miljarder består därför till drygt hälften av investeringar, alltså 33 miljarder, under 2020. Inte minst krävs underhåll och investeringar i järnvägsnätet och förbättring av de enskilda vägarnas funktion för utvecklingen av landsbygden.</p><p>Därför är satsningen på den långsiktiga kompetensförsörjningen och utbildning inom infrastruktur- och transportsektorn viktig. Vi investerar stort i infrastrukturen, men då krävs det också att fler personer med rätt kompetens, framför allt i järnvägssektorn, kommer fram.</p><p>Samtidigt står infrastruktur- och transportsektorn inför ett omfattande teknikskifte som ställer nya krav på både medarbetare och tekniken. Det är också därför jag vill lyfta fram de forsknings- och innovationsinsatser som finns i budgeten inom transportområdet för att klara detta teknikskifte.</p><p>Jag vill också ta upp bilstödet till personer med funktionsnedsättning, något som jag har inte har hört någon annan tala om. Det är en frihetsfråga att fritt kunna välja hur man tar sig till jobbet och spontant kunna besöka vänner. Det ska alla i Sverige kunna göra, och därför tycker vi att det här är mycket viktigt.</p><p>Ska vi klara en effektiv och hållbar godstrafik och samtidigt nå våra klimatmål behöver vi främja överflyttningen av gods från väg till järnväg och sjöfart. Därför är satsningen på omlastning av gods mellan olika transportslag i våra hamnar viktig.</p><p>Regeringen beslutade i januari 2017 om en strategi för flygets roll i framtidens transportsystem. Strategin anger bland annat att förutsättningarna för flyget i Sverige ska förbättras samtidigt som dess miljö- och klimatpåverkan ska minskas. Liberalerna står bakom att det är utsläppen som vi ska komma åt. Vi ska inte gå på ett specifikt transportslag.</p><p>Med bland annat elflyg runt hörnet är det viktigt att man klarar övergången från dagens system. Därför behöver vi undersöka hur den snabba utvecklingen av elflyget och dess behov av de regionala flygplatserna påverkar slutsatserna i flygplatsöversynen från 2017, det vill säga den översyn som blev klar innan elflyget tog fart. Nu pratar vi om kanske ett och ett halvt år. Det säger någonting om förändringskraften inom det vi står inför.</p><p>Vi liberaler anser att alla transportslag behövs och att det är utsläppen som ska minska, inte ett visst trafikslag. Det behövs för att hela landet ska leva och vi samtidigt ska nå våra klimatmål.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H701TU1",
    "replik": "N",
    "systemdatum": "2020-01-29 10:00:54"
  }
}