{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Valfrågor och Riksrevisionens rapport om valförfarandet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5223fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "154",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den här debatten rör någonting så allvarligt och viktigt som en av förutsättningarna för vår demokrati, nämligen vårt valsystem. Det är mekaniken som gör att vi sitter här och att vi kan göra det med en demokratisk legitimitet. Det är ett system som har funnits under en förhållandevis lång tid i vår moderna historia och är någonting som vi måste förvalta med stor försiktighet.</p><p>Därför är det med glädje som jag lyssnar till kollegorna i konstitutionsutskottet. De ger uttryck för den varsamhet, det ansvarstagande och den försiktighet som vi behöver använda oss av när vi målmedvetet hela tiden ska värna vårt valsystems legitimitet och det långsiktiga förtroendet för valsystemet hos dem vilkas förtroende vi bär.</p><p>Det är en minst sagt delikat uppgift. Därför är det också viktigt att alla frågor som ställs kan diskuteras seriöst. Det gäller alltifrån hur våra valsedlar ser ut nu och hur det systemet kan förbättras till hur överklaganden har skett tidigare, hur de sker nu och hur de ska ske i framtiden.</p><p>På det stora hela upplever jag att vi har en ganska bred enighet om hur detta ska se ut. Jag tror att det också är en förutsättning för legitimiteten i systemet. Ansvarstagandet lyser igenom när konstitutionsutskottet debatterar den här formen av frågor.</p><p>Låt mig ett ögonblick uppehålla mig kring det som utvärderingsgruppen har tittat närmare på om just överklaganden och den processen. Det är viktigt att man ska kunna ifrågasätta detta viktiga system. Det är i sig en grundbult i demokratin att ifrågasättandet alltid finns där.</p><p>Klarar inte våra demokratiska system att ifrågasättas och svara på de frågor som möjligen kan ställas håller de helt enkelt inte måttet. Men för att den processen ska kunna bli välfungerande och värdefull måste resurserna för att ta hand om de överklaganden och klagomål som finns vara på plats, och kvaliteten på de frågor som ställs måste också säkras.</p><p>Fru talman! Vi behöver utveckla detta på ett sådant sätt som gör att man när man ställer frågan och ifrågasätter vad som har skett genom ett överklagande också varslas om att man måste utveckla och beskriva vad det är som man egentligen ifrågasätter. Vem är jag? Hur kan följdfrågor möjligen ställas om det är någonting som är oklart om det jag menar?</p><p>Där tror jag att vi i dag har en utvecklingspotential. Det har kanske ibland varit lite för lätt att bara låta ett mejl gå iväg. Det är svårt för den som sedan ska pröva överklagandet att få en fullständig bild av vad som egentligen har skett. På så vis kan även saker som borde ha uppmärksammats tydligare falla mellan stolarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Valfrågor och Riks-revisionens rapport om valförfarandet</p><p>Det ska i sin tur vägas mot att det inte får vara för svårt att göra ett överklagande. Det kan i sig ha en hämmande effekt på vilka som vågar göra ett överklagande. Det finns en risk att man är rädd för att göra bort sig eller att man har svårt att sätta ord på det man har varit med om eller det man har uppmärksammat.</p><p>Det är en svår balansgång som jag hoppas att Valprövningsnämnden tar vidare i det framtida arbetet. Vi konstaterar också i vårt betänkande att det är någonting som man kommer att behöva fortsätta att arbeta med. Vi förutsätter att det kommer att vara ett fokusområde inför framtida val.</p><p>Fru talman! Innan jag avslutar skulle jag vilja säga några korta ord om vårt valsedelssystem. Det är ett system som vi har haft under en längre tidsperiod, och det finns ett igenkännande i detta. Men vi får heller inte bortse från de uppenbara praktiska svårigheter som detta ibland kan medföra.</p><p>Vi stänger alltså inte dörren för en diskussion. Men för att en sådan diskussion ska kunna vara fruktbar krävs en bred enighet och en stor varsamhet med hur vi går fram med en sådan förändring till ett annat system.</p><p>Förvirringen som riskerar att uppstå om det finns en bristande förankring inte bara bland våra partier utan framför allt bland våra väljare när man för första gången i sitt liv kommer till ett nytt valsedelssystem och ställs inför detta i valbåset får inte underskattas.</p><p>Det är en stor förändring vi i sådana fall skulle ta oss för. Det är någonting som såklart också måste ske med stor varsamhet. Med det vill jag yrka bifall till utskottets förslag i båda betänkandena.</p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "H701KU12, H701KU23",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:27"
  }
}