{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:77 om bristande opartiskhet i utbildningsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2a607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "91",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Robert Stenkvist säger mycket riktigt att det är andra gången som en i stort sett likalydande fråga ställs. Ledamoten säger också att han inte var riktigt nöjd förra gången. Den här gången säger han att svaret är jättebra. Mitt minne kanske sviker mig, men om jag minns den tidigare interpellationsdebatten med Robert Stenkvist rätt var han uttalat positiv till mitt svar och sa att det var väldigt bra. Jag får väl hoppas att vi kan skippa att ha en liknande interpellationsdebatt en gång till. Men jag kanske minns alldeles fel - det kan ju ha varit någon annan interpellationsdebatt där Robert Stenkvist hyllade mitt svar.</p><p>Jag har fortfarande lite svårt att svara på den fråga som Robert Stenkvist ställer. Robert Stenkvist säger mycket riktigt att vi inte ska diskutera enskilda fall här i riksdagens talarstol. Sedan fortsätter han att diskutera ett antal enskilda fall. Jag kan lika lite nu som i interpellationssvaret säga någonting om de påståenden som Robert Stenkvist för fram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns, som jag har redogjort för, en vedertagen ordning för hur man hanterar fall där det anses att lärare har begått fel i sin yrkesutövning. Den ordningen är klar och tydlig. Den är fastslagen av riksdagen, och den är öppen och tillgänglig.</p><p>Med det får jag avsluta den här delen av mitt svar och avvakta vad Robert Stenkvist mer har att anföra, eftersom det inte finns så mycket mer jag kan tillföra utöver det som redan är inlämnat.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H71077",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:59"
  }
}