{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Stöd vid korttidsarbete och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "31c808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I en kris som den vi nu gemensamt genomgår i Sverige och i världen blir det tydligt vilka resurser ett land i grunden har.</p><p>Det är självklart oerhört värdefullt att vi i Sverige nu kan plocka från stabila statsfinanser och därmed agera kraftfullt och resolut när ekonomin sjunker och företagare ser sina livsverk försvinna. Men det är lika viktigt och lika tydligt att vi också plockar fram den guldreserv vi har i Sverige i form av solidaritet och tillit mellan människor och till det offentliga systemet, för det är lika viktigt att vi hjälper varandra.</p><p>Det är så tydligt att det robusta offentliga Sverige nu ställer om i rasande takt och anpassar sin verksamhet till de förutsättningar som råder. Alla de beslut som vi här i riksdagen och i regeringen öser över våra myndigheter tas emot med stor flit. Jag vill skicka en tanke till dem som nu jobbar hårt med att förverkliga de beslut som vi maler fram här.</p><p>Det första som sker i krisen handlar om hälsa och att minska smittspridning. Det andra är att akut minska effekterna på det ekonomiska systemet. Då är fokus på att se till att så få som möjligt mister sitt jobb och sin försörjning. Det gör vi genom att pumpa ut en mängd olika åtgärder för företagen.</p><p>Jag tror att det är många med mig som stiftat en ny bekantskap i ordet permittering. Vi har ju levt i en högkonjunktur och inte behövt vara särskilt bekanta med det.</p><p>Nu gör vi ett stort program som innebär att företag kan dra ned på verksamheten och att vi i Sverige i solidarisk anda delar på kostnaden mellan den anställde, företagen och staten. Staten går in och tar stort ansvar för kostnaderna i ett program som går ut på att så många som möjligt ska ha jobbet kvar när den här krisen är över.</p><p>Med imponerande fart har parterna på arbetsmarknaden i form av arbetsgivare och fack förhandlat fram de avtal som behövs för att detta ska förverkligas snabbt, och det sker nu.</p><p></p><p>Vi i utskottet har gjort ett antal förbättringar av förslaget så att det kan komma fler till del.</p><p>Vi har också gjort en oerhört viktig markering: Stöd från staten kan inte kombineras med vinstutdelning till ägarna. Det är jättetydligt, och vi är överens om detta. Man är helt enkelt inte i den typ av nöd som man ska vara i för att få stöd om man har råd att göra aktieutdelningar. Det är bra att det är tydligt nu.</p><p>Budskapet från våra expertmyndigheter är också tydligt: Det viktigaste är att skydda våra riskgrupper, och det gör vi bäst genom att stanna hemma vid minsta symtom. Då är de åtgärder vi ska ta ställning till här i dag viktiga. Karensdagen tas bort, och sjuklöneansvaret tas av staten. Vi tar också bort kravet på läkarintyg för att stanna hemma. Det är pragmatiska och tydliga regeländringar som gör att ingen ska tveka att stanna hemma vid minsta symtom för att de känner att det kommer att göra att lönen tar slut före månadens slut och att de kanske inte kan betala hyran. Det är också pragmatiskt att vi inte skickar människor till läkare när de har symtom. De ska självklart stanna hemma.</p><p>Det är också viktigt att vi nu markerar att om studenter får sina studier störda ska de inte vara rädda för att inte få studiebidrag.</p><p>Jag vill med detta yrka bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H701FiU51",
    "replik": "N",
    "systemdatum": "2020-05-19 15:24:09"
  }
}