{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8530b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "151",
    "talare": "Marcus Jonsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Utrikespolitik kan lätt bli dagspolitik. Det märks i en debatt som denna. Men utrikespolitiken får inte endast handla om det som nu är aktuella utmaningar.</p><p>För 20 år sedan befann sig Ryssland i ett blodigt krig. Månader av flygräder och beskjutningar av Groznyj tömde staden på dess befolkning. När segern förkunnades sprängde ryska trupper byggnader som trots allt stod kvar.</p><p>Då var Vladimir Putin ny som tillförordnad president. Han var en okänd bekantskap på den internationella arenan. Omvärlden försökte tala med den ryske ledaren om kriget i Tjetjenien. Madeleine Albright var USA:s utrikesminister. Efter sitt första möte med Putin konstaterade hon: Det gick inte att ändra på Putins inställning, inte en millimeter.</p><p>Herr talman! Tage Danielsson diktade: Den som inte ser bakåt när han går framåt måste se upp.</p><p>Kriget i Syrien är en påminnelse om kriget i Tjetjenien. Åter är det ryska bombflyg och artilleripjäser som ödelägger städer och släcker liv. Men nu som då blir svaret från Moskva att man bekämpar terrorister.</p><p>Vad hade vi kunnat dra för lärdomar av Putins agerande? Klart är att Putin, och många med honom, noggrant har studerat västvärlden och hur vi har agerat - för att inte tala om vad vi inte har gjort.</p><p>Barack Obamas röda linje blev en tydlig markering för slutet av interventioner. Donald Trumps svek mot kurderna har förstärkt uppfattningen att vi lever i en ny världsordning. Västvärlden är svagare än vad den tidigare varit, och det är ett problem. Det är ett stort bekymmer för den som tror på demokratin.</p><p>Herr talman! Europa är ett skyltfönster för demokrati, välstånd och mänskliga rättigheter. Vår kontinent är ett bevis för att diktaturer kan bli demokratier och att fiendskap och förtryck kan bli frihet och försoning. Denna fantastiska utveckling är Europas historia, men den börjar inte med framgång utan i förödelse.</p><p>Vi måste påminna oss om att för 75 år sedan var vår kontinent dränkt i blod. Aska och ruiner var en dominerande stadsbild i land efter land, och i denna skadade världsdel drogs det en skiljelinje. Europa delades mellan öst och väst.</p><p>Sommaren 1947 hade tyskarna en matranson på max 1 550 kalorier per dygn och person. Ett år senare kom Sovjetunionen med sin blockad av alla vägar, kanaler och järnvägar till västra Berlin. Det var ett försök att knäcka väst genom att svälta ut befolkningen i de västra stadsdelarna. Men för att bistå 2,2 miljoner människor i Västberlin upprättades en luftbro. Var 90:e sekund landade eller startade ett flygplan i Berlin.</p><p>Herr talman! Detta visar på tre saker:</p><p>den starkes skyldighet att hjälpa den svage</p><p></p><p>de värden och det engagemang som vi förknippar med demokratin</p><p>det speciella bandet mellan USA och Europa.</p><p>För 55 år sedan sa den tyske kristdemokratiske statsmannen Konrad Adenauer: Vi måste göra allt för att USA inte ska ge upp Europa. Och vi måste göra allt för att förenandet av Europa ska fortskrida. Detta är den stora uppgiften vi har som européer.</p><p>Denna uppmaning är skrämmande aktuell i dag. </p><p>Storbritanniens uttåg ur EU är en verklig sorg, inte bara för att det försvagar unionen. Brexit blir även ett ifrågasättande av det organiserade och demokratiska samarbetet som EU representerar. </p><p>Visst tål EU att kritiseras. Men vi måste tillstå att Europa utan EU inte hade haft sin hittills längsta fred. Utan detta visionära projekt hade det inte funnits en samlad demokratisk motpol till såväl Spaniens, Greklands och Portugals militärdiktaturer som Östeuropas kommunistiska regimer. </p><p>Herr talman! När demokratiska stater avstår från sitt uppdrag att slå vakt om människovärdet, bygga en försoningens kultur och stå upp emot tyranner urholkas tilltron till demokratin som statsskick bland alla dem som ser på oss med längtan efter fred, frihet och människovärde. </p><p>Svensk utrikespolitik måste alltid ha dessa ideal som perspektiv, oavsett vilka epitet en regering ger sig. </p>",
    "intressent_id": "0765747165821",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-03-26 17:13:00"
  }
}