{
  "anforande": {
    "dok_hangar_id": "5044836",
    "dok_id": "H70925",
    "dok_titel": "Protokoll 2019/20:25 Torsdagen den 24 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "25",
    "dok_datum": "2019-10-24 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Satsningar på välfärden",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "16ea9a67-2106-ea11-9126-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Mia Sydow Mölleby (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Fru talman! Nästa år försvinner värnskatten, och det är framför allt rika män i Danderyd och Djursholm som blir de tydliga vinnarna på regeringens budget. De kan köpa sig ytterligare en SUV och glatt korka upp och skåla i champagnen.</p><p>Samtidigt får vi hela tiden rapporter från kommun efter kommun om stora neddragningar. I äldreomsorgen dras det ned på personal. De gamla får tillbringa allt fler timmar ensamma. Avgifterna för maten höjs. Möjligheterna till utevistelse dras in. Man har till och med diskuterat att sänka inomhustemperaturen på äldreboenden.</p><p>Men det är inte bara äldreomsorgen som drabbas. Barnen och skolan drabbas också. I Nordmaling läggs den öppna förskolan ned. I Stockholm drabbas också förskolor. I Göteborg blir det färre specialpedagoger på gymnasiet, och på vissa håll dras läxhjälpen in helt och hållet. På Tjörn, en kommun där elevantalet ökar, ska samtidigt 45 tjänster bort inom skolans område. Det här är några av väldigt många exempel.</p><p>I våras stod statsministern här på frågestunden och pratade om att regeringen gör satsningar på välfärden - speciella satsningar på sjukvården och skolan och generella satsningar på kommunerna i stort. Men utvecklingen går ju åt helt fel håll. Slopad värnskatt ger 6 miljarder mindre i statskassan. I fyra av fem kommuner görs nedskärningar i verksamheterna nästa år.</p><p>Min fråga till statsministern är: När kommer de rejäla satsningarna på välfärden som statsministern pratade om på frågestunden i våras?</p>",
    "intressent_id": "0415959965211",
    "rel_dok_id": "H7C120191024sf",
    "replik": "N",
    "systemdatum": "2019-11-13 15:26:03"
  }
}