{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:176 om kriminell användning av samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9b6c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill tacka Mikael Oscarsson för att han tar upp denna fråga i en interpellationsdebatt. Det är en viktig fråga. Det finns också väldigt mycket att klargöra, eftersom det uppenbarligen finns väldigt många missuppfattningar kring vad samordningsnummer är för något.</p><p>Det behövs inte personlig inställelse när man får ett samordningsnummer. Man kan fundera på om det finns tillfällen då det borde behövas, men det finns uppenbarligen tillfällen då det inte är lämpligt. Personlig inställelse bygger ju på att personen vill ha ett samordningsnummer. Det kan finnas många situationer där en myndighet behöver ett samordningsnummer för att ha en identitetsbeteckning på en person som inte själv vill samverka. Det kan till exempel vara en person som är misstänkt för ett brott. Skulle det inte vara så här skulle det försvåra för en del myndigheter.</p><p>Det är viktigt att veta bakgrunden till att vi har dessa samordningsnummer. Det är för att det underlättar för myndigheter att ha en identitetsbeteckning på personer. Och en av orsakerna handlar just om att minska möjligheterna till brott.</p><p>Sedan gällde det antalet bilar. Det finns en utredning som ser över hur man kan arbeta mot bilmålvakter. Det är ett viktigt arbete. Det leds dock inte av mig - det leds på Näringsdepartementet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det sker en hel del brottslighet i Sverige. Det är svartarbete. Människor arbetar trots att de inte har arbetstillstånd. Vi har problem med bilmålvakter. Det finns människor som befinner sig i Sverige för att begå brott eller för att arbeta svart. Det är ett stort problem. Frågan är dock: Är det samordningsnummer som skapar det problemet? Nej, det är det inte. Det är tyvärr så att många av dessa människor säkert skulle fortsätta att befinna sig i Sverige och arbeta svart eller begå brott även om de inte hade ett samordningsnummer. Det tycker jag är viktigt att ha med sig i debatten.</p><p>Vi arbetar intensivt på Finansdepartementet för att strama upp regelverket kring samordningsnummer, men vi kan inte luta oss tillbaka med det. Problemen kommer nämligen att finnas kvar även med en uppstramning av regelverket kring samordningsnummer.</p><p>Det arbete som polisen gör med arbetsplatskontroller och ett intensifierat arbete mot kriminalitet måste pågå med exakt samma intensitet även när vi har bättre åtgärder kring utdelningen av samordningsnummer.</p><p>Där är det viktigt att påpeka, även efter Mikael Oscarssons senaste inlägg, att ett samordningsnummer inte är ett arbetstillstånd. Den arbetsgivare som har missuppfattat detta och tror att ett samordningsnummer är ett arbetstillstånd bör omedelbart kontrollera all sin personal för att säkerställa att de har ett arbetstillstånd. Annars riskerar den arbetsgivaren att bli dömd i en domstol.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710176",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:05"
  }
}