{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "29761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "103",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag vill börja med att konstatera att regeringens förslag till budgetramar har bifallits av riksdagen. Eftersom riksdagsmajoriteten i första steget av budgetprocessen har gett budgetpolitiken en annan inriktning än den som Kristdemokraterna önskar väljer jag att avstå från ställningstagande i fråga om anslagens fördelning inom utgiftsområde 20 och i stället hänvisa till vårt särskilda yttrande.</p><p>Jag vill ändå berätta att Kristdemokraterna vidhåller sin uppfattning att anslagen inom utgiftsområde 20 borde ha begränsats på det sätt som framgår av vår kommittémotion.</p><p>Herr talman! Klimatutmaningen är global. Det innebär att vi i Sverige måste möta den på både ett internationellt och ett nationellt plan. Efter fleråriga förhandlingar var det mycket glädjande att världens länder år 2015 enades om ett klimatavtal i Paris. Ett gott internationellt samarbete är ju helt avgörande för att nå framsteg.</p><p>Efter två veckors förhandlingar har klimatmötet i Madrid nu gått i mål på övertid, om än kanske inte med det resultat som vi hade önskat. Ambitionerna hos vissa länder är inte tillräckligt stora. De största förlorarna är världens fattigaste, som har bidragit minst till utsläppen men ändå får bära de största konsekvenserna. Det är dock bra att fattiga länder nu blir kompenserade för skador som orsakats av klimatförändringarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Klimatet kräver att världens länder agerar gemensamt. Men om vi ska få med oss omvärlden på omställningen måste vi visa att det går att ställa om på ett positivt sätt. Det ska vara kul att ställa om! Vi ska vara teknikpositiva och teknikoptimister. Klimatskam och undergångsångest leder inte till önskat resultat. Skam och ångest föder i stället rädsla, och det leder inte till de kreativa handlingar som vi behöver. Tvärtom förlamar det oss. Den psykiska ohälsan är stor nog utan att vi lägger ytterligare bördor att bära på våra medmänniskor.</p><p>Herr talman! Det är oroväckande att de svenska utsläppen av växthusgaser har planat ut. Under de åtta år som alliansregeringen styrde Sverige pekade utsläppskurvan åt rätt håll. Enligt statistiken för 2018 har utsläppen under Löfvens och Lövins ledning minskat med ca 3,8 procent - detta exklusive utrikes transporter. Om man räknar med utrikes transporter har utsläppen i samma period i stället <em>ökat</em> med 2 procent. Under Alliansens regeringstid minskade utsläppen med 19 procent på åtta år.</p><p>Orsakerna till detta är flera, men jag skulle här vilja ta upp några viktiga delar för oss i Kristdemokraterna för att vi i fortsättningen ska få kurvorna att gå åt rätt håll.</p><p>För det första kärnkraften: Kärnkraften är en klimatneutral energikälla som i dag svarar för drygt 40 procent av Sveriges elproduktion. De båda reaktorerna Ringhals 1 och 2 ska enligt planerna stängas vid utgången av år 2019 respektive 2020. Det beslutet kommer att leda till försämrad effektbalans och ökat importbehov.</p><p>Kristdemokraterna anser att möjligheterna att driva vidare reaktorerna ska ses över i en snabbutredning. Den utredningen bör även ta hänsyn till och belysa klimatkonsekvenserna. En stängning av reaktorerna leder till utsläpp av ytterligare 8 miljoner ton koldioxid årligen. Det är fullständigt orealistiskt att tro att sittande regering, som alltså knappt lyckats minska utsläppen med 0,2 miljoner ton, på något magiskt sätt ska kunna skaka fram utsläppsminskningar som kompenserar för stängningen av Ringhals.</p><p>Vi behöver mer ren el, inte mindre, om vi ska klara klimatutmaningarna. Vi vill se en framtid för både kärnkraft och vattenkraft, tillika sol- och vindkraft. Sverige har i dag en energimix som vi ska vara stolta över.</p><p>För det andra, herr talman, gäller det att skilja på stort och smått. Mycket kraft läggs på att sprida skuld och skam i stället för att genomföra teknikskiften.</p><p>Ett exempel där vi i Sverige verkligen kan ta stora kliv och visa vägen för andra är stålindustrin. SSAB har en realistisk plan för att gå över till koldioxidfri stålproduktion och därmed få bort 10 procent av Sveriges utsläpp. Men man sitter fast i väldigt långa tillståndsprocesser. Flera andra investeringar befinner sig i en liknande sits. I dag kan ett tillståndsärende gå genom länsstyrelsen, mark- och miljödomstolen, Mark- och miljööverdomstolen och Högsta domstolen. Detta kan ta flera år - år som kan vara oerhört värdefulla för klimatet men även för investerare som vill ligga i den globala framkanten i strävan efter hållbara lösningar på exempelvis våra energi- och transportbehov.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Kristdemokraterna föreslår därför att det för strategiska klimatrelaterade projekt införs ett snabbspår. En tillståndsprocess för strategiskt viktiga klimatprojekt ska ta max 12 månader. Tillkännagivandet finns redan sedan riksmötet 2016/17. Varför agerar ni inte?</p><p>För det tredje vill jag ta upp putsandet av glorian. Det verkar som att det finns en ovilja från regeringens sida att genomföra åtgärder som har stor betydelse om de inte har en tydlig självspäkande eller moraliserande effekt. Visserligen måste vi lägga om delar av vår livsstil för att nå klimatmålen. Men förutom att vi måste få igång påtagliga minskningar av utsläppen i Sverige behöver vi erkänna att det behövs kompletterande åtgärder.</p><p>1,5-gradersmålet kan inte nås enbart genom omställning av våra produktions- och konsumtionsmönster. Sverige behöver bidra mer aktivt till det globala klimatmålet. Internationella klimatinvesteringar har betydligt högre kostnadseffektivitet än åtgärder som görs i Sverige. Kristdemokraterna vill därför öka klimatbiståndet med ytterligare 1 miljard kronor per år.</p><p>Vi vill även nyttja teknik för att samla in och lagra koldioxid. Trots att tekniken är beprövad har Miljöpartiet hittills varit ganska avogt inställt till koldioxidlagring. Endast genom Centerpartiets påtryckningar har en sådan satsning nu letat sig in i statsbudgeten.</p><p>Vi bör även bejaka det aktiva skogsbrukets möjligheter att fånga koldioxid och lagra den i produkter, alltså substitution. Därför är morgondagens beslut i miljö- och jordbruksutskottet om LULUCF oerhört viktigt också för klimatet, inte enbart för Sveriges fantastiska skogsindustrier.</p><p>Herr talman! Vid sidan om klimatet behöver vi ta itu med andra viktiga miljöproblem. Jag tänker främst på tillståndet i våra hav samt spridningen av gifter och skräp.</p><p>Plast är det vanligaste materialet i olika typer av skräp. Många av de produkter som tillverkas av plast är av engångskaraktär eller används bara under en kortare tid. Det är angeläget att minska nedskräpningen med plast liksom att undvika att fossil plast bränns med åtföljande koldioxidutsläpp i atmosfären. Ekonomiska incitament är ofta effektiva och skulle troligtvis ha effekt även för att öka återvinningen av plast. Kristdemokraterna föreslår därför att Sverige verkar för införandet av en internationell nytillverkningsavgift på plast som tillverkas av fossila material. Därigenom skulle plast också få ett högre återvinningsvärde.</p><p>Herr talman! Slutligen måste vi klara att i miljö- och klimatdebatten ha flera tankar i huvudet samtidigt om vi ska nå önskat resultat. Annars kommer vårt klimatarbete att bli lika effektivt som att sitta i en gungstol. Man gör något för stunden, men det leder inte framåt.</p><p>(Applåder)</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H701MJU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:05:47"
  }
}