{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e76ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "108",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Varje generation kan med rätta säga att vi lever i en tid av stora förändringar.</p><p>Det jag upplever under min tid är ett teknologiskt skifte som saknar historisk motsvarighet och som i grunden kan komma att förändra samhället och förändra de grundläggande förutsättningarna för företagande. Men så är det såklart alltid när man själv befinner sig mitt i förändringen.</p><p>Jag är uppvuxen i en mellanbygd där traktorn för min föräldrageneration kom att revolutionera dåtidens familjejordbruk. Vem behövde häst och anställda på gården när man hade skaffat traktor?</p><p>Mina far- och morföräldrar levde i en tid som präglades av en starkt ökande användning av elektricitet, telefoni, förbränningsmotorer och tillverkning och användning av stål. Om vi blickar framåt för dagens unga står den alltmer accelererande digitaliseringen och inte minst artificiell intelligens, AI, för nästa revolution. Vi har i dag företag som med implantat avser att koppla ihop våra hjärnor med datorer. Då är det svårt att överblicka konsekvenserna.</p><p>Herr talman! När samhället förändras allt snabbare gör vi klokt i att lyfta blicken en smula och försöka se lite längre än bara veckans eller månadens uppgifter. De är också viktiga. Vi ska självklart inte blunda för att det finns brådskande och centrala uppgifter som måste tas om hand. Vi vet att vi klarar det. Vi har gjort det förut. Men vi fastnar alltför ofta i det och glömmer att vi också måste kunna ha blicken fäst här och nu och samtidigt kunna se framåt.</p><p>Om vi befinner oss i ett system som på vissa områden inte fungerar och som kanske inte har gjort det på 70 år är det dags att börja tänka nytt. En värld stadd i snabb förändring ökar kraven på vår förmåga till anpassning. Vi måste kunna genomföra reformer som skapar nya jobb, eftersom många av de gamla traditionella jobben håller på att försvinna.</p><p></p><p>Det handlar om jobb som stärker välfärden på andra sätt än de vanliga. I Sverige är det till exempel en försvinnande liten del av alla välfärdstjänster som skapas av ideella organisationer. Tittar vi på övriga Europa och världen ser vi helt andra förhållanden. Är våra skatteregler en orsak till det? Det vill Centerpartiet utreda framåt.</p><p>Vi menar att vi måste se över det för att klara välfärden i framtiden, organiserad på ett annat sätt än i dag. Vi måste helt enkelt öka vår konkurrenskraft inte bara inom industri och handel utan inom alla sektorer. Vår förmåga att vara i framkant i utvecklingen är helt avgörande.</p><p>Herr talman! Under många år har en stadigt starkare högkonjunktur lagt en skugga över ett reformbehov som hela tiden har funnits. Uttrycket att inte se skogen för alla träd har sällan passat bättre.</p><p>Vi har en bostadsmarknad som inte fungerar. Vi har en ineffektiv arbetsförmedling som länge har varit i skriande behov av en reform. Vi har utanförskapsområden där alla inte är inkluderade. Vi har ett skattesystem som inte längre går att lappa och laga särskilt mycket till. Vi har ett skattesystem som vi måste reformera brett. I väntan på en välbehövlig skattereform tar denna budget ändå viktiga steg framåt inom ett flertal områden.</p><p>Herr talman! Nyckeln till vår ekonomi och vårt välstånd är våra företag. De är nyckeln till att kunna välkomna nya svenskar och nyckeln till en ekonomisk omställning. Det allra viktigaste är småföretagen, de som skapar fyra av fem nya jobb.</p><p>Att skapa villkor som gör att småföretagen kan investera och växa är ett av politikens viktigaste uppdrag. Då kommer nämligen mer skattekronor in till kommuner och regioner som kan gå till vår gemensamma välfärd. Jag vågar påstå att det är förutsättningen för att kommuner ska kunna anställa fler förskollärare, lärare och sjuksköterskor. Det är förutsättningen för att Polismyndigheten ska kunna anställa fler och bättre betalda poliser och för att sjukhusen ska kunna anställa fler och bättre betalda sjuksköterskor och läkare.</p><p>I denna budget sänks skatter med i runda slängar 13 miljarder kronor. Sänkt skatt för fler människor ger mer pengar kvar i plånboken. Det gynnar ekonomin och tillväxten. Men vi gör det också billigare att anställa. Genom ett ingångsavdrag blir det billigare för företag att anställa de personer som är nya på arbetsmarknaden. Samtidigt införs etableringsjobb för att få nyanlända in i jobb, och det görs satsningar för svenskundervisning tidigare i asylprocessen.</p><p>Herr talman! Många landsbygdsbor betalar i dag, vill jag påstå, för hög skatt jämfört med människor i andra delar av Sverige. Varför är det så? Jag säger det med tanke på att de ofta får en sämre offentlig service. Därför sänks skatten i nästa års budget för 850 000 personer i gles- och landsbygd. Det görs bredbandssatsningar, satsningar på förbättrad statlig service, och vi säger ett uttryckligt stopp för fler myndighetsflyttar till storstäder. Det kommer att bidra till att stärka landsbygdens villkor.</p><p>De generella bidragen till kommuner och regioner höjs under kommande budgetperiod med ca 5 miljarder per år. Därmed fortsätter vi satsningen från tidigare budgetar.</p><p>Vi förbättrar för pensionärer genom att den så kallade skatten för pensionärer sänks, det vill säga att skatteklyftan mellan arbete och pension minskar.</p><p></p><p>Effekterna av den så kallade vårdmomsen mildras genom att en kompensation på 210 miljoner per år utgår till de företag inom den privata sektorn som missgynnas av Skatteverkets nya tolkning. Det är ett onödigt förfarande, det ska medges, som vi måste hitta en långsiktig lösning på. Men under tiden ska åtminstone lika förutsättningar råda för offentligt och privat driven välfärd.</p><p>Herr talman! Det liberala reformarbetet har börjat, men det måste fortsätta. Behovet av en övergripande skattereform kvarstår. Vi behöver förändra skattebasen så att mer av skatteuttaget inte bara kommer från jobb och företagande, som det nästan är i dag, utan också från andra, mindre skadliga skattebaser. Åratal av diskussioner i den offentliga debatten om behovet av strukturreformer har nu påbörjats. Vår ambition är att det ska fortsätta, för ett välmående och växande Sverige. Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H701FiU1",
    "replik": "N",
    "systemdatum": "2019-12-17 19:00:24"
  }
}