{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "En förbättrad tillsyn på miljöområdet och livsmedelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ffa1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "111",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag ställer mig bakom Liberalernas reservation nr 5 om konsumentinformation avseende fisk.</p><p>Inom ramen för januariavtalet har Liberalerna enats med Centerpartiet, Socialdemokraterna och Miljöpartiet om ett antal åtgärder för att utveckla det hållbara fisket. Utöver det som genomförs som en följd av januariavtalet är det viktigt för Liberalerna att konsumenten kan bidra till ett mer hållbart fiske- och vattenbruk genom att göra medvetna val vid köp av fisk och skaldjur. Därför vill Liberalerna se en tydlig och enkel märkning som visar att fisket bedrivs på ett hållbart sätt vad gäller fiskbestånd och klimatpåverkan.</p><p>Fru talman! Vildsvinsfrågan har tagits upp i debatten av flera talare, och jag tänker också uppehålla mig vid den fråga som faktiskt berör många medborgare, bland annat de som brukar mark och förvaltar skog. Häromkvällen hade jag nöjet att få en guidning av hur det kan se ut på Södertörn när vildsvinen dyker fram i skymningen. Samtidigt som det är mäktigt att se djuren ute på ängarna kan jag förstå dem som brukar marken, nämligen att de ställer till med stora utmaningar.</p><p>Vad gäller hantering av och jakt på vildsvin behövs många åtgärder. Regeringspartierna tillsammans med Liberalerna och Centerpartiet har också arbetat intensivt för att få fram fler åtgärder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En förbättrad tillsyn på miljöområdet och livsmedelspolitik</p><p>Riksdagen har vid flera tillfällen påtalat att reglerna måste förenklas för att underlätta avsättningen för viltkött. Det är bra att det råder bred samsyn i riksdagen i dessa frågor. Att leverera viltkött till privatpersoner, butiker och restauranger bör underlättas. Samtidigt är det viktigt att regelverket utformas så att de viltprodukter som når konsumenten måste hålla lika hög livsmedelssäkerhet oavsett distributionssätt.</p><p>Som tidigare nämnts här redovisade Livsmedelsverket i december 2019 regeringsuppdraget om förenklade förfaranden för avsättning för svenskt vildsvinskött i rapporten <em>Avsättning av svenskt vildsvinskött</em>. Det är viktigt med spårbarhet, och det är viktigt att den administrativa bördan är låg.</p><p>I budgeten för 2020 avsattes 13 miljoner kronor till Jordbruksverket för genomförande av ett vildsvinspaket under 2020. För 2021-2025 beräknas 9 miljoner kronor årligen för åtgärden. I april 2020 beslutade regeringen om ett antal uppdrag till olika myndigheter för att genomföra åtgärder i vildsvinspaketet inom ramen för livsmedelsstrategin.</p><p>Under 2020 stöds också arbetet med att vidareutveckla smittskyddsprogrammet Smittsäkrad besättning gris. Syftet är att stärka tamgrisbesättningarnas generella smittskydd med särskilt fokus på skyddet mot afrikansk svinpest, som också nämnts här. Detta är otroligt viktiga frågor.</p><p>Under 2021-2025 fortsätter arbetet med att vidareutveckla smittskyddsprogrammet Smittsäkrad besättning gris. Hur vi ska skydda tamgrisarna är, som vi hörde tidigare i debatten, en fråga som berör många europeiska länder. </p><p>Även Livsmedelsverket har inom ramen för vildsvinspaketet fått ett antal uppdrag för 2020-2022. Bland annat ska man utreda och lämna förslag på ett system för hantering av subventioner i fråga om vildsvin för trikinanalyser, cesiumanalyser och hantering av riskavfall.</p><p>Vi i Liberalerna menar att det är viktigt att ha koll på vildsvinsstammen för att förebygga och se till att vi också har friska tamdjur. Det sambandet är otroligt viktigt.</p><p>Fru talman! Regeringen har gett SVA i uppdrag att utreda förutsättningarna för att skapa ett samlat digitalt system för spårbarhet av vildsvinskött inom ramen för livsmedelsstrategin. Det digitala systemet ska medföra att spårbarheten upprätthålls för varje skjutet vildsvin, från jägare till konsument. Det finns starka skäl att se till att konsumenterna har adekvat information. Det gör att konsumenterna kommer att uppskatta köttet oerhört mycket mer. En slutredovisning av uppdraget och en ekonomisk redovisning ska lämnas till regeringen och Tillväxtverket.</p><p>De regionala förvaltningsplanerna ska ha tydliga regionala målsättningar för vildsvinsförvaltningen. Länsstyrelsen i Kronobergs län ska samordna redovisningen av förvaltningsplanerna till regeringen senast den 31 januari 2022. Länsstyrelsen i Kronobergs län ska verka för att jägare som vill leverera små mängder vildsvinskött direkt till konsumenter registrerar sig i Primör och att registret hålls uppdaterat.</p><p>Varför räknar jag upp alla dessa åtgärder, fru talman? Jo, av det skälet att frågan berör så många i den här debatten. Det är också viktigt att framhålla de goda insatser som görs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En förbättrad tillsyn på miljöområdet och livsmedelspolitik</p><p>Vi ser positivt på arbetet med vildsvinspaketet och att det också finns finansiering för dessa åtgärder. Det är viktigt att göra jakten på vildsvin mer möjlig genom att se över kostnadsbilden. Paketet handlar både om att öka efterfrågan på vildsvinskött och om åtgärder för att underlätta avsättningen för vildsvinskött på marknaden med bibehållen hög livsmedelssäkerhet. Och, som sagt, konsumentperspektivet är viktigt i detta arbete.</p><p>Vi i Liberalerna hoppas att paketet även kommer att leda till bättre förvaltning av vildsvinstammen. Som nämnts i debatten är de skador som uppstår i markerna och i skogen ett bekymmer. Det är positivt om efterfrågan på vildsvinskött ökar och avsättningen på marknaden underlättas. Men även om avsättning inte finns på konsumentmarknaden kommer förvaltningen av vildsvinsbeståndet att vara viktig också i fortsättningen.</p><p>Vi ser fram emot det fortsätta arbetet och hoppas på ytterligare åtgärder om det här inte räcker till. Men vi tror att det går att komma en bra bit på vägen med de åtgärder som vidtagits, och vi ser fram emot de kommande åtgärderna.</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "H701MJU19",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:57"
  }
}