{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Inkomstskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0557f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "53",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är roligt att få stå i talarstolen i dag. Så här i coronatider får flera av oss ledamöter hoppa in lite här och var. Men det här är för en gångs skull en debatt inom mitt område här i riksdagen, skattepolitik. Det är roligt.</p><p>Fru talman! Det här med skattepolitik är lite jobbigt för oss liberaler. Någon politiker sa att det är sexigt att betala skatt. Jag håller inte med. Det är ganska obehagligt. Men som liberal måste man nog ändå landa i att det är ett nödvändigt ont. Det är i alla fall nödvändigt för att upprätthålla statens uppgifter i samhällskontraktet. Det handlar om grundläggande välfärd och om skyddsnät som behövs för att människor ska fångas upp om de råkar illa ut. Det handlar om statens grundläggande uppgifter, som polis och rättsväsen. Det är legitimt att ta ut skatt om det handlar om att vi, både staten och medborgarna, som betalar skatten, upprätthåller kontraktet.</p><p>Fru talman! Det som jag upplever som lite obehagligt är den arrogans som ibland finns på vissa håll när det gäller skattepengar och hur man ser på vad skattepengar är, var de kommer från och vad man kan göra med dem. Det räcker att öppna en tidning eller kolla på Facebook och kanske Twitter för att se en rad ganska horribla exempel på slöseri  med skattepengar. Det kan vara kortsiktiga projekt som inte handlar om att upprätthålla statens kärnverksamheter eller välfärdens kärna. Det kan handla om något som så kallade policymakare kallar för pressmeddelandepengar. Det är alltså när politiker sprätter i väg pengar, inte tillräckligt mycket för att göra skillnad på riktigt men tillräckligt mycket för att ge ett klipp i tidningen för att bygga en politisk karriär. Det är obehagligt.</p><p>Fru talman! Det kan handla om en kommunal, regional- eller rikspolitiker som driver igenom en reform eller ser till att ett hus byggs eller att något annat kommer på plats. Men det handlar egentligen mer om att sätta sig själv på kartan eller att bygga ett monument över sin politiska gärning än om att värna välfärdens kärna eller statens mest grundläggande uppgifter.</p><p>Det är arrogant. Då ser man nämligen inte vad skattepengar är på riktigt. Skattepengar är blod, svett och tårar från människor som har slitit, arbetat och kämpat för att få egna pengar och egna medel. Det är människor som har investerat intellektuellt kapital, sina tankar och åratal av studier. Man kan ha investerat genom att använda sin kropp i ett yrke där man kanske har slitit på ryggen genom tunga lyft eller utsatt sig för faror. Man kan ha investerat genom att vara entreprenör och ta risker och kanske riskera alla sina pengar. Man har investerat sig själv, sina ansträngningar och sitt intellektuella kapital för att få någonting tillbaka. Väldigt ofta är det en inkomst som man vill ha för att kunna göra saker i sitt liv. Vi människor vill inte bara överleva, utan vi vill också få leva.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>När dessa människor har gjort tunga lyft, slitit, investerat, tagit stora egna risker, suttit åratal på universitetet eller vad det nu kan vara kommer staten in och tar en rätt stor del av kakan. Sedan kallar vi det beskattning. </p><p>Fru talman! Jag tycker att det är arrogant att inte se att varenda skattekrona som vi debatterar i dag är någons blod, svett och tårar och någons ansträngning, som personen i fråga har gjort oavsett yrkesbana.</p><p>Det är uppenbart att vi nu snabbare än vad vi trodde rör oss in i en lågkonjunktur. Det innebär i sin tur att vi snabbare än vi trodde kommer att vara tvungna att genomdriva flera av de stora strukturreformer som behövs för att Sverige ska ta sig ur lågkonjunkturen. Det är lite märkligt. I debatten kan det låta som att coronasituationen och den snabba ekonomiska krasch som vi kan se framför oss skulle göra att vi <em>inte</em> kan tala om strukturreformer. Det är precis tvärtom. Om vi rör oss snabbt in i en lågkonjunktur gör det att vi snabbare behöver få de strukturreformer på plats som krävs för att vi ska ta oss ur lågkonjunkturen.</p><p>Fru talman! Det handlar till exempel om att Sveriges skattetryck är alldeles för högt. Det är alldeles för dyrt att vara verksam i Sverige. Vi har ett skattetryck som ligger långt över OECD-snittet. Vi behöver röra oss mot detta snitt för att Sverige behöver bli konkurrenskraftigt i en globaliserad ekonomi och när vi rör oss mot en lågkonjunktur. Vi behöver se till att människor vill komma hit och jobba för att man tjänar pengar på det. Det handlar om människor som har kompetenser som vi i Sverige saknar. </p><p>Vi behöver ha konkurrenskraft och lägre skatter för att fler företagare och fler företag ska våga investera, anställa människor och skapa fler jobb så att fler personer får råd att inte bara överleva utan också leva. För det behövs strukturreformer som innebär att vårt skattetryck rör sig mot OECD-snittet.</p><p>Fru talman! Jag ser att jag kommer att dra över min anmälda talartid, men eftersom det inte är jag själv som har anmält mig till talarlistan kommer jag att drista mig till att göra det.</p><p>Fru talman! Vi kommer vidare att behöva ha sänkta skatter för personer med låga inkomster. Det är rätt allvarligt att det i Sverige är så tufft att göra en klassresa för egen maskin. Det beror på våra höga skatter, som cementerar de skillnader som finns mellan oss. Om man har en låg inkomst är det svårare att spara ihop pengar till ett startkapital, om man har en bra idé och vill göra en entreprenörsresa. Det är svårare att få ihop pengar till en insats för att köpa en lägenhet. Det är svårare om man har låga inkomster från början - man kommer då ofta från en familj som också har låga inkomster - att få någon som hjälper en på traven med de investeringar man behöver för att komma vidare med sin företagsidé, köpa en bostad eller något liknande.</p><p>De höga skatter som de samlade vänsterpartierna har drivit igenom i Sverige under många år gör ironiskt nog att färre människor kan göra klassresor, då de inte för egen maskin kan lyfta sig ur den situation de befinner sig i.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Fru talman! Jag vill ta upp ytterligare en sak i denna debatt. Jag tycker att vi ska sluta slänga skit på människor som gör investeringar. Tidigare i debatten har det talats om att vi inte bara ska göra skattesänkningar som är bra för riskkapitalister. Till det vill jag säga: Nej, vi ska sänka skatten för alla människor som jobbar, investerar, tar risker och ser till att ekonomin i landet går runt. </p><p>Riskkapitalister är en viktig del i svensk ekonomi. Det är de som ser till att den entreprenör som från början kommer från en socioekonomisk utsatthet, som har börjat få rull på sin bolagsidé och som kanske har lyckats spara ihop till att investera i sitt entreprenörskap, trots de höga skatterna och i början låga inkomsterna, kan få riktigt mycket luft under vingarna så att idén kan lyfta och bli ett stort företag som skapar något dynamiskt, som skapar tillväxt och som skapar jobb för hela ekonomin. </p><p>Detta är inte en grupp människor som man ska skälla på. Det här är människor som är precis som alla andra som jobbar för att få ekonomin att gå runt i vårt land. Det är en grupp som vi ska hylla.</p><p>Jag tycker också att vi ska sluta slå på storbolagens ägare, som har gjorts i debatten. Varför? Jo, de flesta som äger storbolag är vanliga människor som jobbar och pensionssparar. Förutom det ska man komma ihåg att de som inte är vanliga pensionssparare och som äger storbolag är personer som med sitt eget slit, sina egna investeringar och sitt eget hårda arbete har lyckats bygga upp någonting. Det är fantastiskt att vi har lyckats få så många jobb och så mycket välstånd i vårt land, annars hade vi aldrig haft råd med en enda krona till välfärden.</p><p>Fru talman! Vi behöver göra stora strukturreformer och ha en rimligare skattenivå i detta land. Vi måste hylla dem som arbetar och som skapar välstånd och ser till att vi över huvud taget har en välfärd. Det är faktiskt i ekonomin som det händer.</p><p>Jag vill yrka bifall till vår reservation nr 9.</p><p>(TREDJE VICE TALMANNEN: Jag noterar att överdraget var över 50 procent. Alla ledamöter har naturligtvis ansvar för den tid som står på talarlistan. Det är vi som ledamöter som ytterst bär detta ansvar.)</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701SkU20",
    "replik": "N",
    "systemdatum": "2020-06-11 15:44:36"
  }
}