{
  "anforande": {
    "dok_hangar_id": "5043640",
    "dok_id": "H70917",
    "dok_titel": "Protokoll 2019/20:17 Torsdagen den 10 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "17",
    "dok_datum": "2019-10-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:23 om den ökande arbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f24b7ded-dbff-e911-9126-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Arbetslösheten bland utrikes födda har nått rekordnivåer och motsvarar nu hälften av alla arbetslösa. Att fastna i bidragsberoende är förödande för både individ och samhälle. Därför tar Moderaterna ett stort tag om bidragen i budgetmotionen.</p><p>Vi föreslår skärpta krav för att erhålla försörjningsstöd, kvalificering in i bidragssystemet, krafttag mot bidragsfusk och ett bidragstak som gör att det alltid lönar sig att ta ett jobb. Inte minst förstärker Moderaterna jobbskatteavdraget så att alla som tjänar över 13 000 kronor i månaden får en skattesänkning med ungefär 3 200 kronor per år. Sammantaget, med den skattelättnad som genomförts i budgeten för 2019, får en medelinkomsttagare en sänkt skatt på ungefär 500 kronor per månad. Tillsammans innebär de samlade reformerna inom området att fler människor kommer att gå från bidrag till jobb.</p><p>Min fråga till statsrådet gäller Arbetsförmedlingen. Moderaterna har drivit frågan om en reformering. Vi behöver en vassare och mindre myndighet som fokuserar på att rusta just långtidsarbetslösa så att de kan gå från bidrag till jobb. Då kan mindre aktörer sköta matchningen, som det är stora problem med i dag.</p><p>Arbetsförmedlingen har ett lågt förtroende generellt. När det gäller arbetslösheten har utvecklingen i Sverige varit den sämsta i Europa efter att Stefan Löfven tillträdde som statsminister, vilket jag nämnde tidigare.</p><p>Min fråga till arbetsmarknadsministern blir därför: Hur ska reformeringen av Arbetsförmedlingen vända den negativa spiralen?</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H71023",
    "replik": "N",
    "systemdatum": "2019-11-05 15:53:17"
  }
}