{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:351 om hatbrott mot svenskar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ec6c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "42",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Detta är återigen ett klassiskt SD-grepp. Man griper ett påstående ur luften och hoppas att ingen ska syna bluffen. Som jag var inne på tidigare går det där i en kommunal nämnd någonstans men inte i riksdagen.</p><p>Här påstås att lagstiftningen inte omfattar hets mot svenskar på grund av etniska skäl. Här påstås också att straffskärpningsregeln inte kan tillämpas i dessa fall. Båda dessa påståenden är falska. Det står tydligt och klart att straffskärpningsregeln också kan tillämpas när brottsoffret är svenskt och när någon angrips med de motiven.</p><p>Att Mikael Strandman inte hittar några domar på det är inte ett argument för att detta inte gäller. Det gäller i lagen, och när en åklagare kan åtala för det ska åklagaren också göra det.</p><p>En tingsrätt har ingen praxisverkan, utan det är först högre instanser som bestämmer hur detta ska tolkas. Men både förarbeten och lagstiftning är mycket tydliga i detta med att det kan tillämpas också i dessa fall.</p><p>Detsamma gäller hetslagstiftningen. Här hänvisar Mikael Strandman till ett nästan 20 år gammalt JK-utlåtande. Han glömmer dock bort att säga att JK har signalerat en omprövning av denna hållning. Framför allt glömmer han bort att nämna att riksdagen har uttalat sig med kraft i denna fråga. Detta gjorde man 2013, och det vet jag bestämt eftersom jag var ordförande i justitieutskottet vid den tidpunkten. Det betänkandet är solklart: Hetslagstiftningen kan användas också för de fall där det handlar om hets mot svenskar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Denna syn har regeringen också haft i alla de lagstiftningsförslag som vi har lämnat till riksdagen och som har berört denna typ av frågor.</p><p>Då infinner sig givetvis frågan: Varför vill SD till varje pris försöka föra ut bilden av att denna lagstiftning inte täcker dessa fall trots att SD egentligen vet att det förhåller sig så? Jag tror att det beror på att SD helt enkelt inte bryr sig om att hålla sig till sanningen. Sverigedemokraternas enda intresse i detta är att de själva ska kunna fortsätta att hetsa mot invandrare i olika situationer. Därför vill ni sprida en bild av att det är tillåtet att hetsa mot svenskar. Men det är det alltså inte. Det är djupt felaktigt.</p><p>I grunden är det inte dessa brott Sverigedemokraterna är emot utan invandrarna, och därför driver de diskussionen på detta sätt.</p><p>Låt mig vara tydlig. För mig spelar det ingen roll om man är svart eller vit. Om man begår brott ska man buras in, och om man begår brott med hets- och hatmotiv ska man buras in ännu längre. Det gäller oavsett vem brotten är riktade mot och vem som utför dem.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710351",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:49"
  }
}