{
  "anforande": {
    "dok_hangar_id": "5056514",
    "dok_id": "H70979",
    "dok_titel": "Protokoll 2019/20:79 Fredagen den 21 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "79",
    "dok_datum": "2020-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:332 om kunskapskravet vad gäller allemansrätten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f736b425-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "3",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att slå fast att det inte råder någon som helst tvekan om att allemansrätten inte bara är en grundlagsskyddad företeelse i Sverige utan någonting som är väldigt viktigt för oss svenskar. Det råder ingen tvekan om att allemansrätten är mycket viktig. Den är så viktig att den ganska länge har varit en självklar del av skolans undervisning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det som är allemansrätten kan dessutom med fördel behandlas i flera olika ämnen. Sedan ett tag tillbaka har vi dock haft i kursplanen för idrott och hälsa att barn ska lära sig om allemansrätten.</p><p>Den som vill att svenska barn verkligen ska få till sig denna viktiga kunskap bör se till att det finns inskrivet i skolans kursplan. Det vanliga, fru talman, när man skriver kursplaner är att man anger det som är allra viktigast att undervisningen ska handla om i det centrala innehållet. Det centrala innehållet är inte valfritt. Det är inte möjligt att välja bort, utan det är statens sätt att beskriva vad undervisningen ska handla om.</p><p>Jag vill som sagt inte föregripa exakt hur dessa olika kunskapskrav och kursplaner, det centrala innehållet samt mål och syften med de olika ämnena kommer att slutligt formuleras. Vi kommer att göra detta arbete inom Regeringskansliet och tillsammans med Centern och Liberalerna. Jag kan dock försäkra att det kunskapsområde som är vår allemansrätt kommer att ha en plats i skolans undervisning - något annat vore alldeles otänkbart. Att jag sedan inte kan svara exakt på under vilken rubrik detta kommer att presenteras i de kommande kursplaneskrivningarna hoppas jag att riksdagen har förståelse för.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710332",
    "replik": "N",
    "systemdatum": "2020-04-08 16:28:34"
  }
}