{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:311 om bränsle- och fordonsskatter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "166d76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "82",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka Kjell Jansson för den inledande geografilektionen. Ja, Sverige är ett stort land. Det tycker jag också är viktigt att påpeka. I EU-sammanhang säger man att Sverige är ett litet land. Det är det faktiskt inte alls. Jag brukar säga att det är ett medelstort land.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kjell Jansson tycks tycka att Sverige inte ska göra någonting när det gäller miljö- och klimatomställning, på grund av att andra länder bygger kolkraftverk. Så tolkar jag hans inlägg. Jag delar inte den uppfattningen. Sverige driver på hårt internationellt för att det inte ska byggas nya kolkraftverk. Vi har bland annat drivit detta i de församlingar där vi har inflytande, till exempel Världsbanken och andra internationella banker. Det handlar just om att man inte ska göra investeringar i nya fossila anläggningar, bland annat kolkraftverk. Däremot bestämmer inte Sverige över vad som händer i andra länder. Vi använder allt vårt inflytande för att man ska driva bort från detta, men där har Sverige inte beslutanderätt. Däremot beslutar vi över vad vi gör här i Sverige.</p><p>Även de svenska utsläppen bidrar till klimatförändringarna. Därför är det angeläget att Sverige gör sin del för att minska utsläppen. När Sverige ligger före visar det sig att det ger fantastiska exportmöjligheter för svenska företag.</p><p>Kjell Jansson hänvisar till Riksrevisionen, som säger att bilbeskattningen är ineffektiv. Då vill jag påpeka för Kjell Jansson att kritiken framför allt rör den miljöbilsbonus som alliansregeringen införde, som innebar att vanliga undersköterskor fick betala när direktörerna köpte en miljöbil. Det mycket orättvisa systemet har vi avskaffat. När man nu får en miljöbilsbonus är den betald av dem som i stället köper en bil med mycket stora utsläpp. Det handlar om väldigt dyra bilar, och det är i huvudsak personer med höga inkomster som har möjlighet att köpa de bilarna.</p><p>Kjell Jansson säger: Riksdagen ska inte peta i marknaden. Låt marknaden sköta omställningen! Då blir naturligtvis frågan: Hur kom det sig att Moderaterna höjde bensinskatten varje år de satt i regeringsställning och även i den budget som de tryckte igenom för 2019?</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710311",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:59"
  }
}