{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3430b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "70",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Världens drygt 2 000 dollarmiljardärer äger mer än de fattigaste 4,6 miljarderna människor på jorden. De 22 rikaste männen i världen äger mer än samtliga kvinnor på den afrikanska kontinenten. Samtidigt utför kvinnor obetalt hushålls- och omsorgsarbete för ett värde motsvarande över 100 biljoner kronor per år, allt enligt organisationen Oxfam. </p><p>Vi lever i en värld präglad av en brutal ojämlikhet som fördjupas och breder ut sig för varje dag som går. Världens 2 000 rikaste personer tjänade tillsammans 23 miljarder kronor om dagen förra året, samtidigt som den fattigaste hälften av världens befolkning såg sina tillgångar minska med 4 miljarder om dagen. De största företagen är mäktigare än de flesta länder. Mer än halva jordens befolkning lever på mindre än 50 kronor om dagen. </p><p>Det är mot denna ojämlikhet som människor demonstrerar världen över. Under hösten har vi sett demonstrationer mot ojämlikhet och orättvisor i länder som Chile, Ecuador, Bolivia, Colombia, Libanon, Iran, Hongkong, Ryssland och Irak. En stor del av protesterna har riktats mot avregleringar och nyliberal politik. Protesterna nådde även Sverige. </p><p>När svenskar med rötter i Chile skulle demonstrera på Sergels torg i Stockholm fick de hjälp med demonstrationstillståndet av de människor som hade samlats för att visa solidaritet med Kurdistan. I den stunden blev kraften i den internationella solidariteten så tydlig. Vänsterpartiet är alltid en del av den rörelsen. För Vänsterpartiet är det självklart att stå på demonstranternas sida, för kraven på jämlikhet och rättvisa, på folkets sida. </p><p></p><p>Fru talman! Klimatförändringarna hotar tillgången på resurser som är nödvändiga för människors överlevnad. Resursbristen drabbar olika delar av världen och olika människor på olika sätt. Även klimatförändringarna och dess konsekvenser är ojämlika. Utvecklingsländerna förväntas bära 75 procent av kostnaderna för klimatförändringarna. De rikaste 10 procenten står för omkring hälften av världens alla koldioxidutsläpp, medan den fattigaste hälften står för endast omkring 10 procent. </p><p>I en tid då den multilaterala världsordningen är ifrågasatt och hotad och när nationalistiska, reaktionära, patriarkala och rasistiska krafter är på frammarsch kan ökad resursbrist leda till svåra konflikter. Hur vi möter klimatförändringarna kommer att ha avgörande betydelse. Det går att genomföra omställningen på ett sätt som minskar inkomstklyftan, fördelar välståndet jämlikt och ökar det internationella samarbetet - den multilaterala världsordningen. </p><p>I en värld där antalet miljardärer näst intill har fördubblats sedan finanskrisen samtidigt som 100 miljoner människor har tvingats in i extrem fattigdom varje år och utbildning och sjukvård i många länder har blivit en lyx som bara rika har råd med - i en sådan värld har verklig demokrati svårt att existera. I en sådan värld kan vi inte leva upp till parollen \"allas lika värde\".</p><p>Ökad jämlikhet måste bli ett centralt mål för Sveriges utrikespolitik. Vänsterpartiet menar att jämlikheten måste prioriteras upp inom utrikespolitiken. Regeringen bör därför ta fram en strategi för global jämlikhet. Den behöver innehålla tydliga satsningar för att stoppa kapital- och skatteflykten, bromsa den växande skuldbörda som allt fler av världens fattigaste länder befinner sig i och stödja staters arbete för att utveckla generell och omfattande välfärd. </p><p>Dessutom måste man på allvar göra upp med de nyliberala idéer som fortfarande styr de globala ekonomiska institutionerna. En politik för ökad jämlikhet är också en politik för klimatet. </p><p>Fru talman! Vi lever i en ny politisk verklighet. Genom januariavtalet förhandlade socialdemokratin bort sina värderingar för att få behålla makten. Det märks även i utrikespolitiken. Frågan är också med vilken trovärdighet denna regering skulle kunna ställa sig på de demonstrerande folkens sida. </p><p>Hur trovärdigt blir försvaret för jämlikhet, när det kommer från regeringen i det OECD-land där ojämlikheten ökat mest och som trots denna utveckling väljer att ta bort värnskatten för dem som tjänar allra mest? Hur trovärdig blir kritiken mot avregleringar och nyliberala reformer när den kommer från en regering som vill införa marknadshyror, försämra arbetsrätten och kaosprivatisera Arbetsförmedlingen? </p><p>I detta läge reser Ann Linde till Davos för att mingla med miljardärer som avgör politik bakom stängda dörrar!</p><p>Fru talman! Om regeringen hade samarbetat med Vänsterpartiet hade det sett annorlunda ut. Det gäller också i utrikespolitiken. Under hösten har vi kunnat se flera exempel där Vänsterpartiets politik har fått genomslag, även i utrikespolitiken. </p><p>Tillsammans med Liberalerna markerade vi mot Turkiets offensiv i nordöstra Syrien. Det var vårt skarpa förslag som blev grunden för utrikesutskottets eniga beslut att fördöma Turkiets invasion och att Sverige skulle verka för ett vapenembargo på EU-nivå. Det ledde fram till att Sverige stoppade vapenexporten till Turkiet och gjorde att EU skärpte tonen mot Turkiet. Detta hade aldrig varit möjligt utan alla er som i solidaritet med kurderna gick och demonstrerade mot Turkiets offensiv. Jag vill tacka alla er, och jag vill tacka Svenska Freds medlemmar för alla tackvykort som jag och Fredrik Malm fick under hösten. Tack så mycket för dem!</p><p></p><p>I utrikesutskottet har vi också manifesterat vår enighet om Kina. I december sa ett enigt utrikesutskott ja till Vänsterpartiets förslag om att Sverige ska driva på för EU-sanktioner mot de kinesiska makthavare som begår grova övergrepp mot uigurerna. </p><p>Sedan hösten har det blivit tydligt att vi har en minoritetsregering som behöver riksdagens stöd för sin politik. I dag tar vi nästa steg för att påverka i opposition. Vänsterpartiet ställer sig bakom Moderaternas förslag om en kommission för Gui Minhai. Det behövs efter över fyra år av misslyckad diplomati för hans frigivning. Ännu en gång kan Vänsterpartiet visa att vi gör skillnad i svensk politik såväl när de gäller Arbetsförmedlingen och pengar till välfärden som vår röst i världen.</p><p>Den utrikespolitiska deklarationen i år är en riktig floskeltopp. Om regeringen skulle börja kämpa mot global ojämlikhet och skatteflykt skulle man motverka organiserad brottslighet på ett bättre sätt än med en ambassadör på UD.</p><p>Fru talman! Vänsterpartiets utrikespolitik är konsekvent. Vi står upp för rättvisa, demokrati och jämlikhet. Vi bygger våra ställningstaganden på respekt för mänskliga rättigheter och för folkrätten. Vi står på folkets sida, för folkets rätt att välja sina egna ledare och styra över sin egen framtid, mot storföretagen och de ekonomiska intressena, oavsett om det handlar om folken i Hongkong eller Ryssland, Bolivia eller USA. </p><p>I natt vann Bernie Sanders demokraternas primärval i New Hampshire. Det är det mest hoppfulla som hänt i amerikansk politik på mycket länge. Under 2020 avgörs vem som blir nästa president i USA, den person som troligen har störst påverkan på förutsättningarna för svensk utrikespolitik. </p><p>Det är tydligt att vi har två helt olika framtida alternativ framför oss: Antingen tar eländet med Trump slut om mindre än ett år, eller så får vi dras med hans nyckfullhet, rasism och imperialism under fem långa år framåt. USA har ett avgörande val framför sig, och det kommer att påverka oss mycket.</p><p>Samtidigt kan jag inte sluta förvånas över svenska politikers relation till USA:s politiska ledning. Man talar gärna och ofta om vikten av internationell rätt, multilateralism och drive for democracy. Men alla dessa ambitioner verkar rymma ett stort undantag: USA. För när USA under president Trump aktivt motverkar dessa ambitioner väljer man aldrig att fördöma eller avvisa. </p><p>Detta får allvarliga konsekvenser för trovärdigheten i regeringens politik, konsekvenser som har blivit tydligare sedan Ann Linde blev utrikesminister. Jag ska ta några exempel:</p><p>Man kallar inte statskuppen i Bolivia för en statskupp utan anser att president Morales \"rekommenderades\" att avgå av militär och polis.</p><p>Man vill inte fördöma USA:s militära attack mot irakiskt territorium.</p><p>Man hävdar gladeligen att Juan Guaidó är president i Venezuela, trots att han inte är vald av något folk.</p><p></p><p>Och hörde vi några starka reaktioner när Trump i förra veckan började tillåta personminor på nytt?</p><p>Det här, mina vänner, är högerförflyttningen i Ann Lindes utrikespolitik. Det är en socialdemokrati som vi ur ett historiskt perspektiv inte känner igen. </p><p>(Applåder)</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-03-26 17:12:57"
  }
}