{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Brott mot förtroendevalda",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5f8b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Magdalena Schröder (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis yrka bifall till utskottets förslag i betänkandet. </p><p>I den proposition vi nu debatterar, <em>Brott mot förtroendevalda</em>, föreslås en ny särskild straffskärpningsgrund i brottsbalken för brott som begåtts mot förtroendevalda eller närstående till en förtroendevald. Brott som riktas mot förtroendevalda just för att de är förtroendevalda blir nämligen ett brott även mot demokratin.</p><p>Politikernas trygghetsundersökning, vilken görs av Brå, visar att var tredje politiker uppger att de utsattes för hot, våld eller trakasserier under förra året. Vårt parlamentariska styrelseskick bygger på att människor kandiderar - och <em>vill</em> kandidera - i allmänna val för att axla förtroendeuppdrag. Syftet med den här straffskärpningsgrunden är alltså att skydda demokratin och markera hur allvarligt samhället ser på brott som syftar till att tysta röster i det demokratiska systemet. </p><p>Det är dock mycket viktigt att betona att denna straffskärpningsgrund endast gäller när det är tydligt att brott har begåtts mot en person just för att denna har haft ett förtroendeuppdrag. Det kan vara att hota en förtroendevald till tystnad, till att lämna sitt uppdrag eller till att fatta ett annorlunda beslut. Straffskärpningsgrunden ska alltså inte ligga till grund om en förtroendevald fått sin cykel stulen eller blir utsatt för brott som inte har med förtroendeuppdraget att göra. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Brott mot förtroende-valda</p><p>Fru talman! Utöver personkategorin förtroendevalda finns det andra personkategorier som är viktiga för vårt parlamentariska och demokratiska styrelseskick. Det kan handla om personer som inte är förtroendevalda i dag men som kandiderar för att bli det, exempelvis till riksdagen. Om en person förmår en kandidat att dra tillbaka sin kandidatur genom hot och våld har personen verkligen begått ett brott, inte bara mot den utsatta utan även mot demokratin.</p><p>En annan viktig grupp som utsätts för våld och hat är journalister och redaktioner. Som tidigare nämndes här i talarstolen visar en undersökning gjord vid Göteborgs universitet att nästan sex av tio av landets journalister har varit utsatta för trakasserier, hot eller våld i samband med sitt yrkesutövande. För att markera hur allvarligt samhället ser på brott med motivet att tysta röster i det demokratiska systemet tillkännager riksdagen till regeringen i och med dagens omröstning att regeringen ska utreda förutsättningarna för skydd även för andra yrkesgrupper som är viktiga för det demokratiska systemet, såsom journalister. </p><p>(Applåder)</p>",
    "intressent_id": "041911485722",
    "rel_dok_id": "H701JuU6",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:03"
  }
}