{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:145 om ungdomsbrottslighet och straffrabatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "97514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Ellen Juntti säger att de avsätter mer pengar till rättsväsendet. Men Moderaterna avsätter inte så mycket pengar till rättsväsendet att de täcker de kostnader som Ellen Juntti nu drar på sig. Om man skulle genomföra hela detta paket och även inbegripa att lindriga brott tas bort från straffriheten innebär det en kostnad på 1,1 miljard. Att ta hela detta steg avråder för övrigt så gott som alla remissinstanser från.</p><p>Moderaterna har inte täckt upp för dessa kostnader i sin budgetmotion, och än mindre för den förändring som Ellen Juntti förslår vad gäller det som kallas mängdrabatt. Ska man göra något åt den måste man också vara beredd att avsätta mer pengar. Om vi skulle gå Moderaternas väg skulle vi stå med en springnota från Kriminalvården. Vi skulle alltså inte bry oss om att dessa kostnader skulle öka.</p><p>I 34-punktsprogrammet säger vi två saker avseende det som Ellen Juntti har tagit upp. Vi kommer att se över straffen för en del av de brott som gängen begår. Det handlar exempelvis om grov utpressning och grov misshandel men också rånfrågan. Då kommer vi att se över straffskalan för detta. Det får förstås i sin tur betydelse för hur man ska betrakta ungdomsreduktionen. </p><p>Vi skriver direktiv i båda dessa delar just nu, men regeringens inriktning är den jag har fört fram nämligen att vi vill skapa ökade möjligheter till frihetsberövande för dem som begår allvarlig brottslighet av detta slag. Detta behöver vi göra för att vi ska kunna bryta det här beteendet. </p><p>Vi tänker dock inte gå fram med åtgärder som vi sedan inte finansierar. Det gör kanske Moderaterna, men det kommer vi inte att göra. Vi kommer att se till att alla åtgärder vi vidtar också är fullt finansierade.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710145",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:01"
  }
}