{
  "anforande": {
    "dok_hangar_id": "5055170",
    "dok_id": "H70971",
    "dok_titel": "Protokoll 2019/20:71 Fredagen den 7 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "71",
    "dok_datum": "2020-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:273 om tullens befogenheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8509e7a5-e76d-ea11-9134-0090facf175a",
    "anforande_nummer": "26",
    "talare": "Marcus Jonsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag vill tacka finansministern för svaret och också för den prioritering som anges av regeringens budgetsatsningar, det vill säga att man anser detta vara en angelägen fråga.</p><p>Jag blir dock något tveksam när jag läser regleringsbreven som alliansregeringen skrev och jämför dem med de regleringsbrev som sittande regering har lagt till just Tullverket.</p><p>I det regleringsbrev som är daterat i december 2012, alltså regleringsbrevet för 2013, som var det sista året som alliansregeringen styrde, är det övergripande målet mycket tydligt att Tullverket ska bidra till ett väl fungerande samhälle för medborgare och näringsliv samt motverka brottslighet. Det står att brottslighet inom tullområdet ska förebyggas och bekämpas. Vidare står det att Tullverket ska begränsa den organiserade och storskaliga brottsligheten.</p><p>Dessa formuleringar existerar inte i det regleringsbrev som är daterat den 19 december 2019 gällande verksamhetsåret 2020. Däremot står det att \"kvinnor och män ska ges samma möjligheter och villkor vid kontakter med myndigheten\". Det står också att man \"ska redovisa resultat av de åtgärder avseende jämställdhetsintegrering som vidtagits för att myndighetens verksamhet ska bidra till att uppnå målen för jämställdhetspolitiken\". Om brottslighet står det på ett ställe att \"Tullverket ska redovisa hur myndigheten har stärkt arbetet med att förebygga brottslighet i samband med in- och utförsel av varor\".</p><p>Det står dock bara hur man ska förebygga och inte hur man ska <em>motverka</em> brottsligheten. Detta är ändå den myndighet som har i uppdrag att skydda den svenska gränsen mot införsel av narkotika och vapen och även mot utförsel av stöldgods.</p><p>Herr talman! Min riksdagskollega Ingemar Kihlström redogjorde här för hur en del stöldsekvenser ser ut. \"Smörgåsbord\" är ett av de svenska ord som har exporterats till den internationella vokabulären. Just nu används det som ett begrepp för att beskriva ett Sverige dit internationella ligor kan komma och ta för sig av vad de önskar.</p><p></p><p>Vi hade i juni förra året 44 anmälda brott i Halland, om vi begränsar oss dit. Det var stölder från lantbrukare - borrmaskiner, gps-utrustning och hundratals liter diesel som togs av kriminella utländska ligor och fördes ut ur landet.</p><p>Enligt Svenska Båtunionen förs årligen ca 2 000 utombordsmotorer till ett värde av 200-300 miljoner kronor ut ur landet. Det är enorma belopp som förs ut ur vårt land, och människor far illa på grund av den kriminalitet som tillåts härja.</p><p>Min fråga till statsrådet är: Vad avser regeringen när man säger att man har ett kraftfullt, offensivt åtgärdspaket, när man i regleringsbrevet fråntar Tullverket uppdraget att motverka brottslighet?</p>",
    "intressent_id": "0765747165821",
    "rel_dok_id": "H710273",
    "replik": "N",
    "systemdatum": "2020-03-24 16:54:20"
  }
}