{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Arbetet i frågor som rör Kina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c673c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! För mig har processen med att ta fram det här betänkandet på något sätt känts väldigt personlig men också lite vemodig. Jag tänkte börja med en liten reflektion om Kina i allmänhet och därefter säga något kort om själva betänkandet.</p><p>I skrivelsen lyfts det upp ett antal väldigt allvarliga problem som Kina ställer oss inför, exempelvis inrikespolitiska problem som människorättssituationen för huifolket i Xinjiang och det krympande demokratiska utrymmet i Hongkong. Vi tvingas också att inse att Kinas internationella inflytande kommer att bli mycket svårt att stoppa. Trycket på Taiwan kommer sannolikt att fortsätta vara högt. Kina är också en skadlig förebild för utvecklingsländer.</p><p>Inte heller här i Europa kan vi blunda för att Kinas stigande internationella inflytande och makt kommer att innebära utmaningar för vår gemensamma säkerhet.</p><p>Det som känns extra tråkigt i allt detta är att jag en gång i tiden var helt övertygad om att de här problemen var på väg mot sin lösning; EU:s och Kinas gemensamma framtid skulle innebära ett ömsesidigt förhållande på lika och vänliga villkor. Kina skulle bit för bit anamma vår syn på vikten av individens rättigheter, internationell avspänning och den regelbaserade världsordningen.</p><p>När jag bodde i Kina, 2007 till början av 2009, såg det ut som att de förhoppningarna var på väg att besannas. Till exempel genomförde den kinesiska regeringen då en reform av äganderätten som stärkte skyddet för privat egendom betydligt. Det gjorde att många utlänningar kände sig bekväma med att till exempel köpa sin egen bostad.</p><p>Det var också helt uppenbart att den berömda kinesiska censuren inte var vad den en gång varit. Det fanns ett stort mått av öppenhet när det gällde att prata politik. Man kunde till och med skämta ganska friskt om politiska ledare. Jag vet att det är betydligt mer känsligt i dag. När jag pratar med bekanta som fortfarande bor där får jag bilden av att de flesta har tappat hoppet om att Kina ska kunna återuppta den utvecklingen. Om den pessimismen är befogad eller inte återstår att se.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetet i frågor som rör Kina</p><p>Fru talman! Jag vill också försöka nyansera bilden av Kina lite grann. När man diskuterar den här typen av skrivelser ligger det lite i sakens natur att fokuset lätt hamnar på det negativa. Det finns goda grunder för det.</p><p>Till att börja med vill jag dock med emfas hävda att det kinesiska kommunistpartiet, i sitt konfrontativa agerande, inte är i närheten av att ha en majoritet av det kinesiska folket bakom sig. Det är viktigt att poängtera det. Även om många kineser reflexmässigt ställer sig bakom sin regering i internationella konflikter, när man diskuterar person till person, är det viktigt att förstå att det sker mot bakgrund av en ganska obehaglig etnonationalism som genomsyrat allt offentligt liv i Kina de senaste årtiondena.</p><p>Den kinesiska regeringens narrativ utgår till stor del från ett ansatt och koloniserat folk som har rest sig ur fattigdom och förtryck och som nu är på väg att återta sin historiskt rättmätiga position. Men om man skrapar lite på ytan märker man ganska snabbt att det finns ett missnöje med situationen som den ser ut just nu, framför allt utvecklingen under det nuvarande ledarskapet. Det gäller framför allt korruption, laglöshet, som är ett enormt problem som man pratar alldeles för lite om, miljön, som är hårt ansatt, och de enorma sociala orättvisorna. Den politiska mångfalden finns där, och viljan att få ett mer västligt system är stark, framför allt i den yngre generationen.</p><p>Vad man också måste förstå är den kinesiska regeringens situation ur en historisk kontext. När man tittar på det nuvarande kinesiska ledarskapet och ser det ur ett europeiskt perspektiv är det uppenbart att en regering som beter sig på det sätt som den gör är fullständigt oacceptabel. Men Kina är inte Europa. Om man däremot betraktar den kinesiska historien och dess kontext inser man ganska snabbt att det nuvarande ledarskapet antagligen är det mest välfungerande, i varje fall jämfört med den samtid som Kina har haft sedan, antagligen, Tangdynastin kollapsade för tusen år sedan.</p><p>Göran Persson gjorde en gång ett uttalande som har blivit ganska berömt. Han sa: \"För mig är det oerhört slående vad politisk stabilitet betyder för ekonomisk utveckling när man ser det kinesiska exemplet.\" Det är väldigt lätt för oss att i efterhand göra oss lite lustiga över uttalandet. Det är dock viktigt att komma ihåg att det är exakt detta argument som den kinesiska regeringens raison d'être bygger på. Det är detta som de säger varje gång de diskuterar politik: Stabilitet är vårt främsta mål.</p><p>Det är viktigt att förstå detta. Om man inte riktigt kan se hur kineserna själva ser på den politiska kontexten är det också väldigt svårt för oss att från utsidan försöka göra något åt detta.</p><p>Avslutningsvis vill jag understryka min ärligaste förhoppning om att det kinesiska kommunistpartiet och den europeiska gemenskapen inom en inte alltför avlägsen framtid kan börja hitta tillbaka till varandra igen och göra verklighet av den ambition som står skriven över ingången till Förbjudna staden på Himmelska fridens torg. Där står det: \"Shijie renmin da tuanjie wansui.\" Eller: Länge leve sammanhållningen mellan världens folk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetet i frågor som rör Kina</p><p>Jag vill även säga något kort om själva betänkandet i sig. Jag är naturligtvis nöjd med hur det i stort ser ut. Det är jättekul att utskottet har varit så lyhört för alla partiers synpunkter. Jag kan inte minnas att något parti har framfört något tänkvärt som sedan inte har kommit med i betänkandet, vilket är jättebra.</p><p>Det känns bra att vi inte har några reservationer. Det skickar också en tydlig signal till Kina, nämligen att vad gäller frågan om hur Sverige ska hantera relationerna våra länder emellan finns en väldigt stark demokratisk förankring.</p><p>Jag vill också passa på att tacka utskottet för ett gott samarbete och önska alla en god jul.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H701UU4",
    "replik": "N",
    "systemdatum": "2020-02-05 17:01:08"
  }
}