{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Statliga företag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f78e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "180",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag ska börja med att yrka bifall till reservation 13.</p><p>Vi kristdemokrater tycker att det är viktigt att se över den offentliga verksamheten och hur den motiveras över tid. Svenska staten äger i dagsläget 46 företag, och vi, i synnerhet vi riksdagsledamöter, bör fundera över om alla dessa verksamheter verkligen är lämpliga för staten att äga.</p><p>Statens uppgift bör vara att ange de ramar och regler som ska gälla för näringslivet och företagen. Uppgiften borde inte vara att äga och driva bolag. Vår utgångspunkt är därför att staten bör minska eller avveckla sitt företagsägande, speciellt när sådana förändringar leder till bättre fungerande marknader eller en mer effektiv samhällsservice.</p><p>Regeringen bör enligt vår mening därför agera för att avveckla det statliga ägandet i bolag som inte har ett särskilt samhällsuppdrag som är svårt att klara på annat sätt eller är viktiga utifrån en strategisk och säkerhetspolitisk utgångspunkt. Jag tänker närmast på bolag som den helstatligt ägda banken SBAB, Telia och flygbolaget Statsrådet Annika Strandhäll (S).</p><p>Jag vill dock understryka att all försäljning av statlig egendom givetvis ska ske affärsmässigt och till bästa möjliga pris för skattebetalarna.</p><p>Fru talman! Vissa statliga företag riskerar att bryta mot konkurrenslagen, samtidigt som de ökar statens inflytande på de kommersiella marknaderna. Det är en utveckling som går i strid med Kristdemokraternas syn på det statliga ägandet.</p><p>Även myndigheter har på senare år gjort stora insteg på den öppna marknaden genom att delta i upphandlingar med varor och tjänster. Där ger jag en uppmaning till samtliga våra partikollegor ute i kommuner och regioner som tycker att de bedriver fantastiskt bra verksamheter men inte har en tanke på att de faktiskt kan slå undan benen för befintliga privata aktörer som bedriver verksamheter inom exakt samma område.</p><p>Här anser vi kristdemokrater att det kan vara intressant med en transparent översyn av de statliga bolagens aktiviteter i form av intern verksamhetsutveckling som sträcker sig utåt och sker i konkurrens med andra aktörer. Där anser vi att alla myndigheter också bör göra en översyn av vilka verksamheter som just konkurrerar med privata företag. Vi kristdemokrater anser kanske inte att alla statligt ägda bolag ska ägas av staten, men det som ägs av staten ska i alla fall inte konkurrera med privata verksamheter.</p><p>Fru talman! Jag skulle nu vilja ägna min tid åt det bolag som har debatterats här under dagen, nämligen Vattenfall. Det är ingen hemlighet att vi under förra året försökte få till en transparent snabbutredning för att se om Ringhals 1 och 2, som finns i Vattenfalls portfölj, skulle kunna drivas vidare och vad det skulle innebära för Sverige både ur ekonomiskt perspektiv och ur säkerhetsperspektiv, men även vad det skulle betyda för Sveriges elförsörjning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Kristdemokraterna menar att det är ett stort misstag att i förtid lägga ned en stor del, nära 10 procent, av vår elproduktion. Vi kommer att behöva mer el, inte mindre, i framtiden om vi ska klara klimatmålen. Rapport efter rapport pekar på ökad elproduktion som en nyckel för att åstadkomma nödvändig omställning i fordonssektorn och inom industrin. Behovet av el väntas öka med ungefär 60 procent de kommande 25 åren. Då behöver vi all fossilfri produktion.</p><p>Det finns goda skäl till fortsatt drift. Det är ansvarstagande ur ett klimatperspektiv, och det skapar också en robustare elförsörjning året runt i motsats till alternativen. Ringhals och annan svensk kärnkraft har lagt grunden för EU:s renaste elsystem. Som vi har hört här tidigare varnar Konjunkturinstitutet för att utsläppen kommer att öka med 8 miljoner ton som en följd av Vattenfalls beslut. Det är ca 15 procent av Sveriges samlade utsläpp 2018. När ren planerbar kraft skrotas här lämnas utrymme för våra grannars smutsiga fossila kraftproduktion.</p><p>Fru talman! Produktionen måste vara tillförlitlig. Svenska kraftnät rapporterar att Sverige nu hamnar i strukturellt underskott vid topplasttider eftersom reaktorer läggs ned. Planerbar kraft behövs och kan inte ersättas av väderberoende kraft vintertid när det inte blåser. I stället ökar vi vårt beroende av utländsk smutsig planerbar kraft. Vi borde i stället se möjligheten och bidra mer till utfasningen.</p><p>Förutsättningarna ser annorlunda ut nu i dag än när Vattenfall fattade beslutet. Den skadliga effektskatten är borta, priserna ligger högre och produktionens betydelse för klimatet har blivit tydligare. Till ägaren genererade reaktorerna miljardvinster 2018. Det mesta tyder på att reaktorerna är konkurrenskraftiga. Priset per kilowattimme ligger lågt. I den utredning från 2016 som nu nått offentligheten slår man fast att investeringsbehovet är mycket lågt, inte minst när det gäller Ringhals 1.</p><p>Bortom det strikt företagsekonomiska perspektivet finns ändå också ett större samhällsekonomiskt intresse. Behovet av en fungerande och miljövänlig elförsörjning måste väga tungt i sammanhanget.</p><p>Det är förvånande, men regeringens agerande i denna fråga visar att man låter det miljöpartistiskt färgade kärnkraftshatet gå före klimatet. Vi anser att regeringen bör agera genom att ge Vattenfall ägardirektiv att stoppa den för tidiga avvecklingen av kärnkraftsreaktorerna i Ringhals.</p><p>(Applåder)</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H701NU4",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:27"
  }
}