{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Nordiskt och arktiskt samarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "91a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Precis som statsrådet konstaterade har hon som ny minister med ansvar för det nordiska samarbetet varit en flitig gäst i den delegation till Nordiska rådet som jag leder. Det är uppskattat. Dessutom har jag berömt statsrådet, för hon brukar ge väldigt distinkta och tydliga svar på de många frågor som aktiva ledamöter i delegationen ställer.</p><p>Jag hoppas att hon kan vara lika tydlig i svaren på de frågor jag tänker ställa. Jag börjar med den första frågan, som handlar om de stängda gränserna. Statsrådet hänvisar till att det är en tät dialog och att man har arbetat hårt. Men ändå är gränserna stängda. Det är påtagligt att det är så. De är stängda norrut, söderut, österut och västerut.</p><p>Därför måste jag ställa frågan: Vad gör statsrådet för bedömning av varför andra länder behandlar Sverige på det här sättet? Jag tror nämligen inte att man är elak från norsk sida, från finsk sida eller från dansk sida, utan man gör detta av någon anledning.</p><p>Har statsrådet som företrädare för den sittande regeringen reflekterat över varför Sverige möts av dessa stängda gränser?</p><p>Herr talman! I lördags sa utrikesministern i tv: Vi hade hoppats på att man skulle gå längre. I går intervjuades statsministern i <em>Agenda</em> i tv. Jag kunde inte riktigt begripa vad han försökte säga, så statsrådet kanske kan hjälpa mig: Varför håller Norge, Danmark och Finland gränserna stängda för svenskar som vill ta sig över i Tornedalen, i Öresundsregionen, i Värmland, i Härjedalen och i Bohuslän? Varför är gränserna stängda mot Sverige?</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H701UU14",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:49"
  }
}