{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:157 om tillträdesförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "88514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Andreas Carlson har frågat mig när regeringen beräknar att lämna en proposition som föreslår tillträdesförbud till butiker, simhallar och bibliotek.</p><p>Svar på interpellationer</p><p>Regeringen ser allvarligt på den brottslighet som Andreas Carlson nämner. Brottsligheten kan vara förödande för den som drabbas, och det är naturligtvis särskilt allvarligt om det rör sig om ett systematiskt agerande. </p><p>Förra året gav jag en utredare i uppdrag att överväga ett antal frågor rörande tillgreppsbrottslighet och tillträdesförbud. Utredaren har nu, i enlighet med sitt uppdrag, lämnat förslag till en ny lag om tillträdesförbud till butiker, badanläggningar och bibliotek. Utredarens promemoria har varit på remiss. Jag vill dock förtydliga att remisstiden gick ut den 7 juni 2019 och alltså inte den 23 mars 2019 som det sägs i interpellationen. </p><p>Av utredarens promemoria framgår i fråga om butiker att omfattningen och konsekvenserna av stölder är relativt väl dokumenterade, bland annat genom Brottsförebyggande rådets statistik om tillgreppsbrott i butik. I övriga delar konstaterar utredaren att brottens omfattning och karaktär delvis är oklar. Med detta sagt är avsikten att återkomma med en proposition i vår. </p><p>Därtill har regeringen vidtagit ett flertal åtgärder på området.</p><p>Vi förstärker Polismyndigheten så att fler polisanställda ska kunna bekämpa brottsligheten och öka tryggheten. Regeringen satte förra mandatperioden upp målet om att öka antalet anställda i Polismyndigheten med 10 000 fram till 2024. Från den 1 januari 2016 till och med oktober 2019 har antalet polisanställda ökat med nästan 2 500. Den 4 november 2019 anställdes 515 nya aspiranter runt om i Sverige, och den 25 november 2019 fick de sällskap av 546 färdiga poliser. Vi är alltså på god väg mot nästan 3 000 fler polisanställda.</p><p>Det är viktigt att personer som begår brott möts av en snabb och tydlig reaktion från rättsväsendet. Sedan januari 2018 pågår därför en försöksverksamhet i norra Stockholm med ett snabbförfarande i brottmål. En delutvärdering från Brottsförebyggande rådet visar på positiva resultat, med kortare handläggningstider och större andel lagföringar. Regeringen har därför beslutat att försöksverksamheten ska fortsätta efter årsskiftet och i ett första steg byggas ut till hela Stockholmsregionen. Regeringen har också i februari 2019 beslutat om en särskild försöksverksamhet för unga lagöverträdare under 18 år.</p><p>Vi har också under den förra mandatperioden växlat upp det brottsförebyggande arbetet, med både tillskott av resurser och ett nytt nationellt brottsförebyggande program. Det brottsförebyggande programmet ska följas upp med en ny skrivelse till riksdagen, och nyligen redovisade 14 myndigheter ett regeringsuppdrag om vilka insatser de genomfört på det brottsförebyggande området.</p><p>Även lagstiftningsåtgärder har vidtagits. </p><p>En ny kamerabevakningslag trädde i kraft den 1 augusti 2018, där den generella tillståndsplikt som tidigare gällt för kamerabevakning slopats. Den nya lagen medför att kamerabevakning i bland annat butiker nu kan genomföras utan tillstånd. </p><p>Dessutom har flera straffskärpningar gjorts vad gäller förmögenhetsbrott och brott mot person. Minimistraffet för bland annat grovt olaga hot och grovt rån höjdes 2017. Samtidigt skärptes straffskalan för grov skadegörelse. </p><p>Det är viktigt att den som begår flera brott får ett straff som står i proportion till brottslighetens allvar. Brott ska aldrig löna sig. Regeringen genomförde under förra mandatperioden en reform som innebär att fler gärningar behandlas som återfall i brott och därmed möts av en skärpt straffrättslig reaktion.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det har alltså, herr talman, vidtagits ett stort antal åtgärder för att tryggheten ska öka och brottsligheten bekämpas.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710157",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:00"
  }
}