{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Övergripande miljöfrågor (forts. MJU12)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "01902bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "91",
    "talare": "Markus Selin (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mål handlar om riktning, om tillstånd vi vill uppnå och om prioriteringar. Mål handlar om vart vi ska och hur vi tar oss dit.</p><p></p><p>Här i kammaren i kväll debatterar vi miljö- och jordbruksutskottets betänkande 12, <em>Övergripande miljöfrågor</em>.</p><p>Två av de stora rubrikerna i betänkandet är just uppsättningar för vart vi ska och hur vi tar oss dit: genom miljömålssystemen samt tillståndsprocesser och handläggningstider.</p><p>Miljöåtgärder kan och ska stärka Sveriges konkurrenskraft och stimulera till jobb och företagande. Genom att gå före i klimatomställningen och miljöarbetet kan våra företag förbli och utvecklas som världsledande i att utveckla den teknik och miljöprofil som världen efterfrågar.</p><p>Vi socialdemokrater tror på breda lösningar och investeringar för att klara de stora miljöproblemen. Det är den svenska modellen. Vi sätter upp mål, och vi tillsätter medel.</p><p>Fru talman! Världens ledare enades för fem år sedan om Agenda 2030, med globala utvecklingsmål och ett nytt klimatavtal. Det råder ingen tvekan om att arbetet för att nå de globala målen för hållbar utveckling är mycket, mycket angeläget. Miljö- och jordbruksutskottet har tidigare under mandatperioden anfört att Sverige bedriver ett ständigt pågående arbete för att nå hållbar utveckling och FN:s hållbarhetsmål.</p><p>Regeringen, liksom miljö- och jordbruksutskottet och vi socialdemokrater, bedömer att miljömålen konkretiserar hållbar utveckling och att målen är en viktig utgångspunkt för det nationella genomförandet av Agenda 2030 och de 17 globala målen för hållbar utveckling.</p><p>Som socialdemokrat kan jag i dessa tider inte nog betona vikten av samarbete - internationellt och här i Europa. FN är navet i det globala samarbetet, varför vi socialdemokrater vill att Sverige genom sitt långa FN-engagemang ska arbeta för ett ännu starkare FN som bättre kan hantera kriser och främja utveckling. De globala miljö- och klimatmålen är något som vi socialdemokrater inte bara vill följa, utan leda.</p><p>Till detta har vi även EU som är ett projekt för fred och frihet på mellanstatlig grund. Sverige har dragit stor nytta av den inre marknaden, handelsavtal och den fria rörligheten, och detta har lett till fler jobb och en starkare tillväxt. Genom vårt medlemskap kan vi också vara med och påverka utvecklingen för ett mer jämlikt, klimatsmart och grönt Europa. Vi socialdemokrater vill därför att EU ska ta en ledarroll i världen med en ambitiös klimat- och miljöpolitik.</p><p>Det är därför bra att Sverige har högt ställda mål och en krävande miljölagstiftning. Våra myndigheters prövningar och krav på underlag ska vara enkla, förutsägbara och effektiva.</p><p>Det pågående virusutbrottet påminner återigen oss alla om att ensam är svag och att vi tillsammans är starka. Ett dödligt virus sveper över jorden, och detta kan vi inte möta enskilt. Mina tankar går såklart till alla som sliter och lider och möter nöd och död.</p><p>Fru talman! I det stora är jag dock optimist inför framtiden. Virusutbrottet har utmanat vår sammanhållning. Samtidigt har det fört oss samman. Klimatförändringarna är vår tids stora ödesfråga, och de kommer också att utmana vår sammanhållning. Klimatförändringarna kommer att fortsätta att föra oss mer samman, för gemensamma problem löser vi bäst tillsammans. Enade vi stå - söndrade vi falla.</p><p></p><p>Även när det gäller tillståndsprocesser och handläggningstider ska det vara enkelt, förutsägbart och effektivt. Riksdagen har också påpekat värdet i att ytterligare snabba på tillståndsprocesser för miljöförbättrande verksamheter. Regeringen arbetar just nu med att effektivisera tillståndsprocesserna, och tillståndsprövning enligt miljöbalken är en särskilt prioriterad fråga. Många av oss följer det fortsatta arbetet med mycket stort engagemang.</p><p>Sverige som föregångsland och våra världsledande företag behöver effektiva och rättssäkra processer. Vi välkomnar de beslut regeringen vidtar för att förenkla och effektivisera de gröna näringarnas myndighetskontakter. Digitalisering och digitala lösningar kommer att förenkla uppgiftslämnandet för näringarna och dessutom snabba på handläggningstiden. Vi välkomnar därför handlingsplaner för att skapa färre, gemensamma digitala plattformar för information och e-tjänster för alla som driver eller ska starta och utveckla företag.</p><p>Vi i miljö- och jordbruksutskottet noterar också att det inom Regeringskansliet pågår ett arbete med att ta hand om ett specifikt förslag om framtagande av en e-tjänst för vissa typer av ansökningar. Detta välkomnas.</p><p>För effektivare gällande tillståndsprocesser anser vi socialdemokrater och miljö- och jordbruksutskottet att det är bra att Sverige har en krävande miljölagstiftning. Samtidigt finns det en stor vinning med att effektivisera tillståndsprocesserna och korta ned handläggningstiderna.</p><p>Vidare har länsstyrelsernas miljöprövningsarbete nyligen utretts på uppdrag av Regeringskansliet. Det finns utpekade områden med förbättringspotential - ja. Å andra sidan måste en tillräcklig utredning göras i varje moment av miljöprövningen, där synpunkter måste utvärderas på ett rimligt sätt.</p><p>Avslutningsvis, fru talman - Sverige är ett miljöland i framkant. I ett starkare samhälle och med samarbete kan vi klara de svenska miljömålen genom investeringar och nya regler som ger minskade utsläpp av växthusgaser, skyddar den biologiska mångfalden och skapar en giftfri miljö och en bättre havsmiljö. Här kan mål och processer spela en given och viktig roll.</p><p>Fru talman! Avslutningsvis vill jag yrka bifall till utskottets förslag och avslag på samtliga reservationer.</p>",
    "intressent_id": "0497217816024",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:46"
  }
}