{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8630b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "152",
    "talare": "Sara Heikkinen Breitholtz (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Den svenska utrikespolitiken har länge haft ett starkt fokus på jämställdhet och kvinnors och flickors rättigheter. Jag vet att så länge vår regering leds av statsminister Stefan Löfven och UD av utrikesminister Ann Linde kommer det att vara självklara prioriteringar även i framtiden. </p><p>Men det är inte möjligt att släppa fokus för en enda sekund. Vi har gjort stora framsteg sedan konferensen i Beijing för 25 år sedan. Men låt mig vara tydlig. Varje generation av kvinnor måste återerövra alla segrar igen och igen. Det har inte förändrats. </p><p>I år firar vi alltså att det är 25 år sedan den mest progressiva konferensen om kvinnors rättigheter hölls. Det firas i hela världen, och FN:s kvinnokonferens i New York i mars väntas gå i just firandets tecken. Vi firar att mödradödligheten har gått ned och att färre kvinnor och flickor tvingas gifta sig och föda barn och därmed lämna skolan. Varje barn som får en utbildning är en seger som ska firas. </p><p>Herr talman! Förra året firade vi 25 år med ICPD, FN:s befolkningsfonds arbete för att alla, men främst flickor, ska kunna få tillgång till sexuell och reproduktiv hälsa. Det skedde i Nairobi i Kenya, och jag var på plats. Och vilket firande det blev. Jag ryser ännu vid tanken på många av de upplevelser som jag hade förmånen att få uppleva. Jag är glad över att mötet i Nairobi beskrivs som en succé i flera avseenden. Men vi får inte nöja oss och glömma det hårda arbete som kvarstår.</p><p>Jag tror nämligen att vi har det kanske viktigaste arbetet framför oss - arbetet med att bygga broar och allianser med dem som vi inte alltid arbetar med. </p><p>Vi i Norden har länge varit duktiga på att skapa relationer med dem som tänker som vi - så kallade like-minded countries. Det är viktigt, och det ska vi självklart fortsätta med. Men det som kanske är ännu viktigare är att bygga broar och på så vis öka förståelsen för hur och varför de som inte tänker som vi tänker och gör. Här har vi ett arbete och en stor läxa att göra. För om inte vi gör det gör Trump och Putin det - mer än gärna. </p><p></p><p>Herr talman! Jag tror att vi behöver lyssna och då verkligen höra vad människor som är olika oss säger. Min tidigare kollega och mentor sa ofta till mig: Sara, vi har två öron och en mun. Jag tror att det är av en anledning. </p><p>Jag tror att min kollega hade rätt. </p><p>Som riksdagspolitiker är det inte bara ett privilegium att få möjlighet att resa och träffa människor. Det är också en skyldighet att ta till vara den möjlighet som det innebär att möta människor med olika bakgrund. I en alltmer polariserad värld, där oliktänkande inte bara begränsas i många länder utan också fängslas och mördas, behöver vi stå upp för varandra och tala för dem som inte kan. </p><p>Det är i dag dessvärre inte bara kvinnor som möter stora utmaningar. Det är lika sant för hbtq-personer och för alla människor som inte följer normen. Extra utsatta är transsexuella kvinnor, som ofta får sätta livet till. Det handlar i grund och botten om djupt rotade normer och djupt rotade strukturer.</p><p>Kvinnors och flickors lika rättigheter tenderar ofta att förenklas till ekonomiskt självbestämmande och rätten till att få vara med på lika villkor vid val, i arbetslivet och i skolan. Det är en viktig nyckel, men det är inte allt. Det är tyvärr inte så enkelt som att om bara lika många kvinnor som män får vara med i rummen där besluten fattas är allt löst. Flickor och kvinnor behöver ges samma utrymme i skolan, redan i förskolan. Kvinnor behöver ges samma förmåner i arbetslivet, och det obetalda arbete som görs behöver lyftas fram. Framför allt måste allt det våld som män utsätter kvinnor för varje dag upphöra. </p><p>Diskussionen om SRHR, sexuell och reproduktiv hälsa och rättigheter, landar ofta i abort. Rätten och tillgången till säker och laglig abort är central. Denna rättighet hotas, inte minst genom det arbete som Trump och hans administration målmedvetet och fokuserat bedriver. Det är konservativa krafter i sin värsta form som attackerar kvinnors rättigheter. </p><p>Regeringen står alltid upp för tillgången till laglig och säker abort, en förbättrad tillgång till sex- och samlevnadsundervisning och ökad tillgång till preventivmedel. </p><p>Med detta sagt är det viktigt att betona att det inte räcker. Vi vet att det inte räcker. Sverige arbetar intensivt med att knyta kontakter, formella och informella, på alla nivåer för att alla kvinnor i världen ska omfattas av de rättigheter som vi svenska kvinnor kanske kommit att ta för givna. </p><p>Men det rör så mycket mer. Här vill jag nämna endometrios. Endometrios är en fruktansvärd kronisk smärtsjukdom. I Sverige uppskattas 200 000 kvinnor lida av den. I världen är det alltså miljontals som är drabbade. Ändå vet man så oerhört lite om vad den beror på. Det finns inte heller någon bot. Det finns knappt någon forskning alls. Och trots att det handlar om en outhärdlig smärta finns det nästan ingen forskning på smärtan och smärtlindring. </p><p>Men så kan det väl ändå inte vara, funderar människor. Jo, så är det. Och just det, det drabbar bara kvinnor. </p><p>Forskning för att kunna bota eller lindra har alltid varit nedprioriterad. Jag vet att det är så, därför att jag och så många endokrigare med mig lider varje dag. </p><p></p><p>Endometrios, säker abort och mäns våld mot kvinnor är bara tre exempel där jämställdheten ligger långt efter. Den feministiska utrikespolitiken är viktig. </p><p>Herr talman! Jag vill bara avsluta med att säga att jag kommer att fira varje liten seger på vägen, eftersom jag är säker på att vi kommer att vinna kampen.</p><p>(Applåder)</p>",
    "intressent_id": "0873650166625",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-03-26 17:13:01"
  }
}