{
  "anforande": {
    "dok_hangar_id": "5043283",
    "dok_id": "H70915",
    "dok_titel": "Protokoll 2019/20:15 Fredagen den 4 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "15",
    "dok_datum": "2019-10-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:11 om utvecklingsårets betydelse för bristyrken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2284c4db-53f6-e911-9126-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill tacka statsrådet för svaret och hälsa välkommen till den första av många interpellationsdebatter i riksdagen.</p><p>Nu till saken, det vill säga friåret. Regeringen har ju, fru talman, inom ramen för januariöverenskommelsen mellan Socialdemokraterna, Miljöpartiet, Centerpartiet och Liberalerna föreslagit ett återinförande av friåret i omstöpt form, numera kallat utvecklingsår. Detta ska ske till en årlig kostnad av 1 miljard.</p><p>Satsningen har dömts ut av i stort sett samtliga experter, institut och remissinstanser, däribland den organisation som Eva Nordmark ledde fram till för bara några veckor sedan, nämligen fackförbundet TCO. I dessa tider med eskalerande gängkriminalitet och otrygghet väljer regeringen att satsa dubbelt så mycket på friåret som på polisen.</p><p>I regeringens argumentation för utvecklingsåret har man framfört att detta framför allt skulle vara en lösning på rekryteringsproblematiken inom Sveriges bristyrken. När ministern var i arbetsmarknadsutskottet för någon vecka sedan ställde jag, mot bakgrund av denna argumentation, de frågor jag ställt i den interpellation vi nu hanterar, det vill säga: Varför har förslaget om friår ingen som helst inriktning mot bristyrken, och hur många och vilka utbildningar till bristyrken kan över huvud taget genomföras inom tidsutdräkten för utvecklingsåret, det vill säga minst tre och högst tolv månader? När jag ställde dessa frågor till ministern för några veckor sedan kunde varken hon eller någon av alla hennes medföljande medarbetare ge ett enda exempel på detta trots, fru talman, att detta varit regeringens huvudargument för friåret.</p><p>Vi har nu hört ministern läsa upp sitt svar. Trots att man haft all förberedelsetid i världen är det uppenbart och, ärligt talat, anmärkningsvärt att man inte kan ge ett enda exempel på hur utvecklingsåret skulle kunna vara lösningen när det gäller rekrytering till Sveriges bristyrken. Ändå påstår man att detta är själva anledningen till att man lägger fram förslaget till att börja med.</p><p>Jag har därför, fru talman, egentligen inget annat val än att återigen ställa de uppenbara frågorna: Kommer utvecklingsåret att ha en inriktning mot bristyrken, och kan ministern ge ett enda exempel på en utbildning till ett bristyrke som över huvud taget kan genomföras inom friårets tidsutdräkt?</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H71011",
    "replik": "N",
    "systemdatum": "2019-10-24 13:46:32"
  }
}