{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om bostadsbidrag och trångboddhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b98b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "108",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Utskottet debatterar i dag Riksrevisionens rapport om bostadsbidrag och trångboddhet. Jag noterar skrivelsen och de iakttagelser som den har kommit fram till, och jag yrkar bifall till reservationen.</p><p>Det är en bra rapport som väl redovisar det syfte den har fått. Den tar upp olika aspekter av trångboddhet och vilken påverkan den eventuellt skulle kunna ha på familjer, deras hälsa och barns skolresultat.</p><p>I Riksrevisionens granskning kan vi läsa att trångboddheten har ökat de senaste 20 åren och att ökningen är störst bland utrikes födda. Det är en effekt av en skarp befolkningsökning och ett något långsammare bostadsbyggande i kombination med familjers ekonomiska förutsättningar. Den slutsatsen går också att läsa i skrivelsen, som säger att trångboddheten är som störst i storstadskommuner där bostadsbeståndet generellt är lägre, av förklarliga skäl, och bland hushåll med lägre inkomster.</p><p>Vad som också framkommer är att det inte finns stöd för att trångboddhet enligt norm 3 skulle ha några negativa effekter på vare sig vuxnas eller barns hälsa, vuxnas sjukfrånvaro eller barns skolresultat. Jag vågar påstå att det finns andra faktorer som kan ha större inverkan på oss, så att vi mår sämre och presterar sämre i skolan, än just boendeytan. Men det kan handla om en kombination där boendeytan, inte är det som påverkar i sig, vilket även Riksrevisionen har kommit fram till.</p><p>Herr ålderspresident! Regeringen har sedan tidigare gett uppdraget att göra en översyn av regelverket om bostadsbidrag, underhållsbidrag och underhållsstöd, vilket vi välkomnar. I det uppdraget ingår bland annat att titta på om och eventuellt hur bostadsytan ska påverka bostadsbidraget. Det är också av den anledningen som vi valt att ställa oss bakom Centerpartiets reservation om att särskilt beakta ensamstående föräldrars situation.</p><p>Vi sverigedemokrater har i vår familjepolitiska kommittémotion lyft fram just frågan och önskemålet om en översyn av främst underhållsstödet och underhållsbidraget, som i dag inte fungerar särskilt bra med tanke på de parallella system som finns, vilket lätt kan vara konfliktdrivande för föräldrar som är i separation. Likaså lyfter vi fram frågan om bostadsbidraget, där det vad jag kan följa bakåt har varit en lite brokig väg för ensamstående föräldrar.</p><p>Riksrevisionens rapport om bostadsbidrag och trångboddhet</p><p>De lagar och regelverk vi har ska i största mån, för att inte säga alltid, vara så lite konfliktdrivande som möjligt och ge föräldrar jämlika förutsättningar oavsett om de är sammanboende eller ensamboende samt har umgänge. Vi sverigedemokrater ser att just frågan om bostadsbidrag och de regler som finns om det, gällande huruvida du kan berättigas bostadsbidrag, kan vara lite snåriga.</p><p>Herr talman! Bostadsbidragets syfte är att ge ekonomiskt svaga hushåll möjligheten att bo i tillräckligt rymliga bostäder och ge en ekonomisk grundtrygghet för familjer. Som lagen är i dag kan i de fall en förälder har barnen boende hos sig tidvis endast ges bidrag via umgängesbidraget när en bostad är minst två rum och kök. Vi menar att i de fall där föräldrarna är ensamstående är det viktigt att bostadsbidraget och reglerna för trångboddhet inte agerar som ett hinder i någon mening för att möjliggöra hjälp med bostadshyran.</p><p>I propositionen <em>Nytt särskilt bidrag inom bostadsbidraget för barn som bor växelvis</em>, som behandlades här i riksdagen 2017, antogs förslaget om ett särskilt bidrag vid växelvis boende. Det är väldigt positivt och gör att även den förälder som inte har barnet skrivet hos sig har möjlighet att ta del av ett bostadsbidrag.</p><p>Saken är den att föräldern som ej är boendeförälder har behov av en bostadsyta även då barnet inte är på plats i bostaden. Det är ju inte direkt så att man får hyresavdrag för de dagar som barnet inte bor hos en.</p><p>Herr talman! Vad som efterfrågas i reservationen är att i det fortsatta arbetet ta i beaktande ensamståendes situation främst med tanke på det umgängesbidrag som finns och de krav som ställs för att ta del av det.</p><p>Nu fanns det ingen majoritet för reservationen i utskottet, men jag hoppas att riksdagen kan ta till sig detta.</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H701SfU9",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:14"
  }
}