{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ca590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "68",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! I dessa besvärliga coronatider har den svenska livsmedelsförsörjningen hamnat i fokus. Men det är sällan som vi tänker på det viktigaste livsmedlet, nämligen vatten. Som av en händelse kommer vi nu att ta upp det i den här debatten.</p><p>Vatten är vårt allra viktigaste livsmedel. Det är också en förutsättning för allt liv. Det är det förstås som vätska, men också för att det skapar syre. För visste du att vartannat andetag vi tar är beroende av det syre som växtplankton i havet alstrar? Därför är det så viktigt att vi både lokalt och internationellt lägger stort fokus på havens miljötillstånd.</p><p>Det är då kanske inte så konstigt att FN har proklamerat att det ska finnas en särskild dekad just för världshaven. Den ska löpa från och med nästa år fram till 2030 för att man ska fokusera på havsforskningen. Syftet är att höja hälsotillståndet i haven. Vad man verkligen vill är att få på plats ett erkännande av vetenskapens viktiga roll i de här sammanhangen. Jag ser framför mig en havens egen IPCC, som kommer att vara otroligt viktig forskning för Sverige att både bidra till och också noga följa.</p><p></p><p>Ökad satsning på forskning och internationellt samarbete är något som vi moderater ofta förespråkar. Det gör vi också i det här betänkandet och i vår budget. Det handlar bland annat om att vi vill lägga mer forskningspengar på havsmiljön och biologisk mångfald. Men vi tycker också att den situation som nu råder, där relevanta miljömyndigheter i Sverige inte ens kan dela forskningsdata med varandra, är helt ohanterbar och oacceptabel.</p><p>När det kommer till det internationella arbetet vill vi se en ökad samverkan med Helcom och Ospar. Det är etablerade samarbeten som finns mellan olika medlemsstater för att värna miljön runt Östersjön men också i Nordostatlanten. I den frågan har vi ett stöd från en majoritet i riksdagen. Det känns bra, för vi menar att den typen av samverkan är en förutsättning för att vi ska kunna motverka övergödning, giftiga utsläpp och nedskräpning av våra hav och sjöar. Dessvärre har regeringen ännu inte besvarat den frågan, och det är något av en besvikelse.</p><p>Att komma till rätta med övergödningen är oerhört centralt. Det handlar inte minst om Östersjön, som dras med oändligt stora ytor av syrefria bottnar. Häromdagen kom förvisso någorlunda positiva nyheter. Det handlade om att man hade hittat liv i de döda bottnarna på Östersjön. Men hur välkommet det än är att det har hittats nematoder på havsbotten behövs det mycket mer liv än så. Bland annat med tanke på alliansregeringens goda initiativ LOVA, som handlar om att vi ska uppmuntra lokala vattenvårdsåtgärder, är det väldigt positivt att regeringen fortsätter de satsningarna och också förstärker dem.</p><p>En annan problematik som framför allt är internationell handlar om plastskräpet som vi ser i havet. Ingen kan väl undgå att känna vämjelse när man ser bilderna eller läser om döda valar, havsfåglar eller andra djur som obduceras och då visar sig innehålla stora mängder plast. Det är oacceptabelt och oetiskt i allra högsta grad. Mer måste göras för att hantera den här situationen. Men det gäller också att vi vidtar effektiva åtgärder.</p><p>Det kan man knappast säga om plastpåseskatten som infördes i Sverige av januaripartierna. Med tanke på att 90 procent av plastskräpet i världshaven kommer från tio floder i Asien och någon enstaka i Afrika känns det långsökt att en plastpåseskatt i Sverige ska kunna påverka det. Det hade varit bättre om vi varit innovativa och bidragit med teknik, annan utrustning och möjlighet för att få bort plastskräpet direkt ur floderna. Då hade vi gjort större nytta. Det hoppas jag att vi kan ta ett omtag kring.</p><p>Huruvida kostsam rening av alla enskilda avlopp ska införas är också föremål för en diskussion om samhällsnytta. Det finns en förordning som säger att man naturligtvis inte får släppa ut avloppsvatten från vattenklosett om den inte har steg med lång slamavskiljning. Men samtidigt har Havs- och vattenmyndigheten på sin kant konstaterat att de enskilda avloppen, som inte är anslutna till kommunalt va, inte påverkar den totala fosforbelastningen i Sveriges vatten och sjöar i högre grad än 6 procent.</p><p>Tänker man då på kommuners hantering i den här frågan kan den uppfattas som smått oskälig. Många gånger tvångsansluter man hushåll till extremt höga kostnader för den enskilde fastighetsägaren. Det måste vara i paritet med huruvida vi får ett miljöbidrag.</p><p>Därför är det väldigt positivt att utskottet i år skriver: \"Kraven får inte vara hur hårda som helst utan måste vara rimliga i förhållande till nyttan för hälsan och miljön, och får inte heller leda till orimliga kostnader för den enskilde.\" Det ställer jag upp på. Men det uttalandet förpliktar också och måste ses mot bakgrund av att regeringen så sent som i maj 2017 uttalade att den i stället vill öka på takten för att åtgärda och byta ut dåliga avlopp. Det är nog viktigt att man tydliggör vad som gäller så att kommuner och andra vet vad som försiggår.</p><p></p><p>En annan fråga som bör tydliggöras är vad som ska hända den dricksvattenutredning som alliansregeringen tillsatte 2013. Klimatförändringarna och de senaste årens problem med torka och vattenbrist visar på behovet av att långsiktigt arbeta med de frågorna och framför allt vikten av att säkerställa vattenkvalitet. Vi hoppas att regeringen när den får lite mer arbetsro i sinom tid återkommer till riksdagen för att visa på vilket sätt den har för avsikt att jobba vidare med de frågorna.</p><p>Herr talman! Avslutningsvis vill jag rikta ett tack till talmanspresidiet för er anpassning till den svåra och besvärliga situation som vi nu upplever. Det gör att demokratin ändå kan få fortleva i vårt land. Jag riktar också ett tack till alla i vårt land som på olika sätt bidrar till att ta ett ansvar och avlasta vårdens personal, som gör ett fantastiskt arbete.</p><p>Slutningen yrkar jag bifall till vår reservation nr 13.</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H701MJU10",
    "replik": "N",
    "systemdatum": "2020-05-05 16:35:07"
  }
}