{
  "anforande": {
    "dok_hangar_id": "5057212",
    "dok_id": "H70982",
    "dok_titel": "Protokoll 2019/20:82 Torsdagen den 5 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "82",
    "dok_datum": "2020-03-05 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Jämställdhet och åtgärder mot diskriminering (forts. AU7)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0585d58c-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "92",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! När det kommer till heltäckande slöja tycker väl jag och Miljöpartiet egentligen att man ska vara fri att ha vilka kläder man vill. Däremot kanske det inte är passande i alla yrken eller situationer i samhället.</p><p>Jag tror att det man menar när man säger att man vill se det an lite är att när de här olika principerna ställs emot varandra kommer vi också att se anmälningar. Diskrimineringsombudsmannen och andra institutioner i samhället kommer att ta upp det, och då kommer vi att få en bild av vad lagstiftning, diskriminering och religionsfrihet säger. Jag tror att det är det som står bakom det hela.</p><p>När det gäller om man ska permanenta verksamheten i Östergötland har jag tyvärr inte mer information än vad Désirée Pethrus har. Jag hoppas att det kan komma ett sådant besked. Man tittar på det, och jag undrar om det inte var i maj eller juni som utredningen eller undersökningen ska vara klar. Därefter ska beslut fattas. Jag har ingen information om att man redan har fattat beslutet; däremot är det inte sagt att det inte kan vara gjort.</p><p>Hur andra länder agerar när barn förs ut för tvångsäktenskap är intressant. Man tittar i dag på hur man ska kunna stärka det arbetet. I dag ligger det under det konsulära. Vi har stärkt upp arbetet, men man gör också omvärldsbevakning för att se hur bland annat Storbritannien genomför det.</p><p>Det är bra, och det kan hända att man därefter utvecklar det arbete som redan sker. Det är klart att det inte ska kunna hända, och har det hänt så ska dessa barn tillbaka hem till Sverige.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-04-15 16:37:28"
  }
}