{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a6fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "58",
    "talare": "Robert Hannah (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! När Roko Kursar, Liberalernas kommunalråd i Malmö, en kall och grå vinterdag förra året tvingade upp mig till Rosengård i Malmö redan kl. 7 på morgonen - vi hade redan en hel dag med agenda från kl. 8 till kl. 20 planerad - var jag självklart inte helt övertygad. Han ville visa mig en bostadsrättsförening som kallades Kinesiska muren. Jag trodde att han överdrev om hur illa ställt det var i föreningen, men när jag kom dit upptäckte jag snabbt att Liberalernas kommunalråd hade förskönat situationen.</p><p>När jag kom dit möttes jag av elledningar som hängde löst från hisschakten, nedkissade kläder i trapphusen, brevinkast som stod öppna - det var uppenbarligen ingen ordning och reda på vilka som bodde i husen -, sopor kastade över hela bostadsområdet och lampor som inte fungerade, vilket innebär en stark otrygghet på kvällarna särskilt för kvinnor. Det låg madrasser i trapphusen - uppenbarligen sov folk där. Ja, i praktiken verkade ingenting fungera. Föreningen verkade ha kapats av kriminella. I dag är den också en grogrund för andra kriminella. Vi vet att stulna mopeder som används exempelvis vid skjutningar, liksom knark och vapen, göms och förvaras i oskyddade utrymmen i denna typ av hus.</p><p>Vi måste ha en lagstiftning som stoppar möjligheten att kapa bostadsrättföreningar. Vi måste också ha en lagstiftning som ger fastighetsägare krav på brottsförebyggande arbete, till exempel att skydda källare och trapphus från obehöriga och särskilt kriminella grupper.</p><p>Fru talman! Jag är i dag oerhört glad att alla åtta riksdagspartier och samtliga ledamöter i civilutskottet kunde enas för att uppmana regeringen att tillsätta en utredning för att stoppa kriminella från att kapa bostadsrättföreningar. Precis som riksdagsledamoten Jallow från Vänsterpartiet påpekade tror jag att riksdagen hade behövt och kommer att behöva många fler gemensamma uttalanden i denna typ av frågor.</p><p>Jag ser dock också att Centerpartiet i dag i Expressen tar åt sig hela äran för vårt gemensamma beslut från åtta partier. Jag tycker att det är lite olyckligt. Hade inte Malmös kommunalråd Roko Kursar tvingat mig till Kinesiska muren förra året hade inte Liberalerna motionerat i frågan eller drivit frågan här i riksdagen. Riksdagsledamoten Jallow liksom ledamöter från Socialdemokraterna och de flesta andra partier, även Moderaterna, har drivit frågan i riksdagen. Jag menar därför att det mycket mer är ett gemensamt beslut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hyresrätt m.m.</p><p>I vilket fall har alla riksdagspartier tagit sitt ansvar gemensamt och tyckt att någonting behöver göras. Jag tycker att det är toppen.</p><p>På tal om utanförskapsområden, fru talman: När jag växte upp i Tynnered i Göteborg i slutet av 90-talet och början av 00-talet var det inte ett utsatt område. Det är på grund av icke genomtänkt integrationspolitik som vi har hamnat här. Det är självklart så att om alla som kommit till Sverige de senaste decennierna inte haft några andra alternativ än att bosätta sig i de mest oattraktiva områdena, som är felbyggda ur ett trygghetsperspektiv och där hyresrätter dominerar, kommer det till slut att skapa ett enormt utanförskap.</p><p>Jag träffar asylsökande och människor som fått uppehållstillstånd i Sverige, till exempel de som kom från Syrien 2015. Hur ska de kunna få en hyresrätt när det tar minst tio år i Stockholm och minst sex år i Göteborgsregionen att få en hyresrätt där jobben finns? Deras alternativ är ett andrahandskontrakt, ofta svart och med hutlös hyra, eller att bosätta sig i delar av Sverige där det inte finns några jobb. Vi har skapat ett system som inte är hållbart i längden.</p><p>Tynnered och andra områden runt om i Sverige utvecklades först till genomgångsområden dit man flyttar för att sedan ta sig därifrån. Men numera fastnar många, alltför många, i dessa områden, och det har lett till vad jag menar är ett socialt och kulturellt utanförskap.</p><p>Fru talman! Är man inte inbjuden till festen riskerar man att stå utanför och börja hata dem som är på festen. Vi ser att det utanförskapet har etablerat sig i Sverige. Kvar i Sveriges utsatta områden bor nu en stor andel av dem som inte har lyckats ta sig in i samhället, svenskar som nyligen har kommit till Sverige och en hel del personer som är asylsökande. Dessa områden är i dag andra klassens områden, och vi måste ha en politik för att vända detta.</p><p>Det viktigaste verktyget för att vända utvecklingen är inte att skylla på Alliansens skattesänkningar. Alliansens skattepolitik gjorde att min arbetarmorsa fick en extra månadslön varje år i kronor och ören. Hon kunde köpa sin första egna bostad tack vare Alliansens skattesänkningar. I stället måste vi driva på för en integrationspolitik som fungerar och särskilt en social bostadspolitik där inte alla som kommer till Sverige bosätter sig i samma utsatta områden.</p><p>Som integrationstalesperson för Liberalerna är jag tydlig: Sverige ska inte ha några utsatta områden 2030. Jag tänker föreslå och driva den politik som Sverige behöver för att den sociala sammanhållningen i landet inte ska brytas och för att enskilda individer som kommer till Sverige ska ha en ärlig chans att lyckas här. Detta är vår målsättning.</p><p>Liberalerna vill bland annat se en tvingande BID-lagstiftning i utsatta områden. BID Sofielund i Malmö, som inte är lagligt reglerat utan frivilligt och där man till exempel har problem med free-riders och vissa som missköter sig, har i år fått priset för att vara den bästa satsningen i hela Europa för brottsprevention. Det är alltså fastighetsägarna som är det starkaste verktyget för att vända utvecklingen. Vi behöver ha den lagstiftningen i hela Sverige, i alla utsatta områden.</p><p>Vi behöver större möjligheter att tvångsförvalta misskötta fastigheter - ja, det finns sådana. Vi behöver större krav på brottsförebyggande åtgärder för fastighetsägare. Vi behöver en nationell folkräkning för att stoppa falska folkbokföringar och se till att färre bidragsberoende personer bor i samma områden. Vi måste ha en social bostadspolitik som gör att de kan bo också i andra områden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hyresrätt m.m.</p><p>Men jag vill också påpeka att vi behöver en politik där det är mycket lättare att vräka kriminella från deras bostäder. Ja, att ha en bostad, tak över huvudet, är en mänsklig rättighet, men att bo på en viss plats är inte en mänsklig rättighet om man beter sig på ett visst sätt mot andra.</p><p>Liberalerna har en reservation, nr 3, om att det ska bli lättare att vräka kriminella. Den vill jag yrka bifall till. Jag hoppas att jag nästa år när vi debatterar frågan har med mig Socialdemokraterna, Moderaterna, Kristdemokraterna, ja, alla åtta partierna. Det är helt avgörande för Sveriges framtid att vi visar att kriminella inte kan ta över ett visst område.</p><p>Fru talman! Jag måste ärligt säga att jag inte förstår varför en hyra i ett särskilt utsatt område som Tynnered i Göteborg kan vara högre än vad den är i exempelvis Haga, det mest attraktiva och efterfrågade området i Göteborg. Haga är jättefint. Jag älskar Haga och vill också gärna bo i Haga, men jag har ingen chans till det eftersom jag inte har 25 år i hyreskön.</p><p>De utsatta områdena måste utöver att få ta emot färre asylsökande - vilket nu gäller eftersom Liberalerna fick igenom en begränsning av EBO i januariavtalet - också få konkurrera med priset. Dessutom måste hyreshöjningarna kopplas till hur väl en fastighetsägare tar hand om sitt bostadsområde. Detta har Liberalerna och Centerpartiet fått igenom i januariavtalet, i och med att vi ska ha en utredning kring hyressättningssystemet.</p><p>Fru talman! Jag vet att jag har dragit över lite på talartiden, men jag vill avsluta med att säga att 45 procent av de 500 största och mest framgångsrika företagen i USA startades av invandrare eller barn till invandrare - 45 procent! I Sverige har vi företagare som Gunilla von Platen, idrottsmän som Alexander Isak och programledare som Gina Dirawi som gör Sverige fantastiskt. Många av dem som i dag växer upp i utsatta områden och inte får samma livschanser som vi andra svenskar kommer att göra fantastiska saker också för vårt land.</p>",
    "intressent_id": "0223069839622",
    "rel_dok_id": "H701CU9",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:03"
  }
}