{
  "anforande": {
    "dok_hangar_id": "5047225",
    "dok_id": "H70933",
    "dok_titel": "Protokoll 2019/20:33 Fredagen den 15 november",
    "dok_rm": "2019/20",
    "dok_nummer": "33",
    "dok_datum": "2019-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:90 om en humanare sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6bc03c73-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack återigen, Julia Kronlid och Ida Gabrielsson, för inläggen! Det är inte bara i orden det finns ett engagemang. Jag har varit socialförsäkringsminister i sex veckor, och mitt uppdrag från min chef, Sveriges statsminister, är att se till att förändra lagstiftning och förändra strukturen i sjukförsäkringen så att vi ger våra medborgare, våra försäkrade, den trygghet de förtjänar. Det kommer att kräva handling och inte bara ord.</p><p>Redan om två månader får vi förslag på vårt bord. Redan om två månader har vi förslag på vårt bord om hur sjukförsäkringen ska stärkas och hur de försäkrades trygghet ska stärkas.</p><p>Herr talman! Jag blir inte klok på Sverigedemokraternas inställning. Här talas det om förstärkningar av sjukförsäkringen, om trygghet och om alla möjliga ställningstaganden i ord. Men enligt vår grundlag är det ställningstagandena i den här kammaren som regeringen ska förhålla sig till. Det är ställningstagandet som Sverigedemokraterna har röstat fram och som på flera områden handlar om försämringar av sjukförsäkringen, alltså fel inriktning på utvecklingen. Det handlar inte om förbättring utan om försämringar av sjukförsäkringen.</p><p>Vill Sverigedemokraterna riva detta tillkännagivande, herr talman? I så fall bör man agera i den här kammaren. Det finns en ordning för detta i riksdagsordningen. Om man vill riva ställningstagandet ska man agera. Jag har hört Julia Kronlids partiledare i talarstolen rätt många gånger på sistone tala om det fantastiska konservativa block som Jimmie Åkesson ofta beskriver. Det ska ta över vårt land och återskapa ordningen, som han beskriver det.</p><p>Vad vill då det här blocket, herr talman, när det gäller sjukförsäkringarna? Låt mig läsa vad delar av det konservativa block som Sverigedemokraterna vill återskapa ordningen med tycker om sjukförsäkringen.</p><p>Moderaterna skriver om införande av ny karensdag dag 15. Det innebär att den första dagen efter sjuklöneperiodens slut är utan ersättning. Det innebär minus 300 miljoner kronor. Återinförande av den bortre tidsgränsen i sjukförsäkringen innebär minus 6,7 miljarder kronor. Sänkt tak i sjukförsäkringen till 7,5 prisbasbelopp innebär drygt minus 1 miljard kronor. En avtrappning av ersättningen dag 90 av 365 innebär minus 1,5 miljarder år 2020 och 1,6 miljarder år 2021 och år 2022. Sänkt ersättningstak för arbetslösa sjukskrivna innebär minus 200 miljoner kronor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad ska de här förslagen finansiera? Vad ska de försäkrades otrygghet finansiera? Jo, det ska finansiera de satsningar man vill göra på sänkta skatter för dem som inte är sjukskrivna.</p><p>Herr talman! Vad vill då det andra partiet som Sverigedemokraterna vill återskapa ordningen med, Kristdemokraterna, göra? De vill återinföra en bortre tidsgräns i sjukförsäkringen, och de föreslår ett förstärkt jobbskatteavdrag som drabbar dem som är sjukskrivna.</p><p>Är det de här partierna som Sverigedemokraterna vill samarbeta med? Ja. Är det förenligt med det som Julia Kronlid säger i talarstolen? Nej. Är det tillkännagivande som Sverigedemokraterna har röstat fram och skickat till mig som socialförsäkringsminister förenligt med det Julia Kronlid säger? Nej. Har Julia Kronlid en skyldighet, herr talman, att vara ärlig gentemot det svenska folket och gentemot de försäkrade? Ja. Tänker regeringen agera för att förbättra sjukförsäkringen? Ja.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H71090",
    "replik": "N",
    "systemdatum": "2019-12-05 18:20:33"
  }
}