{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "Förbättrat grundskydd för pensionärer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bd0441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "180",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Alltför många av Sveriges pensionärer behöver i dag vända på varenda krona i slutet av varje månad. För flera räcker pensionen aldrig till, trots att omkostnaderna ligger på ett minimum. Det finns de som behöver söka sig till hjälporganisationer för att få matbehovet täckt, och vi kan varje vecka ta del av nya berättelser som tydligt vittnar om en enorm ekonomisk utsatthet hos vissa årsrika. </p><p>Det finns också en annan bild - många pensionärer i Sverige kan leva ett gott liv på ålderns höst. Höga inkomster under en stor del av livet ger förutsättningar för en ålderdom där varenda krona inte behöver räknas. I dag talar vi dock inte om dem. </p><p>Situationen för många av de pensionärer i Sverige som lever på grundskyddet är usel. I augusti kunde vi ta del av medierapportering om att antalet fattigpensionärer ökar och att fler och fler äldre är i behov av äldreförsörjningsstöd för att få ekonomin att gå ihop. Under de senaste 15 åren har de allra fattigaste pensionärerna nästan fördubblats. Att som äldre leva i en extremt utsatt ekonomisk situation skapar svåra livsförutsättningar. Som flera av debattörerna tidigare har konstaterat är möjligheten att på olika sätt delta i samhället begränsad, och det sociala livet får stå tillbaka. Konsekvenserna i form av minskad livskvalitet är drastiska, och möjligheterna att ta sig ur situationen är små. </p><p>För några veckor sedan träffade jag gruppen Pensionärer i gula västar. Det är en grupp äldre som har gått samman för att kräva pensioner som går att leva på. Man lämnade över 2 400 namnunderskrifter till oss och vittnade om att engagemanget är enormt. Uppropet vittnar också om hur livet ser ut för många av de äldre som lever med extremt små ekonomiska marginaler och vilken utsatthet det skapar. Det är bra att civilsamhället engagerar sig och driver på, och det är viktigt att vi lyssnar på dem och andra liknande organisationer - och tillsammans agerar.</p><p></p><p>Miljöpartiet gick till val på att höja garantipensionerna, och för oss är reformerna för de grupper som har det allra sämst prioriterade. Vi kommer att fortsätta arbetet med att förbättra livsvillkoren för den gruppen, vilket - som bland annat Solveig Zander tog upp - också är en tydlig jämställdhetsreform. Det handlar om att alla de kvinnor som har slitit i ett helt liv för att utveckla det här samhället ska få det bättre. </p><p>Nu gör vi verklighet av vallöftet om höjda garantipensioner. Den pension och de pengar som äldre får ut via andra stödsystem ska gå att leva på, och ingen äldre ska förpassas till fattigdom. Att förbättra livsvillkoren för dem med allra lägst pension är nämligen prioriterat för regeringen. Ingen ska behöva vända sig till ideella krafter för att under månadens sista dagar ha råd med mat. </p><p>I det förslag som nu ligger på bordet höjs också taket i bostadstillägget. Det beror på att hyrorna har stigit, och det är en nödvändig justering för att lagstiftningen ska vara anpassad till den verklighet vi lever i. Genom att göra den förändringen skapar vi inte bara fler boendemöjligheter för de pensionärer som har de lägsta inkomsterna utan ger dem också möjlighet att få mer pengar över till andra utgifter. Den nya konstruktionen för bostadstillägget blir helt enkelt mer träffsäker. </p><p>Det ingår också att personer med garantipension ska kunna förbättra sin ekonomi genom att jobba lite. För vissa finns den förutsättningen redan i dag, men det har inte gjort någon som helst skillnad för den ekonomiska situationen. Nu justerar vi lagstiftningen så att det för den enskilde blir både möjligt och lönsamt, så att man genom några extra arbetade timmar ska kunna få ut lite mer pengar varje månad. </p><p>De förslag vi nu lägger fram på riksdagens bord är en del av det arbete som pågår för att fler äldre ska kunna få förutsättningar att leva ett gott liv. Att många partier går samman och kan lägga fram gemensamma förslag är en styrka för Sverige, och att det sker i frågor som denna är viktigt för långsiktigheten i det här arbetet. </p><p>Detta är ett första steg, men mer behöver göras. Under mandatperioden kommer ett fortsatt arbete med att förbättra villkoren för Sveriges pensionärer att ske enligt januariavtalet. Den högre skatt på inkomster som pensionärer i dag betalar jämfört med andra löntagare tas bort, och pensionen ska höjas för vanliga löntagare. Pensionsgruppens arbete kommer också att fortsätta under hela mandatperioden och löpa på, utöver de satsningar som görs i budgeten. </p><p>Alla reformer kommer tillsammans att förbättra situationen för många årsrika runt om i landet. De som har arbetat i ett helt liv på slitiga jobb med dålig lön eller tagit hand om det obetalda hemarbetet ska nu få ut lite mer av det välstånd de har varit med om att bygga upp. Det är ett viktigt steg bland många. Därför yrkar jag bifall till förslaget i betänkandet. </p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H701SfU7",
    "replik": "N",
    "systemdatum": "2019-11-05 16:00:50"
  }
}