{
  "anforande": {
    "dok_hangar_id": "5061952",
    "dok_id": "H709125",
    "dok_titel": "Protokoll 2019/20:125 Tisdagen den 26 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "125",
    "dok_datum": "2020-05-26 00:00:00",
    "avsnittsrubrik": "En effektivare hantering av ärenden om överförande av straffverkställighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b6d4eae3-f1b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT En effektivare hante-ring av ärenden om överförande av straffverkställighet</p><p>Fru talman! Utlänningar som begår brott i Sverige ska avtjäna sina fängelsestraff i hemlandet. Det är huvudprincipen, och det bör också vara huvudregeln. Mer behöver göras i det avseendet. Och den produkt som ligger på riksdagens bord som regeringen har tagit fram och som vi ska fatta beslut om i riksdagen bygger på att göra det mer effektivt att få verkställighet i hemlandet för dem som har begått brott här, det vill säga effektivisera och göra hanteringen snabbare och smidigare. </p><p>Det är positivt, och vi stöder förslaget. Ja, det var faktiskt vi som röstade igenom förslaget eftersom det bygger på ett tillkännagivande från kammaren. Det är positivt att regeringen nu levererar, men det behövs mycket mer. Vi har också hört argument för det i debatten.</p><p>Vi har en reservation i betänkandet, reservation 2, som jag yrkar bifall till. Där står att Sverige bör prioritera att skriva avtal med andra länder. Det är nödvändigt för att avlasta kriminalvården. Utöver principen att man bör avtjäna sitt straff i hemlandet om man har begått brott i Sverige och dömts till fängelsestraff har kriminalvården det redan nu tufft. Det är fullbelagt på många håll i landet. Det är också viktigt för kriminalvården att lyckas utifrån ett kapacitets- och kostnadsperspektiv.</p><p>Kriminalvården bör ges i uppdrag att påtagligt öka antalet överföringar av fångar med utländskt medborgarskap i svenska fängelser till deras respektive hemländer. Kriminalvården bör i det sammanhanget, i enlighet med riksdagens tidigare tillkännagivande till regeringen, fördjupa samarbetet med kriminalvården i de länder vars medborgare är överrepresenterade i de svenska anstalterna för att överföring ska ske i fler fall.</p><p>Reservationen har avstyrkts av en majoritet i justitieutskottet. Man hänvisar till regeringens skrivelse 2019/20:75, där det framgår att tillkännagivandet inte är slutbehandlat. I betänkandet lyfts fram från skrivelse 75 den produkt som är beslutad och ligger på bordet i dag, nämligen att få fram en effektivare hantering av ärendena.</p><p>Detta är ett positivt första steg, men det går inte att säga att vi inte ska göra mer eftersom det finns ett ärende som inte är färdigberett. Vi i oppositionen i riksdagen, vi från Kristdemokraterna, kommer inte att avstå från att lägga fram förslaget om att göra mer bara för att regeringen inte tycker sig ha jobbat färdigt med redan beslutade tillkännagivanden från riksdagen.</p><p>Fru talman! Jag yrkar därför bifall till reservation nr 2.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 27 maj.) </p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "H701JuU40",
    "replik": "N",
    "systemdatum": "2020-06-25 16:41:28"
  }
}