{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Migration och asylpolitik, Anhöriginvandring och Arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "89d9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "48",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag instämmer naturligtvis i att det är problematiskt att de drabbades av så långa handläggningstider. Det är väldigt viktigt att vi i asylprocessen har rimliga handläggningstider. Men att det blev så långa handläggningstider var ju för att vi hade en helt ohållbar invandring. Om Miljöpartiet helt ensamt fick bestämma skulle vi fortsätta att ha en ohållbar invandring med extremt höga nivåer som vi inte mäktar med, och då hamnar vi återigen i sådana här situationer. Gång på gång hittar Miljöpartiet skäl att kräva olika amnestier och särregleringar. Det är inte hållbart på sikt för den reglerade invandringen.</p><p>Nu säger man att förutsättningarna har ändrats igen på grund av covid-19. Jag instämmer i det. Det är otroligt många som kommer att drabbas väldigt hårt av arbetslöshet. De kommer att ha svårt att få jobb. Men ett av problemen med lagen som Miljöpartiet drev igenom är just att konjunkturförändringar kan påverka väldigt mycket för människors möjlighet att stanna. Det är i sig orimligt, men vi kan inte ha en situation där vi ändrar vår invandringspolitik efter hur konjunkturen förändras, även om jag håller med om att det är en extrem situation.</p><p>Jag noterar också att Miljöpartiet krävde amnesti långt innan covid-19 slog till.</p><p>Men nu ska jag inte gräla mer med Rasmus Ling. Det har jag gjort tillräckligt mycket under det senaste året, men alltid med en väldigt trevlig ton från Rasmus. Jag vill ta det här tillfället i akt att önska en riktigt härlig föräldraledighet. Det kommer kanske att bli den bästa tiden i ditt liv - det är jag ganska övertygad om.</p><p>Jag ser fram emot att jobba med dig igen, Rasmus Ling, när du är tillbaka. Stort tack!</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H701SfU20, H701SfU21, H701SfU22",
    "replik": "Y",
    "systemdatum": "2020-06-05 13:18:41"
  }
}