{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:45 om striktare EU-direktiv för körkort för tunga fordon",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b8514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "49",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag konstaterar att Alexandra Anstrell inte har några förslag om att vi ska bryta mot EU:s regelverk. Det innebär också att förutsättningarna för Sverige att införa övergångsregler inte finns. </p><p>Däremot pågår det kontinuerligt en revidering av de medicinska kriterier som finns i körkortsdirektivet. Där finns möjligheter att följa utvecklingen och se om man gör en annan bedömning. Det finns också möjligheter att i kommande revidering av körkortsdirektivet lyfta fram frågor. Men, som sagt: Med den ordning vi har i dag är det ändå så att det finns möjlighet att få behålla körkortet om prognosen är god och anfallsrisken låg. Det finns även en rättslig ordning där du faktiskt kan överklaga Transportstyrelsens beslut, ta det till förvaltningsrätten och låta svenska domstolar avgöra. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi är dock medlemmar av Europeiska unionen, och vi bör följa det gemensamma regelverket. Det är klart att det finns möjligheter att göra andra undantag, men då har vi i så fall en lång resa framför oss för att ändra körkortsdirektivet. Alexandra Anstrell skulle, tillsammans med andra i riksdagen, kunna föra en diskussion om vilka undantag vi i så fall ska ha. Men låt oss vara överens om att vi inte ska äventyra trafiksäkerheten! Vi ska inte hamna i ett läge där trafiksäkerheten på våra vägar äventyras - särskilt inte inom yrkestrafiken. </p><p>Återigen: Ingen tycker mer än jag att vi ska använda den kompetens vi har när det gäller yrkesförare. Det behövs; vi har brist på yrkesförare i dag, och vi behöver fler som kan använda sin gedigna kunskap för att utföra det viktiga jobb det innebär att vara yrkeschaufför. Men vi har också ett regelverk som varken jag eller Alexandra Anstrell i vår utövning kan bedöma, utan det är läkare som utformar de medicinska kriterierna och Transportstyrelsen som myndighet som avgör. Det finns en rättslig ordning. </p><p>Handlingsutrymmet är alltså begränsat. Jag inser målkonflikten och tycker att Alexandra Anstrell gör det lite för enkelt för sig när hon, trots att hon är ledamot i Sveriges riksdag, tycker att man borde hitta på något slags övergångsregler. Nu är det ändå så att EU, i ett överträdelseärende där man rättsligt har drivit detta mot Sverige, säger att vi inte kan införa övergångsregler eftersom det finns en farfarsprincip just när det gäller yrkeschaufförer. Det är det handlingsutrymme som finns. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H71045",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:09"
  }
}