{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bc8ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Jag tänker inte bli så långvarig i talarstolen. Jag konstaterar att det här förstås inte är en tid för polemik och onödigt debatterande. Jag tänker ändå kommentera den kris vi är i lite ur ett näringslivsperspektiv och tala lite om hantering och åtgärder.</p><p>Först ska man konstatera att det inte bara är en näringslivskris. Det är främst en mänsklig kris vi är inne i där människor blir sjuka och dör. Det är viktigt att konstatera. Utöver det kan man dra några slutsatser av coronavirusets framfart och vad det får för konsekvenser.</p><p>Det är inte samma sak som 2008. Krisen 2008 var en förtroendekris som började på finansmarknaden och som spred sig i ekonomin. Det vi ser nu är en kris som började i den reella ekonomin på grund av en helt förändrad situation för företagande och arbetsmarknaden som en följd av coronavirusets framfart.</p><p>Det är i grund och botten två olika typer av kriser. Detta är på många sätt en mer allvarlig kris eftersom den är genomgripande i hela ekonomin. Det handlar om att efterfrågan i ekonomin har sänkts på bred front.</p><p>Jag ska tala lite om hur vi nu behöver hantera situationen. Det har i ett inledande skede varit väldigt viktigt för regeringen och för myndigheter att hantera de värst utsatta branscherna mer specifikt. Det är naturligtvis besöksnäringen, handeln och restaurangerna, för att nämna några. Här har vi haft mer specifika krispaket och behövt fokusera.</p><p>Framöver kommer vi att behöva ha mer generella stödåtgärder och stimulanspaket. Från ett grönt perspektiv har det varit väldigt viktigt att vi nu framöver kommer att garantera att det inte minst riktar sig mot mindre företag och egenföretagare som just nu har det väldigt tufft i den här situationen. Vi går från ganska specifika åtgärder till att nu göra det bredare.</p><p>Jag vill också rikta några direkta ord till företagare. Jag vill först säga till de småföretagare och egenföretagare som är där ute att vi är medvetna om den tuffa situation som nu råder och att hjälp är på väg. Regeringen kommer att återkomma med åtgärder och stödpaket som kommer att bidra till att hjälpa och stötta verksamheten och likviditeten i företag. Vi arbetar intensivt för att få fram mer politik på området.</p><p>Sedan har jag också en allvarlig uppmaning till de banker, kreditbolag och företagsledningar som nu har att hantera detta. Det är inte läge att nu hålla på med utdelningar och bonusar. Vi är i en väldigt ansträngd situation i ett väldigt allvarligt läge. Då är det inte läge att hålla på med utdelningar och bonusar. Det vill jag vara väldigt tydlig med.</p><p>Om man tänker på lite längre sikt är det viktigt att vi nu går från att släcka bränder till att fundera på hur vi ska bygga upp samhället. Det är viktigt att ha med sig några lärdomar från 2008 och några allmänna funderingar kring det.</p><p>Vår ingång när vi ska bygga upp på sikt är att det måste ske på ett grönt och smart sätt. Av alla de stimulansprogram som togs fram under finanskrisen 2008 var en väldigt liten del stimulanser för gröna sektorer. Det tror jag är någonting som har straffat sig i efterhand. Gröna sektorer är ofta sådana som är lönsamma på sikt och som bygger ekonomin stark och tålig. Det gäller inte minst till exempel investeringar i fast infrastruktur som järnväg. Det här behöver vi fundera på när vi nu ska bygga upp ekonomin. Det gäller att bygga rätt, grönt och långsiktigt.</p><p></p><p>Från vårt perspektiv är det viktigt att tänka igenom hur vi kan stimulera till investeringar i gröna transporter, cirkulär ekonomi och den biobaserade ekonomin. Det finns väldigt mycket som kan göras för att stimulera sektorn för förnybar energi, som redan tidigare har växt, och allt som rör den sektorn. Det gäller energilager, vätgas, batteridrift och så vidare. Det är framtidsbranscher som är viktiga att stimulera framöver.</p><p>Vi behöver snart gå från att släcka bränder till att tänka långsiktigt. Med det yrkar jag bifall till utskottets förslag i betänkandet och avslag på motionerna.</p><p>(Applåder)</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H701NU12",
    "replik": "N",
    "systemdatum": "2020-05-14 13:24:52"
  }
}