{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7d73c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Sofia Damm (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi debatterar alltså utgiftsområde 13 i statens budget för nästa år, 2020, som rör jämställdhet och nyanlända invandrares etablering. Jag kommer i mitt anförande att fokusera på nyanländas etablering och integration, och Désirée Pethrus kommer senare att tala om jämställdhet.</p><p>Fru talman! Segregationen har skapat ett delat Sverige. I ena delen snurrar hjulen på som aldrig förr, med en medelklass som kan välja och vraka i utbildning, jobb och konsumtion. I den andra delen finns barn som inte har någon enda klasskamrat med svenska som modersmål eller som någonsin fått se sina föräldrar gå till jobbet. De får inpräntat att det inte lönar sig att ens försöka.</p><p>Lars Åberg beskriver det på följande sätt i sin nya bok <em>All inclusive: välkommen till det nya landet</em>.</p><p>\"Det är självklart inte invandring i sig som är problemet. Det har det aldrig eller sällan varit. Människor blandas, horisonter vidgas. Problemet ligger hos politiken, som inte tagit hänsyn till vad som kan vara en rimlig omfattning och hastighet och som betett sig som om alla som invandrar är likadana och dessutom i någon mening offer, inte för samhällena de lämnat utan för det de kommit till. Vi borde ha sett mer till individerna och vi borde ha värnat det gemensamma. De senaste decennierna har vi inte lyckats med någotdera.\"</p><p>Fru talman! Det krävs givetvis en rad åtgärder och förändringar för att kunna vända utvecklingen och för att vi ska kunna börja betala av på den integrationsskuld som har byggts upp. Kristdemokraternas utgångspunkt är att människor som har kommit till vårt land snabbt ska ges förutsättningar att ta ansvar för sina egna liv. Staten ska medverka till att underlätta och skapa förutsättningar, inte ta död på den egna drivkraften genom lång väntan och passivitet.</p><p>Som asylsökande förväntas man inte lära sig språket direkt eller bidra med det man kan. Signalen blir därmed att integration inte är så viktigt. Det är något som kan vänta. De som sedan får uppehållstillstånd har förlorat tid, energi och motivation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>De som får uppehållstillstånd bereds dock så småningom plats i ett mer regelrätt etableringsprogram på max två år med bland annat sfi, svenska för invandrare, och samhällsorientering. Men att det efter dessa två år bara är drygt en tredjedel av de nyanlända som går vidare till ett reguljärt eller subventionerat arbete eller reguljär utbildning visar att någonting måste förändras. För alltför många leder etableringsprogrammet slutligen i stället vidare till försörjningsstöd och ett utanförskap.</p><p>Danmark och Norge har nyligen infört en mer flexibel längd på sina program. I Norge kan programmet pågå i två till tre år beroende på behov och i Danmark ett till fem år. Arbetsförmedlingen har också särskilt pekat ut att det korta etableringsprogrammet är ett problem för kvinnor eftersom dessa generellt har kommit hit med en lägre utbildningsnivå och står längre ifrån arbetsmarknaden. Med ett flexibelt etableringsprogram skulle de nyanlända som fortfarande efter två år bedöms behöva insatser kunna få ett förlängt program.</p><p>Självklart ska flexibiliteten i programmet innebära att ingen som lär sig språket och har blivit anställbar hålls tillbaka. Men vi måste göra mer för att inte släppa taget om en grupp som annars riskerar att hamna i ett långt utanförskap. För kommunerna kan detta innebära en avlastning eftersom statens ansvar, inte minst ekonomiskt, förlängs för den grupp som ännu inte är matchningsbar.</p><p>Men det kan inte bara handla om längden på programmet; det gäller givetvis också att sfi:n blir mer individanpassad och tydligt kopplad till arbete och egen försörjning. Kristdemokraterna vill att varje kommun för sig eller i regional samverkan ska erbjuda sfi med yrkesinriktning.</p><p>Språket måste tydligare göras till ett incitament för att bli en del av samhällsgemenskapen. Kristdemokraterna föreslår exempelvis ett språkkrav för permanent uppehållstillstånd i Sverige.</p><p>Om man tittar närmare på flera jämförbara länder märker man att vi i Sverige har en väldigt annorlunda syn på vikten av att lära sig språket. Det kan ses som lite märkligt med tanke på vilka höga krav vi ställer för att man ska kunna ta sig in på den svenska arbetsmarknaden. Det här går inte ihop, fru talman.</p><p>Nyanlända kvinnor deltar i mindre omfattning i olika arbetsförberedande insatser jämfört med männen. De registreras senare hos Arbetsförmedlingen och påbörjar svenska för invandrare senare. I Sverige möts inte nyanlända kvinnor och män av samma förväntningar och krav på att arbeta. Flera utredningar visar att nyanlända kvinnor erbjuds mindre omfattande och mindre relevanta arbetsmarknadsinsatser än nyanlända män.</p><p>Fru talman! Isolering är inte svaret på att få fler utrikes födda kvinnor i arbete. Aktiviteter för att förbereda föräldralediga kvinnor genom språkstudier och samhällsorientering är ett mycket bättre svar. Utformningen av dessa aktiviteter måste dock särskilt rikta in sig på kvinnorna och deras förutsättningar. Aktiviteterna måste kunna kombineras med ett familjeliv. Utbildningen bör vara obligatorisk och även särskilt möjliggöra utbildningar som faktiskt kan leda till jobb via mentorskapsprogram och yrkesinriktningar.</p><p>Fru talman! Jag vill avslutningsvis tala om civilsamhällets viktiga roll i arbetet med integration. Utvärderingar från en rad svenska myndigheter visar att civilsamhällets organisationer spelade en avgörande roll i mottagandet av alla de asylsökande som kom 2015. De uppvisade en kraft, en flexibilitet och en organisationsförmåga som berörda myndigheter varken fullt ut kunde matcha eller ta till vara. Detta måste vi bygga vidare på och dra lärdomar av. Vi måste skapa betydligt mer långsiktiga förutsättningar så att civilsamhället kan utveckla sina insatser på integrationsområdet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Civilsamhällets organisationer upplever ofta att politiken styr deras verksamheter i en alltför smal riktning och att detaljstyrningen stjälper goda idéer. Bland annat krävs det ofta en snäv målgrupp, vilket upplevs hindra organiseringen av åtgärder och exkludera andra grupper som skulle kunna förstärka arbetet med integrationen.</p><p>Vi kristdemokrater vill se en politik som både värnar och uppmuntrar det civila samhället och där det offentliga med en noggrann uppföljning ska ge stöd till det arbete som sker utifrån människors lika värde och demokratiska principer.</p><p>Fru talman! Det är i de frivilliga sammanslutningarna som de värden och värderingar som behövs för ett fungerande samhälle bekräftas och förvärvas. Det är här som möten uppstår, kunskap överförs och det främmande blir bekant. Det är här vi kan bli ett vi.</p><p>Avslutningsvis, fru talman: Vi är ett av de starkaste ord som finns. Det är ett ord som binder människor samman. Vi gör en främling till en granne, och vi är ordet som kan bygga samhällsgemenskap.</p><p>(Applåder)</p>",
    "intressent_id": "0306286538528",
    "rel_dok_id": "H701AU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:01:01"
  }
}