{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "Kamerabevakning i brottsbekämpningen - ett enklare förfarande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f2442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "154",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Jag tackar för frågan.</p><p>Jag tycker att Linda Westerlund Snecker ska titta lite oftare på <em>Efterlyst</em>. Många olika brott löses på grund av att man har haft kamerabevakning. Ett exempel är två stycken som för ett tag sedan våldtog en tjej i Skåne någonstans - jag tror att det var i Malmö. Kamerorna hade fotograferat dem. De kände igen sig när de tittade på <em>Efterlyst</em> - många brottslingar tittar på <em>Efterlyst</em> - och anmälde sig själva. Jag tror, som någon sa tidigare, att kamerabevakning är brottsförebyggande. De kanske inte hade slutat begå en massa brott. De kanske hade fortsatt om de inte hade åkt fast. Kamerabevakning hjälper alltså till att utreda och klara upp brott. Men det är också brottsförebyggande.</p><p>Linda Westerlund Snecker säger ungefär att vi moderater skulle bli ledsna om brottsligheten skulle minska. Nej, jag skulle bli jätteglad. Om jag fick välja skulle inte ett enda brott begås i hela Sverige. Det skulle såklart vara den bästa av världar. Men nu när brott sker måste det också finnas konsekvenser.</p><p>När det gäller integriteten kan jag säga att jag inte har begått något brott. Jag har också varit polis i 30 år. Jag tycker att man kan skydda också min integritet, så att jag kan gå på en gata utan att bli utsatt för brott. Jag har inga problem med att några kameror filmar när jag går där. Men om någon skulle sätta en kniv mot min hals skulle jag vara otroligt tacksam om det finns bilder så att man kan utreda brottet och sätta den som begår det grova brottet i finkan. Då skyddar kameran min integritet.</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H701JuU5",
    "replik": "Y",
    "systemdatum": "2019-12-03 14:38:24"
  }
}