{
  "anforande": {
    "dok_hangar_id": "5059951",
    "dok_id": "H709106",
    "dok_titel": "Protokoll 2019/20:106 Torsdagen den 16 april",
    "dok_rm": "2019/20",
    "dok_nummer": "106",
    "dok_datum": "2020-04-16 00:00:00",
    "avsnittsrubrik": "Ersättning till särskilt sårbara grupper i arbetsför ålder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "855a4a46-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Pernilla Stålhammar (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det virus som orsakar covid-19 drabbar oss och vårt samhälle mycket hårt. Det är ett nytt virus som vi ännu inte vet så mycket om. Det finns inga mediciner ännu, och det finns inget vaccin. Allt vi har att tillgå när det blir som värst är en intensivvård som kan hjälpa till med andningen medan kroppen självläker. Forskarna lär sig mer dag för dag, men vi måste arbeta snabbare än så. </p><p>Fru talman! Vi vet att de som är äldre löper större risk såväl att drabbas av sjukdomen som att insjukna väldigt svårt - och dessvärre även att gå bort i covid-19. Vi vet dock att även vissa grupper i arbetsför ålder, eller vissa skolbarn för den delen, är särskilt utsatta. Vi måste verkligen göra någonting för att skydda även dem. Därför är jag väldigt glad att ett enigt socialutskott har fattat beslut om att be regeringen uppdra åt Socialstyrelsen att identifiera de grupper som behöver få detta extra skydd i vårt samhälle, så att de ska kunna stanna hemma från arbetet. </p><p>Vi vet att vi alla arbetar med social distansering när vi är ute i samhället, men vi vet också att det ibland är trångt bland annat i lokaltrafiken. Därför är det viktigt att vi inte tittar enbart på riskgrupperna, alltså de som riskerar att drabbas hårt, utan även på deras familjer. Vi behöver titta på de barn som tillhör riskgruppen; vi kanske måste se till att deras föräldrar kan vara hemma för att vi ska kunna skydda barnen. </p><p>Fru talman! Jag är väldigt glad att Camilla Waltersson Grönvall tog det här initiativet i utskottet. Jag vet att det fanns diskussioner även i regeringsarbetet, men jag är glad att vi har kommit fram till ett snabbt beslut och att vi alla har arbetat så bra gemensamt. Jag tycker faktiskt att vi gör det hela tiden här. Vi i riksdagens partier och i socialutskottet jobbar så otroligt bra, gemensamt, för att göra det bästa av den situation vi står i. </p><p>Med de orden yrkar jag bifall till utskottets förslag i betänkandet.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 12.)</p>",
    "intressent_id": "0704744533715",
    "rel_dok_id": "H701SoU21",
    "replik": "N",
    "systemdatum": "2020-05-26 15:39:43"
  }
}