{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7f73c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Fru talman! Jag kommer osökt att tänka på ordet floskelbingo. Jag hade haft stor respekt för Anna Johanssons ingång om den på något sätt hade haft någonting med verkligheten att göra.</p><p>En tredjedel av alla de åtgärder som Anna Johansson påstår att den här regeringen har genomfört för att förbättra integrationen är åtgärder som Moderaterna och Kristdemokraterna har fått tvinga fram i gemensamma migrationsöverläggningar med regeringen, ofta mot regeringens uttryckliga vilja.</p><p>Jag konstaterar att Anna Johansson naturligtvis inte vill prata om migrationen utan säger att frågan hör hemma i ett annat utskott. Men vi måste ändå vara ärliga, fru talman, och säga att det är helt omöjligt att skilja ut migration från integration. Det är klart att detta hör ihop.</p><p>Hon säger också att det finns en bred samsyn om att man behöver minska det svenska mottagandet. Det är helt fel. Hennes partiledare, statsminister Stefan Löfven, slog för några månader sedan fast att man behöver minska det svenska mottagandet. Då gick vice statsministern, Miljöpartiets Isabella Lövin, ut och sa: Nej, det ska vi absolut inte göra. Där finns alltså ingen linje från regeringen över huvud taget.</p><p>Anna Johansson pratar också om skattesänkningar och satsningar i välfärden. Då kan jag konstatera att det alltså är min replik, fru talman. Det är ju Socialdemokraterna som sänker värnskatten för de mest välbeställda i Sverige, medan Moderaterna vill satsa dubbelt så mycket på att stötta kommunerna i deras enorma utmaning som den socialdemokratiska regeringen gett dem, så det här går ju inte ihop för fem öre.</p><p>Återigen: Vad har Socialdemokraterna för tankar framåt för att fler människor ska komma i arbete, gå ut skolan med fullständiga betyg och lära sig svenska?</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H701AU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:01:02"
  }
}