{
  "anforande": {
    "dok_hangar_id": "5047133",
    "dok_id": "H70932",
    "dok_titel": "Protokoll 2019/20:32 Torsdagen den 14 november",
    "dok_rm": "2019/20",
    "dok_nummer": "32",
    "dok_datum": "2019-11-14 00:00:00",
    "avsnittsrubrik": "Skolinspektionens uppföljning av brister i skolor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f8de9828-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Min dotter älskar att skapa. Aldrig har jag väl sett vackrare bilder än dem som hon kommer med efter en stund vid skrivbordet på sitt rum. De är färggranna och fulla av hjärtan och stjärnor. Och i det nedre högra hörnet är det textat med en förvånansvärd noggrannhet, med tanke på att det är gjort av en sexårings hand: till pappa.</p><p>Jag tänkte använda hennes skapandeprocess för att resonera om Skolinspektionen och statens skolpolitiska roll.</p><p>Anta att jag ger min dotter i uppdrag att måla sin allra finaste bild. Hon tar glatt emot uppdraget och sätter igång. Hur ska jag agera för att teckningen ska bli allt det vackra vi båda vill att den ska bli?</p><p>Ett alternativ skulle vara att säga åt henne vad hon ska måla, stänga dörren till hennes rum och lämna henne ensam med målandet, titta in igen efter en stund och ge henne kritik för hur bilden utvecklats och påpeka sådant som hon gjort fel.</p><p>Ett annat alternativ skulle vara att finnas där, tillsammans med henne på rummet, tillhandahålla en rik palett av färger, penslar och andra material som hon skulle kunna ha nytta av i sitt skapande, ha samtal med henne om vilka färger hon väljer, svara på hennes frågor om motiv eller penselval eller andra problem som hon kan stöta på i skapandet.</p><p>Det är inte svårt att gissa vilket av alternativen jag tror skulle ge henne bäst tillfredsställelse och utveckling och som sannolikt också skulle leda till det bästa resultatet. Jag är en varm förespråkare för stöd före kontroll och för förstärkning före kritik. Jag tror att det är stöd och förstärkning som får människor och organisationer att växa och utvecklas till att bli sina bästa jag.</p><p>På skolans område har vi valt vägen kontroll. Vi ger uppdraget, och efter ett tag skickar vi in inspektionen, som kollar så att bilden verkar föreställa det vi har sagt att den ska föreställa. De påpekar sådant som är fel. Sedan stänger de dörren igen.</p><p>Fru talman! Riksrevisionen har granskat hur Skolinspektionen följer upp att skolor rättar sig efter deras tillsynsbeslut. Granskningen leder till den övergripande slutsatsen att det finns brister i Skolinspektionens arbete med uppföljning. Därför får Skolinspektionen ett antal rekommendationer. Regeringen har yttrat sig om Riksrevisionens rapport, och det är det yttrandet vi behandlar i dag.</p><p>Riksrevisionen konstaterar att Skolinspektionens uppföljning brister, till exempel genom att den ibland inte omfattar återbesök hos huvudmannen. Andra gånger brister den genom att den avslutas med återkopplingen att huvudmannen planerar insatser, men det saknas information om att insatserna har genomförts eller om vilka resultat de har fått. I vissa fall brister den genom att den avslutas helt utan återkoppling om hur konstaterade brister ska avhjälpas.</p><p>Därtill konstaterar Riksrevisionen att det ofta saknas en motivering till att tillsynsärenden avslutas. Uppföljningarna genomförs inte heller alltid inom den tidsfrist på tre månader från huvudmannens redovisning som inspektionen själv ställt upp, vilket verkar hänga samman med bristande rutiner för att planera uppföljningen. Slutligen konstaterar Riksrevisionen att det finns stora variationer över landet i hur uppföljningen genomförs.</p><p>Riksrevisionen ger därför myndigheten följande rekommendationer:</p><p>Skolinspektionen bör i högre grad se till att uppföljningsärenden inte avslutas förrän brister är avhjälpta, genom att se över resursfördelningen och prioriteringar inom myndigheten, åstadkomma en samsyn inom organisationen om vilka slags ärenden som alltid bör följas upp med besök och kräva in uppgifter om uppnådda resultat när uppföljningsbesök inte genomförs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skolinspektionens uppföljning av brister i skolor</p><p>Skolinspektionen bör också säkerställa transparensen genom att tydliggöra att samtliga beslut ska motiveras. Skolinspektionen ska säkerställa att uppföljningar genomförs skyndsamt genom att på ett systematiskt sätt planera in dessa i tillsynsverksamheten.</p><p>Slutligen ger Riksrevisionen rekommendationen att Skolinspektionen bör säkerställa en ökad likvärdighet i uppföljningen genom att regelbundet jämföra och analysera avdelningarnas uppföljning av tillsynsbesluten och se till att avdelningarna i viktiga avseenden arbetar mer enhetligt.</p><p>Denna bedömning delas av regeringen.</p><p>Skolinspektionen har i sitt yttrande över Riksrevisionens rapport sagt att de arbetar med att utveckla arbetet med uppföljning av fattade tillsynsbeslut. Vissa åtgärder har de redan vidtagit, andra planeras. Regeringen har gjort bedömningen att Skolinspektionens svar visar att myndigheten utvecklar verksamheten i linje med Riksrevisionens rekommendationer. Därför har regeringen landat i slutsatsen att man ska följa upp utvecklingen i myndighetsdialogen men inte vidta några ytterligare åtgärder.</p><p>Fru talman! De brister som framkommit vid Riksrevisionens granskning är allvarliga. Om fattade tillsynsbeslut inte följs upp riskerar syftet med tillsynen att gå helt om intet. Självklart ska uppföljningen av tillsynen vara ändamålsenlig, transparent, likvärdig och skyndsam. Därför föreslår ett enigt utbildningsutskott ett tillkännagivande till regeringen om att den ska ge Skolinspektionen i uppdrag att prioritera och utveckla uppföljningsarbetet. Tillsynsbesluten ska följas upp på ett sådant sätt att det blir säkerställt att huvudmännen bedriver verksamheten i enlighet med skollagen.</p><p>Fru talman! Vi kan kasta oss tillbaka till målningen, som jag inledde med. Jag vill mena att vi har valt en väg som inte är den som leder fram till den starkaste självkänslan och de skönaste målningarna. En stödjande hållning skulle leda mycket längre än den kontrollerande hållning som staten har valt. Men när vi nu har valt den vägen tycker jag att det är glädjande att utskottet är enigt om att vi åtminstone ska titta på bilden när dottern kommer med den färdiga målningen. Vi ska åtminstone bry oss genom att titta direkt, noggrant och intresserat och ge en kommentar om bilden. Det är väl det minsta man kan begära.</p><p>Därmed yrkar jag bifall till förslaget i utbildningsutskottets betänkande 3.</p><p>(Applåder)</p><p>I detta anförande instämde Roza Güclü Hedin (S).</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "H701UbU3",
    "replik": "N",
    "systemdatum": "2019-12-05 18:18:37"
  }
}