{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:269 och 274 om restriktiva åtgärder mot Iran och insyn i Irans haverikommission",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d949ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "30",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för det utförliga svar som utrikesministern ska komplettera med i sitt sista inlägg! Det är den informationen jag är ute efter.</p><p>Ja, Iran samarbetar, delvis, men det finns andra saker. Det finns en stor misstro mot väst och mellan Europa och Iran när det kommer till de diplomatiska relationerna. Det är en sak - det är meta. Det som jag kommer att återkomma till i denna kammare är uppföljningen. Det som är viktigt just nu är de 17 svenskar som var med på planet. Jag vet inte om 9 eller 10 var svenska medborgare och de återstående var hemmahörande här. Oavsett detta var de folkbokförda i Sverige, och det räcker för mig.</p><p>Det viktiga är att de anhöriga får någon form av kompensation, att de får hjälp av berörda myndigheter och att UD - om jag får ge utrikesministern ett medskick från de anhöriga, fru talman - är snabba på bollen. Jag kan förstå att det är svårt att få tag i en passagerarlista eller något sådant, men om det är en nationell kris får man jobba 24 timmar om dygnet så att alla får sitt samtal. Jag förstår att det är svårt att hitta anhöriga, men det finns vissa som har upplevt att det tog lite för lång tid. Det är väldigt känslomässigt. Många har gjort goda insatser, men vi måste bli bättre på det här i Sverige. Det kanske är för att vi inte har gått igenom så många nationella kriser som vi inte har sådana erfarenheter.</p><p>Jag vill tacka för svaret. Jag kommer att återkomma om hur Sverige kan få insyn i allt från vad som har skett i olyckan till att anhöriga får kompensation och kan ta hem kvarlevorna. Jag ser fram emot svar.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H7C120200211ip",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:48"
  }
}