{
  "anforande": {
    "dok_hangar_id": "5043818",
    "dok_id": "H70919",
    "dok_titel": "Protokoll 2019/20:19 Tisdagen den 15 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "19",
    "dok_datum": "2019-10-15 00:00:00",
    "avsnittsrubrik": "Personlig assistans för hjälp med andning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2cface63-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Arbetet med januariöverenskommelsen är inte hämmande på det sättet utan snarare en hävstång för att kunna diskutera vidare och fler saker. Jag hade en debatt i denna kammare i fredags, och vad jag minns var Pia Steensland på plats och lyssnade. Då utfäste ministern en önskan om att prata och att förhandla om fler saker än det som ursprungligen står i själva överenskommelsen.</p><p>Januariavtalet är viktigt på den punkten att den innehåller mycket och bra liberal politik att genomföra, och det arbetar vi med. Men det är också viktigt att vi kan gå längre, inte minst i punkt 64 som handlar om LSS, och diskutera bland annat helheten, som Pia Steensland och andra här i kammaren har efterlyst en adressering av. Och det gör vi, tro mig! I vilket tempo och hur detta kommer att ske får vi återkomma till, för det är alltid ett samtal och diskussioner och flera parter som ska vara med. Det finns dock en öppning för att diskutera vidare än det som till punkt och pricka står i januariavtalet. På vilket sätt vet jag inte ännu, för dessa diskussioner har precis påbörjats.</p><p>När det gäller vägen tillbaka är det trots allt mellan 2 000 och 3 000 personer, möjligtvis, som från 2014 och framåt har förlorat sin statliga personliga assistans. Det är dessa personer som ska få den tillbaka, och då behöver vi diskutera huvudmannaskap och helheten med de integritetsnära behoven. Vi behöver också diskutera och verkligen få till stånd en helhet och en ny, modern LSS-lagstiftning som står pall för den verklighet som finns i dag, inte den som fanns 1993.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H701SoU3",
    "replik": "Y",
    "systemdatum": "2019-11-05 15:56:34"
  }
}