{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:67 om nationens ansvar för läkemedelsförsörjningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "26111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Anders W Jonsson har frågat mig om regeringen har vidtagit de nödvändiga förtydliganden i uppdrag och mandat som Riksrevisionen identifierat i sin rapport från 2018, om regeringen kommer att inkludera försörjningen av läkemedel och viktig sjukvårdsmaterial i nästa försvarsbeslut i enlighet med Försvarsberedningens betänkanden och statsministerns uttalanden om att nästa försvarsbeslut ska utgå från dessa samt vilka åtgärder i övrigt jag och regeringen vidtar med anledning av den nu uppkomna situationen i flera olika regioner rörande läkemedelsförsörjningen.</p><p>Som jag tidigare framfört ser jag mycket allvarligt på den uppkomna situationen. Regeringen och flera statliga myndigheter har noggrant följt utvecklingen. Socialstyrelsen har en samordnande roll, tar fram lägesbedömningar och anordnar samverkanskonferenser. Myndigheten för samhällsskydd och beredskap, MSB, stöder Socialstyrelsen och följer också händelseutvecklingen för att tidigt upptäcka konsekvenser inom andra sektorer. Inspektionen för vård och omsorg har inlett ett tillsynsärende. Det som har hänt visar att en kort tids leveransproblem kan medföra stor påverkan på landstingens verksamhet, vilket är mycket oroande. Det är därför viktigt att utreda vad som gått fel och hur liknande situationer kan förebyggas i framtiden. </p><p>De senaste veckornas problem med materialbrist rör inte läkemedel utan främst förbrukningsartiklar som behövs för att bedriva hälso- och sjukvård. Men självklart är det lika allvarligt om läkemedelsförsörjningen inte skulle fungera.</p><p>Regeringen har agerat med anledning av rapporterna från Riksrevisionen, Socialstyrelsen och Försvarsberedningen. En viktig åtgärd var att tillsätta Utredningen om hälso- och sjukvårdens beredskap. Utredningen ska bland annat se över om det finns skäl att förtydliga landstingens, kommunernas, statens eller privata aktörers ansvar. Syftet med utredningen är bland annat att öka motståndskraften vid störningar i försörjningen av läkemedel och medicinteknik och dessutom få en försörjningskedja som kan ta höjd för ökade och specifika behov vid allvarliga händelser i fredstid och höjd beredskap. I utredningens uppdrag ingår att analysera och bedöma förslagen avseende hälso- och sjukvården i Försvarsberedningens rapport <em>Motståndskraft</em>. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller läkemedel vill jag påminna om att det var alliansregeringen som genomdrev omregleringen av apoteksmarknaden, som medförde att staten avhände sig ett viktigt verktyg för att trygga tillgången till läkemedel vid kriser och höjd beredskap. Det gjordes utan att man säkerställde att behovet skulle kunna tillgodoses på andra sätt. Före omregleringen hade Apoteket AB ett åtagande enligt verksamhetsavtalet med staten att på affärsmässiga grunder fullgöra uppgifter inom Totalförsvarets läkemedelsförsörjning. Apoteket AB skulle också fullgöra samma uppgifter som de myndigheter som hade ett ansvar enligt den då gällande förordningen (2006:942) om krisberedskap och höjd beredskap. Varken Apoteket AB eller någon annan apoteksaktör har i dag något motsvarande åtagande.</p><p>Vi behöver en fungerande tillgång till läkemedel och hälso- och sjukvårdsmaterial under normala förhållanden såväl som vid kris och höjd beredskap. Regeringen kommer därför att ge Utredningen om hälso- och sjukvårdens beredskap tilläggsdirektiv. Syftet är att utredningen även ska kunna se över hur man kan förebygga och hantera bristsituationer som uppstår, trots att det inte finns någon yttre påverkan i form av en allvarlig händelse. </p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H71067",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:09"
  }
}