{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "Kompetensförsörjning och prioriteringar inom hälso- och sjukvården m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a3248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "142",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Dag Larsson har all anledning att känna stolthet över sin stad. Stockholm är en fantastiskt vacker huvudstad som alla svenskar kan känna stolthet över.</p><p>Men ibland kan jag som representant för landet känna en viss förtvivlan över hur Stockholmsfixerad mycket av debatten är och att debatten ständigt och jämt tar sin utgångspunkt i Stockholm. Tidigare i dag hade vi en frågestund med statsråd, och då nämnde statsrådet Bolund att smittspridningen i Sverige har gått ned. I Stockholm har den kanske det, men till exempel i Västra Götaland, som jag representerar, ser vi nu en snabb ökning av antalet fall. Det bekymrar mig lite att Stockholm många gånger får bildsätta hur det ser ut i hela Sverige.</p><p>När det gäller det förebyggande arbetet efterfrågar jag verkligen ett mer aktivt arbete från regeringen. Jag är stolt över att Moderaterna var det första parti som väckte en sammanhållen preventionsmotion. Om vi ska ha möjlighet att finansiera välfärden och vår sjukvård långsiktigt måste vi prioritera det förebyggande arbetet mycket mer för att förhindra att människor utvecklar sjukdom och ohälsa, som vi vet genererar stora kostnader.</p><p>När det gäller just cancer har WHO sagt att omkring 30 procent av all cancer skulle vara möjlig att förebygga genom livsstilsförändringar. Då är det viktigt att vi gör mer och inte gör det så enkelt för oss som Dag Larsson genom att säga att det får idrottslärare och dietister i vården lösa. Jag tror att vi behöver ta ett samlat nationellt grepp och våga titta på vad vi kan göra mer för att förebygga sjukdom och främja hälsosamma levnadsvillkor.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H701SoU12",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:34:19"
  }
}