{
  "anforande": {
    "dok_hangar_id": "5039368",
    "dok_id": "H7099",
    "dok_titel": "Protokoll 2019/20:9 Tisdagen den 24 september",
    "dok_rm": "2019/20",
    "dok_nummer": "9",
    "dok_datum": "2019-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:272 och 275 om skattebelastningen på privatbilismen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "19bbbbe7-53ef-e911-9128-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Arbetslösheten ökar, företagsklimatet försämras och i bästa fall kan man säga att sysselsättningsgraden är oförändrad just nu. Regeringen säger själv att vi är på väg in i en lågkonjunktur. Det minsta man då kan begära, fru talman, är att vi har en regering som ser och tar ansvar för hela Sverige - som tar ansvar för sysselsättningen i hela Sverige och som tar ansvar för företagsamheten i hela Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi moderater vill sänka bensin- och dieselskatten med 1 krona per liter. Jan Ericson berättade förtjänstfullt varifrån vi tar pengarna för att finansiera detta. Skillnaden för ett åkeri blir 80 000 kronor per år och bil. Det innebär, fru talman, att när bensin- och dieselpriserna har höjts kraftigt, av den anledning som finansministern har framfört, vill vi kompensera det genom att sänka dieselskatten. </p><p>Fru talman! Det är så som man på riktigt tar ansvar för konkurrenskraften. Det är så som man på riktigt tar ansvar för att det ska finnas jobb och småföretagsamhet i hela Sverige. Jag vill nämligen att det även fortsättningsvis ska finnas en tillverkningsindustri i Ljusdal, en tillverkningsindustri som är världsledande på en del områden och en tillverkningsindustri som tillverkar sina produkter i Ljusdal för att de ska skeppas ut över hela världen. Då måste man kunna ha en konkurrenskraft. Skillnaden blir alltså 80 000 kronor per bil och år för ett åkeri. Det är en väsentlig skillnad i konkurrenskraft. </p><p>Finansministern måste därför svara på frågan: Värnar denna regering konkurrenskraften? Värnar denna regering företagsamheten i hela landet? Värnar denna regering att det ska finnas möjligheter för tillverkande företag i hela Sverige?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H7C120190924ip",
    "replik": "N",
    "systemdatum": "2019-10-15 15:59:30"
  }
}