{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:132 om yrkesförares trygghet på rastplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8334ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "144",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, Tomas Eneroth! Det var en lite annorlunda nyans på svaret på interpellationen jämfört med svaret på den skriftliga frågan. </p><p>Problematiken med att förare inte känner sig trygga när de stannar på en rastplats är ett jättestort bekymmer, och regeringen beställde en utredning där man frågade hur förarna upplever sin situation. 70 procent av förarna sa att de var oroliga för att utsättas för brott, och hela 43 procent har faktiskt blivit utsatta för någon form av brottslig handling - stöld, misshandel eller vad det nu kan vara. Jag hade en debatt om detta med statsrådet Mikael Damberg i tisdags. Jag tog då exemplet att omsätta siffrorna till riksdagens ledamöter. </p><p>Vi är 349 ledamöter, och om 70 procent av ledamöterna skulle vara oroliga för att utsättas för brott på något sätt skulle det innebära 244 ledamöter. Det skulle motsvara alla till och med bänken där borta, där Västra Götalands södra valkrets sitter. 244 av riksdagens ledamöter skulle alltså vara oroliga för att utsättas för brott. Det är en ganska stor andel, och en så stor andel av yrkesförarna har alltså den oron. Om 43 procent av riksdagens ledamöter skulle ha utsatts för brott hade det motsvarat 150 ledamöter. Då hamnar man någonstans vid bänken för Kronobergs län, vilket för övrigt är Tomas Eneroths hemmavalkrets. Det är alltså nära nog hälften av riksdagens ledamöter, och det är hälften av yrkesförarna som har varit utsatta för brott. </p><p>Det exempel jag tog upp i förra debatten var en bärgningsbilförare som blev nedslagen på en rastplats där han hade stannat efter att han fått en felindikation på sin bil. Jag pratade med hans arbetsgivare så sent som i dag på förmiddagen. Föraren är tillbaka på jobbet, men han mår inte bra. Han har ständig huvudvärk. Han kommer naturligtvis hela tiden att kasta ett vakande öga över axeln för att se vad som händer härnäst, för han blev nedslagen bakifrån när han hade stannat på den där rastplatsen mellan Lerum och Härryda. </p><p>Statsrådet säger att det är viktigt med ett starkt rättsväsen, och det är någonting jag håller med om. Vi måste ha ut fler tjänstemän som gör kontroller på vägarna, för att hålla tillbaka den brottsliga aktiviteten. Vi ser dock precis motsatt utveckling när det gäller polisen. I en artikel som jag har här står det att antalet poliser har minskat med 470 i landet och med 60 i Region mitt, som Västmanland tillhör. Antalet poliser minskar trots att målet är att anställa 1 500 fler till 2020 jämfört med 2015. </p><p></p><p>Detta är en oroväckande utveckling med tanke på att de polisiära resurser man har kvar i första hand går till det grova våld i form av sprängningar, skjutningar och så vidare som vi också ser i samhället i dag. Det blir väldigt lite över till trafikövervakningen, och än mindre har man möjlighet att utbilda trafikpoliser. Den utbildningen är nämligen kostsam, och det tar ganska lång tid innan poliserna är färdiga och ute på vägarna.</p><p>Jag ska utveckla frågan om arbetsgivaransvaret, men jag tar det i nästa inlägg. </p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710132",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:53"
  }
}