{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "79b2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag är medveten om de saker som regeringen har gjort. Det är därför min kritik kvarstår. De har varit bra men helt otillräckliga.</p><p>Stödet till idrottsrörelsen är inte heller tillräckligt, enligt min uppfattning. Jag tycker inte att man har gett pengar där det har funnits en möjlighet att distribuera ut dem. Detta förstår jag i det första, tidiga perspektivet. Regeringen behöver anstränga sig mer för att nå fram till det breda civilsamhället. Jag menar att detta inte sker.</p><p>I dag fanns en möjlighet att gå fram med ett initiativ för att sätta ytterligare press på regeringen. Jag förstår att Karolina Skog avvisar det, tillsammans med flera andra partier som, tycker jag, inte riktigt har tagit in verkligheten.</p><p>Karolina Skog nämnde själv omställningsstödet. Där har vissa förändringar skett. Till exempel har kravet på F-skatt tagits bort, men civilsamhällesorganisationerna säger fortfarande att stödet inte är anpassat efter dem. Det är fel jämförelsemånader. Många av dem är för små men kan inte söka bidraget tillsammans eftersom de har olika organisationsnummer. De borde kunna söka det tillsammans som en koncern för att det ska fungera.</p><p>Mycket av organisationernas verksamhet ligger senare än just jämförelsemånaderna mars och april, och då kan stöden inte få verkan för dem. Samma sak gäller hur omsättningsbeloppet definieras. Alla deras intäkter tas inte med i beloppet. Det är alltså inte anpassat efter dem. Också i dessa frågor har jag lagt fram förslag i finansutskottet om att stödet behöver ändras för att man ska kunna ta del av stödet fullt ut. Men detta har också avvisats.</p><p>Min fråga är därför: Vad kommer i stället? Varför avvisar ni alla dessa förslag, Karolina Skog, utan att presentera alternativ för civilsamhället? Om ni ska göra detta, när kommer de?</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H701FiU20, H701FiU21",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:12:59"
  }
}