{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 12-13 december",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8ddc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Annika Qarlsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar statsministern så mycket för återrapporten.</p><p>Jag kan ta delen som inte kom med i det förra inlägget, nämligen den om vädret. Det är ju fantastiskt bra att det nu är 27 av 28 eller 26 av 27 länder som har landat i att vara beredda att ta ansvar för att vi faktiskt ska nå nettonollutsläpp 2050.</p><p>De utmaningar som finns på detta område ser lite olika ut för de olika länderna, men det är oerhört viktigt att vi har en gemensam riktning framåt i detta. Det påverkar såklart vårt väder.</p><p>Punkt två, omställningen till klimatneutralitet, kommer att medföra betydande möjligheter i fråga om bland annat ekonomisk tillväxt, nya affärsmodeller och marknader, nya arbetstillfällen och teknisk utveckling. Framåtblickande forskning och utvecklings och innovationspolitik kommer att ha en central roll. Den är fantastiskt väl fångad och beskriver vad omställningen faktiskt handlar om. För dem som är med på banan kan detta innebära fantastiska möjligheter - förutom att vi ser till att det blir en bättre miljö och framtid för våra barn. Men det här gör ju inte sig självt. Det är stora utmaningar, och som jag sa i början kommer det att krävas olika saker av olika länder.</p><p>Fanns det i detta läge några diskussioner om vad mer EU behöver göra gemensamt för att nå dessa möjligheter? Och vad behöver Sverige göra på hemmaplan för att vara del av och ta del av de betydande möjligheter som kommer att finnas framöver?</p>",
    "intressent_id": "0962841101917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:31"
  }
}