{
  "anforande": {
    "dok_hangar_id": "5061653",
    "dok_id": "H709121",
    "dok_titel": "Protokoll 2019/20:121 Torsdagen den 14 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "121",
    "dok_datum": "2020-05-14 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Investeringar för att motverka pandemins ekonomiska följder",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "68b49bf3-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Dödstalen i Sverige förfärar i denna pandemi. Sjukvårdens och omsorgens hjältar går onekligen på knäna. Vi har en ung generation vars framtid skulle vara ljusnande, men just nu möts man av arbetslöshetsköer. Vi ser en ensamhet som förstärks, och i dess spår - i karantänen - växer den psykiska ohälsan och i värsta fall även våld mot dem som redan är utsatta. </p><p>Jag fick rapporter i morse om att elever generellt riskerar att tappa stora delar av de kunskaper som de har rätt att få med sig för framtiden för att klara sina egna utmaningar. </p><p>Liberalerna har i denna riksdag så här långt tillsammans med andra partier, tillsammans med regeringen och tillsammans med våra myndigheter försökt ta vårt ansvar för att se till att minska lidandet, att stötta dem som jobbar i frontlinjen och att rädda svenska företag för att vi ska vara så hela som möjligt när detta väl är över. Men det är en bit dit. </p><p>Det kommer nu, förutom det som vi hör från regeringen, rapporter från Ekonomistyrningsverket, Konjunkturinstitutet och Business Sweden om att det kan bli mycket allvarliga ekonomiska konsekvenser. Och med dessa ekonomiska konsekvenser följer effekter för människor i vardagen. Det kan leda till ännu större problem. </p><p>Vi från Liberalerna tror att vi behöver sätta igång att peka ut vad vi ska göra i Sverige för att klara ekonomin och jobben. Nu har vi räddat några akut. Men vi kan inte fortsätta att mata in pengar för permitteringar. Vi måste göra annat. Vi liberaler har pekat på behovet av offentliga investeringar och strategiska skattesänkningar och att man ska låta våra statliga bolag få investera mer. Vad tror statsministern om denna inriktning?</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H7C120200514sf",
    "replik": "N",
    "systemdatum": "2020-06-25 16:34:55"
  }
}