{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bddc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "51",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sjukförsäkring - det är precis vad ordet står för. Det är en försäkring som ska användas när man blir sjuk. Det är en försäkring som vilken annan försäkring som helst. Sjukförsäkringen täcker inte alla tillstånd. Det har Försäkringskassan varit tydlig med men kanske inte kommunicerat ut i så stor omfattning.</p><p>Som Björn Petersson nämnde görs mycket, men jag skulle vilja säga att det de senaste fem åren har varit den socialdemokratiska regeringen som har skrivit regleringsbrev till Försäkringskassan. Regeringen har alltså haft sin fulla möjlighet att ändra i regleringsbrevet så att Försäkringskassan kan hantera sin verksamhet på ett helt annat sätt än man gör i dag.</p><p>Björn Petersson talar även om rehabiliteringskedjan, och där är jag helt enig med honom. Men jag saknar en ny rehabiliteringskedja för psykiatriska diagnoser. Som jag sa i mitt anförande kan man inte jämföra en bruten fot med ett utmattningssyndrom, som man gör i dag. Det är en av anledningarna till att vi har den stora psykiska ohälsa som vi ser i dag.</p><p>Visst ska vi ha en trygg försäkring, men det innebär då en betoning på försäkring och att den ska vara trygg för den som behöver den. Jag skulle vilja höra Björn Peterssons syn på hur vi i framtiden ska jobba vidare för att vi ska få en trygg försäkring.</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H701SfU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:09:39"
  }
}