{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om fri entré till statliga museer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b4a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Annicka Engblom (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Kulturutskottet ska nu debattera betänkande 12, som handlar om Riksrevisionens granskning av den fri entré-reform för 18 statliga museer som regeringen införde 2016.</p><p>Jag vill faktiskt börja med att rikta en eloge till Riksrevisionen, som gör många hedervärda och viktiga granskningar vad gäller vårt och hela statens arbete. Men man har tidigare inte tittat så mycket på just kulturområdet. Det har gjorts i en rad olika granskningar av både statens styrning av de museer som uppbär stöd av olika slag och säkerhetsarbetet inom våra museer och kultursamlingar vid kris eller krig. Det är mycket viktigt. Det är vårt kulturarv som vi talar om, och nu har också denna fri entré-reform granskats av Riksrevisionen. </p><p>Reformen genomfördes den 1 februari 2016. Men en sådan reform genomfördes också av en tidigare socialdemokratisk regering 2005/06. Den avskaffades sedan av alliansregeringen. Moderaterna var då emot reformen och är det även i dag. Jag kommer att redogöra för huvudaspekterna på det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om fri entré till statliga museer</p><p>Fru talman! Jag ska börja med ärendet i fråga vad gäller nuvarande granskning. Det är kanske inte det huvudsakliga syftet med reformen som har granskats, det vill säga att besökssiffrorna ska öka och att man framför allt ska nå ut till andra grupper än de som normalt besöker våra statliga museer och våra samlingar. Det är av många skäl ett vällovligt syfte. Flera granskningar som har genomförts, till exempel av Myndigheten för kulturanalys, har kunnat visa att besökssiffrorna har ökat och att man även har nått andra grupper. </p><p>Den huvudsakliga invändningen mot reformen från Moderaterna är just att den omfattar bara 18 statliga museer. Vi har, fru talman, ungefär 1 600 museer i hela landet. Av dessa 18 statliga museer är 14 belägna i Stockholm. Det blir alltså en reform som i stor utsträckning är riktad till vår huvudstad med omnejd. Det går i rakt motsatt riktning till det som vi egentligen lovordar här från talarstolen i alla möjliga sammanhang, nämligen en levande landsbygd och att hela landet ska leva. Och i detta fall är det 90 miljoner kronor som koncentreras till bara Stockholmsområdet när det finns ett stort behov nu under coronatider men framför allt när Sveriges museer vände sig till regeringen, till kulturministern och till oss i kulturutskottet om det skriande behovet av ökade resurser till regionala museer, lokala museer och även privata museer på grund av att de ser ett minskat antal besökare. </p><p>Fru talman! Själva reformen slår fel när det gäller likställighetsprincipen, vikten av våra museers bildningsuppdrag, kulturarvsbärande och framför allt överförande av kunskap till nya generationer om forna tiders olika kulturyttringar, hur vi levde förr och de föremål som bär dessa berättelser vidare. </p><p>Fru talman! Betänkandet utmynnar i några rekommendationer från Riksrevisionen som regeringen har svarat på. Regeringen instämmer delvis när det gäller hur man har genomfört denna reform och att det inte ska påverka museernas samlade verksamhet. Regeringen säger att man delvis instämmer i att styrningen behöver förtydligas. Och man delar inte alls Riksrevisionens bedömning att denna reform har påverkat den ordinarie museiverksamheten. Det rimmar mycket illa med det som framfördes till oss i kulturutskottet när vi besökte Nationalmuseum som mycket tydligt och klart deklarerade att denna reform kostar mer än den smakar, det vill säga att man får skjuta till pengar för denna fri entré-reform på grund av att man inte kan finansiera annan verksamhet. Det hänger inte ihop. </p><p>Enligt vårt förmenande behöver regeringen, om man ska fortsätta med denna reform, ta till sig av det som Riksrevisionen för fram i denna del. Men vi från Moderaterna tycker att dessa 90 miljoner kronor skulle göra betydligt mycket större nytta om de fördelades över hela landet. 1 procent av detta är 90 000 kronor. Det skulle göra underverk för Gränsfors Bruks yxmuseum. De har 2 000 olika yxor i sina samlingar, från stenåldern fram till i dag. Det är en fantastisk berättelse om en yrkesgren och alla dess verktyg. </p><p>Ett annat exempel är Ájtte, vårt samiska museum uppe i Jokkmokk. Även Karlshamns Museum i min hemkommun Karlshamn har fantastiska samlingar som inte bara berättar om brännvinskungen L O Smith utan också om Alice Tegnér, som är född i Karlshamn, och om utvandrarna. Karlshamn var en av utförselportarna. Och alla vi som har varit i kontakt med militären kanske vet att det var i Karlshamn som de blåvitrandiga lakanen vävdes och tillverkades. Det tycker jag själv är fantastiskt att få veta. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om fri entré till statliga museer</p><p>Fru talman! Vi delar inte uppfattningen att denna fri entré-reform gör den nytta som den ska. Granskningen av Myndigheten för kulturanalys har tidigare visat att den inte bara är Stockholmscentrerad utan också har ökat besökssiffrorna. Besökarna har till stor del bestått av turister som har besökt Stockholm och av andra vana museibesökare. Menar vi allvar med att vi vill öka kunskapen om vårt kulturarv och museernas samlingar hos andra grupper i samhället ska dessa 90 miljoner göra nytta i hela landet och inte bara i huvudstaden. </p><p>Jag yrkar bifall till reservation 1. </p>",
    "intressent_id": "0590042760718",
    "rel_dok_id": "H701KrU12",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:53"
  }
}