{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:102 och 116 om Svenska institutets marknadsföring av Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "126",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det var tal om företagen tidigare. Jag har verkat i näringslivet i hela mitt liv - faktiskt närmast de små och medelstora företagen - och det mest påtagliga hindret för tillväxt bland företagen i Sverige i dag är bristen på arbetskraft. </p><p>Vi måste attrahera kompetens, inte bara inom Sverige och till hela Sverige utan också från andra länder. Vi måste möjliggöra och marknadsföra Sverige som ett land som man vill leva och verka i. Då handlar det naturligtvis om attraktiva företag och attraktiva arbetsgivare, men det handlar också om hela vårt välfärdssystem. Det är en väldigt attraktiv modell för många spetskompetenstalanger. Det är precis detta som är ett av de viktigaste uppdragen för Svenska institutet - att skapa en bild av Sverige som attraherar den typen av personer till vårt land. </p><p>Jag återkom till det tidigare, och jag återkommer till det igen: Den Sverigebild som Svenska institutet arbetar med ska vara saklig och korrekt. Jag ska följa detta mycket noggrant. Som jag har nämnt har jag träffat generaldirektören för Svenska institutet, och jag har blivit informerad om att arbetet nu pågår med att se över och förändra informationen. Det är även viktigt att säkerställa att den bidrar till att attrahera inte bara spetskompetens från andra länder utan också utländska investeringar. Det handlar dessutom om att sprida bilden av vår välfärdsmodell runt om i världen. </p><p>Jag återkommer till att jag kommer att följa det arbetet noga. Jag kommer att noggrant säkerställa att det är hög kvalitet på informationen.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H7C120191126ip",
    "replik": "N",
    "systemdatum": "2019-12-17 18:55:06"
  }
}