{
  "anforande": {
    "dok_hangar_id": "5054689",
    "dok_id": "H70968",
    "dok_titel": "Protokoll 2019/20:68 Tisdagen den 4 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "68",
    "dok_datum": "2020-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:285 om åtgärder för att begränsa svarttaxi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "83b2876c-e56d-ea11-9134-0090facf175a",
    "anforande_nummer": "30",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag använder nog den makt jag har som statsråd för att skapa mer ordning och reda i yrkestrafiken och skärpa kontrollerna. En viktig del är också att skapa resurser för att göra förstärkningar. Vi gör historiskt sett stora satsningar, inte minst på polisen och för att Skatteverket ska kunna arbeta effektivare med sina kontroller.</p><p>Men när Sverigedemokraterna fick chansen att bestämma över den ekonomiska politiken tog ni bort 20 miljarder. Ni sänkte skatten med 20 miljarder och minskade möjligheterna att tillföra resurser till polisen eller till annan kontrollverksamhet. När det väl gäller i verkligheten väljer ni att rösta med Moderaterna och Kristdemokraterna på en budget som innebär 20 miljarder färre kronor till offentlig verksamhet med de skattesänkningar som ni prioriterar.</p><p>Politik är att välja, och politik är inte bara att säga utan även att ta ansvar i riksdagen för de beslut man står inför. Vill man ha mer resurser ska man lägga fram förslag och rösta för de förslag som innebär mer resurser. I det här fallet valde Sverigedemokraterna att i budgetsammanhanget stödja Moderaternas och Kristdemokraternas motion, och det innebar att det blev mindre resurser och sämre förutsättningar att stärka den offentliga kontrollverksamheten.</p><p>Det handlar inte bara om vad man argumenterar för, utan det handlar även om hur man faktiskt agerar i Sveriges riksdag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710285",
    "replik": "N",
    "systemdatum": "2020-03-24 16:38:32"
  }
}