{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:315 om information om klimatkrisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cd6c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag vill börja med att kommentera det som miljö- och klimatministern tog upp nu. Det var faktiskt på gränsen till att vara under anständighetens nivå. Hon vet mycket väl vilka viktiga miljö- och klimatreformer som vi i Vänsterpartiet var med och drev igenom under det tidigare samarbetet. Precis som sas gällde det ökade satsningar på kollektivtrafik men också järnvägsunderhåll, fler satsningar på förnybar energi och en lång rad saker.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nej, vi gick inte med i energiöverenskommelsen, eftersom den sänker skatten för kärnkraften och öppnar upp för nya kärnkraftsreaktorer. Nu ser vi att just det inte ser ut att vara ett alternativ i Sverige, och därför har vi sagt att vi gärna går med i energiöverenskommelsen.</p><p>Men, Isabella Lövin, låt oss lämna det där åt sidan och i stället tala om den viktiga frågan om hur vi kan engagera svenska folket i klimatfrågan. </p><p>Jag tycker precis som miljö- och klimatministern att det inte i första hand handlar om att vi ska anpassa oss till den akuta situationen, utan om att vi ska undvika att det blir en veritabel klimatkris. Då handlar det förstås om minskade utsläpp. Vi måste få bort det fossila och helt och hållet ställa om vår ekonomi. Ja, där har Lövin helt rätt: Det är Vänsterpartiets politik. Om vi ska kunna göra detta behövs ett ökat engagemang och en ökad beredskap hos svenska folket.</p><p>Jag skulle vilja fråga miljö- och klimatministern: Finns det någon information eller kommunikationsåtgärd som hon anser vara effektivare än att man skickar ut ett informationsmaterial rakt ut till svenska folket? Jag har svårt att tänka mig något som är mer effektivt än att kommunicera direkt till svenska folket och hem till folks brevlådor så att broschyren landar hemma på bordet hos alla svenska hushåll. Då kan man diskutera den i hemmet, i skolan, på arbetsplatser och så vidare. Det var väl det som var syftet med den folder som gick ut 2018? Vad kan vara viktigare än att engagera svenska folket i klimatkampen?</p><p>Vi har ju gjort likadant flera gånger. Jag kommer ihåg Göran Perssons stora projekt <em>Om detta må ni berätta</em> med information om Förintelsen - jätteviktigt! Hundratusentals informationsböcker trycktes upp och spreds i alla skolor och ut i hushållen. Det är någonting sådant som vi i Vänsterpartiet tycker behövs.</p><p>Jag tycker att SMHI:s kunskapscenter är jätteviktigt, och 10 miljoner kronor per år är ju pengar. Men jag tror faktiskt inte att det räcker. Även det uppdrag som Naturvårdsverket och SMHI har fått och som miljö- och klimatministern hänvisar till är jätteviktigt. När ska detta uppdrag redovisas? Kan man tänka sig att en av slutsatserna inom ramen för det uppdraget faktiskt blir att vi behöver kommunicera direkt med svenska folket, rakt ut i hemmen, med en riktad informationsfolder om klimatkrisen? Kan man tänka sig att det blir ett av resultaten av det? Det skulle jag vilja veta från ministern.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H710315",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:44"
  }
}