{
  "anforande": {
    "dok_hangar_id": "5048816",
    "dok_id": "H70943",
    "dok_titel": "Protokoll 2019/20:43 Tisdagen den 3 december",
    "dok_rm": "2019/20",
    "dok_nummer": "43",
    "dok_datum": "2019-12-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:159 om mikrobryggeriers och folkölsbutikers förutsättningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aa38111d-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag vill tacka ministern.</p><p>Av socialministerns första inlägg fick man, precis som Lars Beckman var inne på, intrycket att ministern är tämligen positivt inställd till mikrobryggerierna. Ministern beskriver att regeringen arbetar för att genomföra livsmedelsstrategins mål, inklusive drycker. Socialministern säger också att hon är övertygad om att en positiv utveckling av livsmedelsföretagen kan gå hand i hand med en folkhälsobaserad alkoholpolitik.</p><p>Det är jag också övertygad om, liksom många bryggare. Om vi kan ändra dryckesvanorna till att handla om kvalitet snarare än kvantitet tror jag att vi är på rätt väg. Tyvärr verkar ministerns egen politik gå i motsatt riktning. Senast för någon vecka sedan kunde vi läsa att statliga Systembolaget vill utöka sitt sortiment av starköl för 6,90 kronor per burk. Det gynnar endast industriölet och massdrickandet.</p><p>Vi kan konstatera att det i bland annat Göteborgs stad finns uppenbara problem. Där är alla aktörer, från politiker på såväl den borgerliga som den rödgröna sidan till handläggarna av alkoholtillstånd och bryggarna själva, överens om att reglerna är oklara.</p><p>Herr talman! Jag ska ta ett exempel. Precis som ministern är inne på framgår det av lagens förarbeten att provsmakning ska handla om små mängder. Det mått som nämns är en matsked. Problemet är att det inte anges vad en matsked egentligen innebär. Innebär det till exempel en matsked starksprit eller en matsked starköl? Det har lett till att olika kommuner har gjort olika tolkningar. Vissa menar att det är en alkoholmängd motsvarande 100 procent alkohol som avses. Andra menar att det motsvarar 40 procent starksprit. Och några menar att det handlar om en matsked oavsett dryck.</p><p>Ett annat område där lagstiftningen är svårtolkad är just folkölsprovningar. Eftersom lagen endast anger starköl men inte folköl menar vissa kommuner att det är fritt fram för folkölsprovningar. Andra menar att regleringen inte tillåter sådana provningar eftersom lagen inte uttryckligen nämner folköl.</p><p>Herr talman! Precis som ministern säger är lagtolkning en uppgift för kommuner, myndigheter och domstolar och inte för riksdag och regering. Men om lagstiftningen upplevs som otydlig, delvis för att den är skriven i en annan kontext än där den tillämpas, är det berättigat att fråga om lagen är ändamålsenlig.</p><p>Om jag tolkar ministern rätt menar hon att lagen är ändamålsenlig. Jag är benägen att tycka motsatsen. Åtminstone bör det ses över i den utredning som regeringen själv har aviserat när det gäller gårdsförsäljning, bland annat eftersom såväl branscher som tillsynsmyndigheter upplever ett rejält problem men också för att alkohollagen explicit tar upp detaljistens möjlighet att anordna dryckesprovningar. Därför menar jag att det också bör utredas i anslutning till gårdsförsäljning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Riksdagen har gett regeringen i uppdrag att utreda gårdsförsäljning under alkoholmonopolet. Jag menar att också reglerna för dryckesprovningar hos samma dryckesproducenter bör utredas.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H710159",
    "replik": "N",
    "systemdatum": "2020-01-14 16:47:36"
  }
}