{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:255 om problem med samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "19d376cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "57",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! De kraftfulla åtgärder som regeringen vidtar för att skapa bättre kontroll i våra register över samordningsnummer ser jag inte som slutstation utan tvärtom som ett led i ett arbete med samordningsnumren som kommer att behöva fortsätta. I det finns också en utredning som ser över hela systemet med samordningsnummer.</p><p>Att införa biometri är en fråga som vi inte har tittat närmare på. Det skulle behövas en grundlig analys av vad det skulle betyda för våra myndigheter och de behov som våra myndigheter har. Men det är en fråga som jag är beredd att diskutera vidare tillsammans med andra frågor.</p><p>Samtidigt är det viktigt att säga att de administrativa resurser som vi lägger på att strama upp samordningssystemet också måste vägas mot vad som är mest effektivt för att bekämpa olika former av brottslighet - i förhållande till att lägga mer pengar på polisen, till exempel. Detta är en avvägning som vi hela tiden behöver göra när vi jobbar med dessa frågor: Var är det mest effektivt att lägga pengarna?</p><p>En del av de förslag som Moderaterna har haft i debatten är inte vid en första anblick det uppenbart mest effektiva sättet att använda resurserna när vi vill uppnå det som jag är säker på att vi har som gemensamt intresse, nämligen att med full kraft bekämpa alla olika former av brottslighet. Trevlig helg!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710255",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:42"
  }
}