{
  "anforande": {
    "dok_hangar_id": "5049560",
    "dok_id": "H70948",
    "dok_titel": "Protokoll 2019/20:48 Tisdagen den 10 december",
    "dok_rm": "2019/20",
    "dok_nummer": "48",
    "dok_datum": "2019-12-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:182 om kommunsektorns ekonomiska problem",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a4e6d8e-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Civilministern myntar här uttrycket att Moderaterna bevisligen är kommunernas bästa vän. Hon sa inte det, men det är faktiskt så.</p><p>(Statsrådet LENA MICKO (S): Det skulle hon inte säga.)</p><p>Under alliansåren rådde det faktiskt balans mellan kommunernas intäkter och kostnader, trots finanskris och lågkonjunktur. Det är SKL:s egna siffror. Sedan maktskiftet 2014 växer däremot obalanserna - i en högkonjunktur. Jag tycker att det säger det mesta.</p><p>Fru talman! Jag konstaterar att det är fyra saker som krävs från statens sida för att kommunerna långsiktigt ska ha en rimlig chans att klara sin ekonomi.</p><p>För det första måste staten ta ansvar för sina grunduppgifter. Det gäller allt från asylmottagande till arbetsförmedling, trygghetsfrågor och infrastruktur. Tyvärr tar inte dagens regering detta ansvar utan vältrar över kostnader på kommunerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För det andra behöver statsbidragen till kommunerna öka. Tyvärr prioriterar regeringen annat. Moderaterna satsar 50 procent mer i ökade statsbidrag kommande år än vad regeringsunderlaget gör.</p><p>För det tredje behöver de riktade statsbidragen som sagt i högre grad göras om till generella. Regeringen gör tyvärr tvärtom.</p><p>För det fjärde är det helt avgörande för kommunerna att alla delar av vårt land har ett starkt näringsliv och att fler kommer i arbete i riktiga jobb. En stark näringslivspolitik, rimliga skatter på företagande, god tillgång på el, en trygg välfärd och ett starkt rättsväsen är viktiga delar i detta. Tyvärr har dagens regering misslyckats på i stort sett samtliga av dessa punkter.</p><p>Jag kan bara konstatera att Lena Micko med sin bakgrund säkerligen är den absolut bäst insatta och kunnigaste ministern när det gäller kommunsektorns problem och att hon egentligen vet vad som behöver göras. Jag tvivlar dock tyvärr starkt på att hon får genomslag för detta i regeringen. Den nu lagda budget som riksdagen ska debattera i nästa vecka pekar i en helt annan riktning, och jag kan bara beklaga detta.</p><p>Avslutningsvis vill jag bjuda in Lena Micko till vår budgetdebatt i finansutskottet om kommunsektorns ekonomi i nästa vecka, den 18 december. Det skulle vara välkommet att höra ministerns syn på dessa frågor i en lite längre debatt.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H710182",
    "replik": "N",
    "systemdatum": "2020-01-29 09:52:05"
  }
}