{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1c01da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Annika Qarlsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag får tacka statsministern för återrapporten! Det är alltid intressant att höra vad som har varit uppe på agendan. I medierna har det varit väldigt mycket brexit - det känns som att det bara har varit det, men återrapporten tyder på att det som vanligt har varit många fler saker som har diskuterats.</p><p>Långtidsbudgeten börjar närma sig att gå in i ett skarpt skede. Det är intressant att fundera på vart den tar vägen. Målet med att hålla ned och se till att det är en restriktiv budget men också att den ska vara mer modern har varit ett tydligt anslag från regeringen. Det har också funnits diskussioner kopplade till de rabatter som har funnits för vissa länder. Budgeten är mer intressant att benämna i form av balansen mellan att betala in och möjlighet att få del av de insatser som görs gemensamt inom EU.</p><p>Från vår sida har vi många gånger sagt att Sveriges jordbruks konkurrenskraft måste värnas i den omställning som vi ser behöver göras framöver. Vi har också pratat om möjligheten som finns via den delen av budgeten att faktiskt göra större miljöinsatser som en viktig del i omställningen. Vi kan se att de gröna näringarna har en unik och speciell position och möjlighet, men då måste man göra det här på rätt sätt.</p><p>Det gjordes i våras ett framsteg där 23 av 27 länder ställde sig bakom nettonollutsläppen. Det är fyra länder som inte riktigt har tagit steget in och är med där.</p><p>Min fråga är: Kom man ytterligare steg framåt på mötet vad gäller de fyra länder som fortfarande är kvar? Är det tydligt att det är kopplat till budgetarbetet? Hur kommer man att lägga upp det här arbetet för att faktiskt få med sig hela EU i den viktiga omställning som vi har att göra framöver?</p>",
    "intressent_id": "0962841101917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:47"
  }
}