{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:162 om Rysslands angrepp på civilsamhället",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6edb98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "56",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Yasmine Posio har frågat mig hur regeringen verkar för att ge stöd till ryska civilsamhällesorganisationer, huruvida regeringen kommer att kräva att Ryssland respekterar människorättsförsvarares rättigheter att ansöka om och få finansiering och om Sverige ska engagera sig för dem som forskar om stalinismens brott och utsätts av förföljelse av den ryska regimen.</p><p>Sverige för en tydlig och principfast politik gentemot Ryssland och kommer att fortsätta att regelmässigt ta upp kränkningar av mänskliga rättigheter i internationella forum såsom Organisationen för säkerhet och samarbete i Europa - OSSE - och Europarådet. Vi är och kommer att fortsätta vara en drivande aktör i EU för att respekten för mänskliga rättigheter ska förbli en given beståndsdel i utformningen av relationen till Ryssland och ställer oss bakom de fem vägledande principerna för EU:s relation till Ryssland, där kontakter och stöd till det ryska civilsamhället utgör viktiga delkomponenter.</p><p>Sverige ger även ett omfattande bilateralt stöd till det ryska civilsamhället. En stor del av stödet riktas till organisationer som verkar för mänskliga rättigheter. Ett delsyfte är att stärka kapaciteten hos relevanta aktörer att förse den ryska allmänheten med oberoende information och öka kunskapen om de mänskliga rättigheterna.</p><p>En del av detta arbete är att kartlägga och informera om stalinismens brott. När jag besökte Sankt Petersburg förra våren träffade jag representanter från civilsamhället, inklusive organisationen Memorial, som bland annat arbetar med forskning om den politiska repression som ägde rum i Sovjetunionen under Stalintiden.</p><p>Inom kort antar regeringen en ny strategi för Sveriges stöd till demokrati, mänskliga rättigheter och miljö i Ryssland för perioden 2020-2024. Strategin beräknas omfatta 390 miljoner kronor för hela perioden. Samarbetet med Ryssland inom ramen för denna strategi ska främja en demokratisk utveckling i landet och bidra till stärkt yttrandefrihet och ökad respekt för mänskliga rättigheter och rättsstatens principer.</p><p>Oppositionella i Ryssland verkar under svåra förhållanden, och det är viktigt att omvärlden visar dem sitt stöd. Vi fortsätter att uppmana ryska företrädare att garantera sina invånare rättigheter i enlighet med Rysslands egen konstitution och folkrättsliga åtaganden.</p><p>Det understryker vikten av ett rättsväsen som agerar professionellt och självständigt och åtnjuter förtroende hos sina medborgare. </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710162",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:28"
  }
}