{
  "anforande": {
    "dok_hangar_id": "5038939",
    "dok_id": "H7096",
    "dok_titel": "Protokoll 2019/20:6 Onsdagen den 18 september",
    "dok_rm": "2019/20",
    "dok_nummer": "6",
    "dok_datum": "2019-09-18 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "42b377b8-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Den här riksdagen lägger totalt sett ungefär 75 miljarder varje år på arbetsmarknadspolitiken. Trots det har vi stora problem när det gäller matchning och arbetskraftsbrist. Politiken är inte bara dyr; den är också ineffektiv.</p><p>Jag vill passa på att gratulera den nya arbetsmarknadsministern, som snart lämnar salen, till uppdraget. Men jag kan bara konstatera att Arbetsförmedlingen inte behöver mer pengar. Det är inte det som är problemet med Arbetsförmedlingen, utan problemet är att man behöver effektivitet och bättre organisation.</p><p>När man tittar på de neddragningar vi gjorde i budgeten för 2019 ska man komma ihåg att det var den näst största budgetpost som Arbetsförmedlingen någonsin haft när det gäller arbetsmarknadspolitik och insatser.</p><p>Nog om det. Jag ska citera en centerpartistisk riksdagsledamot. Han har sagt att tiden och utvecklingen har sprungit förbi byråkratiska kolosser som Arbetsförmedlingen. Vidare har han sagt: Att en enda gigantisk koloss ska lösa alla problem på ett bra sätt är fel tänkt. Arbetsförmedlingen klarar inte sitt uppdrag.</p><p>Orden är Emil Källströms! Men samma Emil Källström ger nu Arbetsförmedlingen mer pengar och nya uppdrag. Senaste uppdraget är att utforma, sjösätta och administrera intensivåret, som Centerpartiet vill göra till sin stora integrationssatsning.</p><p>Om det var fel tänkt förut, varför är det rätt tänkt nu, det vill säga att en gigantisk koloss ska få mer pengar till att vara med och lösa ett av vår tids största samhällsproblem?</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-10-08 13:35:47"
  }
}