{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Statliga företag (forts. NU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "178f1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "208",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är inte bara jag och Moderaterna som har talat om vad som är lönsamt eller inte. Jag har själv läst den tidigare hemligstämplade rapporten från Vattenfall och Ringhals där man har tittat på reaktor 1 och vilka investeringar som har gjorts sedan reaktorn byggdes i början av 70talet och hela vägen framåt. Det finns andra experter som har tillkommit efter hand.</p><p>Kombinationen försörjningstrygghet och klimat talar för att den typen av uppdrag bör ges till Vattenfall. Den kan ge mycket elektricitet till en låg kostnad och till låga utsläpp.</p><p>Om vi tittar på prisnivån nu och den borttagna effektskatten och ändrar reglerna för Kärnavfallsfonden är befintlig kärnkraft en lönsam verksamhet. Det skulle den vara efter hand.</p><p>Rickard Nordin lyfter upp andra åtgärder. Jag instämmer. Vi behöver ha mer diskussion om vilken marknadsmodell som ska finnas i framtiden i Sverige, hur elnätsregleringen ska se ut, hur vi kan jobba med energieffektivisering och hur vi kan säkra lokal elproduktion så att inte en uppgörelse som den regeringen gjorde med Centerpartiet och Liberalerna som skapade en elkris i Skåne och Stockholm händer igen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>För mig finns inget motsatsförhållande mellan den diskussionen, där vi kan tycka olika i delar, och kärnkraften. Vi behöver helheten om vi menar allvar med försörjningstryggheten och klimatfrågan.</p><p>Fru talman! Sedan kommer vi till frågan om styrningen av statliga bolag. Centerpartiet har tidigare haft synpunkter på var Inlandsinnovation har investerat, till vilket uppdrag, och senare på Saminvest. Det har rent allmänt varit en politisk diskussion om Svenska Spel, där det uttryckligen står i ägardirektivet att man ska bedriva kasinoverksamhet och spel på värdeautomater. Centerpartiet har haft synpunkter på callcenterverksamhet inom Vattenfall. Och det finns en del andra exempel.</p><p>Det är fullt rimligt och legitimt att ha den typen av uppfattning om just statligt ägda företag. För mig landar det ändå i att vi bör titta på dessa frågor för att säkra tryggheten och klimatfrågan, och det borde också vara en rimlig centerståndpunkt.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-02-20 17:01:31"
  }
}