{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "En riktålder för höjda pensioner och följsamhet till ett längre liv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ad0441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "166",
    "talare": "Solveig Zander (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Jag ber om ursäkt för att jag sa LO och inte Kommunal i det förra svaret till Vänsterpartiet. Men för att personer som har en låg lön och inte orkar arbeta längre ska få en högre pension är det viktigt att fler som kan jobba längre gör det, eftersom vårt system är kollektivt. Även om man bara har garantipension, och det är en låg summa, får man faktiskt, om man har jobbat, del av det som andra har varit med och betalat in. Att fler som kan jobba längre ska göra det är alltså grunden för att alla ska få en bättre pension.</p><p>När det gäller att premiepensionen skulle slarvas bort är det väl ingen människa i hela vårt land som vill att det ska finnas kriminella krafter på fondtorget, som det heter. Där vidtog vi åtgärder direkt för ett par tre år sedan när detta kom fram. Vi stoppade detta och gjorde om regelverket, och om ett par månader kommer en stor utredning om hur premiepensionerna ska bli ännu starkare. Det ska vara färre fonder, det ska finnas möjlighet att placera pengarna på ett annat sätt och det ska också bli kontroller av hur det förvaltas.</p><p>Jag måste be om ursäkt om jag missar att svara på något här. Jag vill dock föreslå att Vänsterpartiet och Ida Gabrielsson läser på om vårt pensionssystem. Det är nämligen mycket bättre och innehåller betydligt fler positiva saker än dem ni har missat.</p><p>(Applåder)</p>",
    "intressent_id": "0196077326617",
    "rel_dok_id": "H701SfU5",
    "replik": "Y",
    "systemdatum": "2019-11-05 16:00:47"
  }
}