{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:233 om stärkt säkerhet för tågpersonal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b0db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "120",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag delar helt och hållet utgångspunkten. Det ska vara tryggt och säkert för dem som jobbar inom kollektivtrafiken. Vi ska ha tydliga regler som talar om vad arbetsgivarens ansvar är så att vi kan begränsa ensamarbetet och se till att man har en trygg och säker arbetsmiljö. Som jag nämnde har vi en utredning som bland annat tar upp kameraövervakning och andra skyddsåtgärder. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att det är otroligt viktigt att man känner sig trygg. Regeringen är beredd att göra mer, och vi gör mer. Jag är lite fundersam över hur Patrik Jönsson och Sverigedemokraterna, som har ganska långtgående krav, ska kunna få igenom det tillsammans med Moderaterna och Kristdemokraterna.</p><p>Patrik Jönsson slåss ju för att Ulf Kristersson ska bli landets statsminister. Sverigedemokraterna har sagt att man vill ingå i ett underlag för en regering som består av sverigedemokrater eller i vart fall kristdemokrater och moderater. Jag noterar att detta engagemang inte finns där för vare sig skyddsverksamheten, arbetsmiljöverksamheten eller för den delen reglering av ensamarbete. </p><p>Låt mig avslutningsvis säga något om huvudskyddsombud, skyddsombud och partibok. Det som sägs här stämmer inte, Patrik Jönsson. Det är inte partiboken som är avgörande, utan det är att medlemmarna ska välja dem som ska företräda deras skyddsintresse. Den uppfattningen delar inte Sverigedemokraterna, och det tycker jag är allvarligt. Jag tycker att medlemmarna ska få välja vem som ska säkra mitt skydd på min arbetsplats. Det gör jag genom mitt medlemskap i en facklig organisation. Detta vill Sverigedemokraterna frånträda. De vill se till att andra utser den som är ansvarig för skyddsverksamheten. Det vore en olycklig utveckling. </p><p>Jag tycker att det är viktigt att jag som facklig medlem på en arbetsplats känner till den som ska företräda mina intressen. Även om man har bra samverkan mellan fackliga organisationer, anställda och arbetsgivare i Sverige med låg konfliktnivå och ofta samverkar på ett fantastiskt bra sätt ska man komma ihåg att det ibland finns väldigt tydliga intressekonflikter. Det gäller inte minst frågor som gäller trygghet, ensamarbete, hot och risker. Då är det viktigt att jag som medlem kan välja vem som ska företräda mig i skyddsfrågor.</p><p>Detta säger jag inte bara som infrastrukturminister och socialdemokrat utan också som gammalt huvudskyddsombud inom industrin.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710233",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:42"
  }
}