{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:206 om svarttaxi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9ddb98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "101",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först: Jag tror, Mattias Karlsson, att vi är helt överens om att vi ska göra allt vi kan för att stoppa illegal taxitrafik och olaglig verksamhet. Vi ska se till att ha en bra lagstiftning som förhindrar detta. Det är viktigt för den legala taxinäringen, för taxiförarnas förtjänster. Och det är viktigt för att man ska kunna färdas tryggt.</p><p>Vi kan göra detta på olika sätt. Jag noterar att Mattias Karlsson tycker att det är bekymmersamt med framväxandet av delningstjänster på sociala medier. Men inte med ett ord säger han något om den moderata riksdagsgruppens motion och kravet från den dåvarande talespersonen i taxifrågor och infrastrukturfrågor som handlar om att man vill öka möjligheten att använda privata bilar till taxitjänster.</p><p>Jag tycker att det kanske hade varit på sin plats att ge någon signal om huruvida detta är ett bra sätt att skydda taxiverksamheten i Luleå eller i Gävleborg. Jag oroas över den framväxt av delningstjänster som vi ser och som kan främja illegal verksamhet. Jag vill ha ordning och reda inom yrkestrafiken, för där är du som kund utsatt. Du vet inte vem som kommer och hämtar dig, men du måste lita på att det är en person som har en gedigen yrkesbakgrund, som är utbildad och som har taxilegitimation och tillstånd att bedriva trafik. Du sätter dig i bilen i vetskap om att det är en person som ska köra dig tryggt och säkert. Så är det inte med den här typen av olagliga tjänster. Det är en otrygghet för resenärer, och det är en osjyst konkurrens gentemot taxiföretagen.</p><p>Jag kommer att göra vad jag kan för att fortsätta reglera och kontrollera detta, för det är viktigt med taxiverksamheten. Jag har den i min släkt, och jag har många i min närhet som jobbat inom den. Den är viktig för mig.</p><p>Jag har svårt att se hur Moderaterna kan tro att fortsatt användning av delningsekonomi och sociala tjänster samt privat utförande av taxitjänster ska vara lösningen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710206",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:39"
  }
}