{
  "anforande": {
    "dok_hangar_id": "5061952",
    "dok_id": "H709125",
    "dok_titel": "Protokoll 2019/20:125 Tisdagen den 26 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "125",
    "dok_datum": "2020-05-26 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdens organisation m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bcd4eae3-f1b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att rikta ett stort tack till alla er inom sjukvården - ni som räddar liv, tröstar och står pall under en orimlig arbetsbörda just nu. Man kan ju alltid applådera er från balkongerna. Men det självklara tacket är bra lön, bra arbetstider, bra arbetsmiljö, en välfärd för alla, och då krävs det satsningar på välfärden, på vården.</p><p></p><p>Vänstern har försökt att trycka på för mer pengar till välfärden för att kunna göra personalsatsningar, fru talman, i hela landet. Därför kanske man ska fundera lite på skattesänkningar framöver.</p><p>Vi har ingen vårdkris, utan vi har en personalkris i hela landet. Jag tror inte att det är kömiljarder som kommer att minska köerna och öppna vårdplatserna, utan det är just det som jag sa tidigare, nämligen högre löner, förkortad arbetstid och bättre arbetsmiljö för de vårdanställda - det är också de krav som ställs från professionen - så att vi kan utbilda och anställa fler. Det tror jag är prio ett.</p><p>Vårdpersonalen, fru talman, jobbar just nu intensivt mot covid-19 på våra sjukhus i en kris där vi ser hur viktigt det är med en väl fungerande sjukvård. Sjukvården behöver mer resurser för att klara det dagliga arbetet men även, som nu, i en stor kris. Det är nu vi övar oss.</p><p>Under hela pandemin är det en sak som varit glasklar, och det är att det är den offentliga vården som räddar liv, inte marknaden. Det är exempelvis personalen på Stockholms akutsjukhus, där över 1 000 personer varslades förra året. Det är de som jobbar tolvtimmarspassen nu. Tack till er!</p><p>Sjukast först, står det i portalparagrafen för hälso- och sjukvården. Vi tycker väl inte att det riktigt stämmer med viss utveckling, fru talman, när det gäller de privata sjukförsäkringarna och de ökade privatiseringarna, som den sittande regeringen inte verkar ha något jätteproblem med i det kanske överspelade januariavtalet, eller den före detta Alliansens ständiga armkrok med näringslivet.</p><p>Lagen om valfrihet är väldigt omhuldad av de borgerliga partierna. Men vi pratar hellre om patienternas valfrihet och möjlighet. Det vill vi lyfta fram. De ska förstås inte bara ha en aktör att välja. Det är inte så att vi ska tillbaka till öststaterna, så det behöver ni inte fundera på, utan det handlar snarare om att fundera lite på möjligheterna för vårdbolagen att smälla upp vård lite var som helst. Och det är liksom inte var som helst man gör det när man startar sitt bolag, fru talman.</p><p>Vi tycker att vården måste styras av behov och utifrån jämlikhet, jämlik vård. Det måste man tycka när man ser att ojämlikheten inom hälsa är så stor. Men mitt i coronaepidemin, specifikt här i Stockholm som varit väldigt drabbat, fick nätläkaren Kry tillstånd att öppna vårdcentral på Östermalm i Stockholm, och där bor ju de med bra hälsa och också en ganska god ekonomi. Man kan fundera på om det var behoven som styrde eller om det var tillgängligheten som gick i första ledet där.</p><p>Fru talman! Jag kommer att prata lite mer om digitaliseringen, som är fantastisk. Men man kan fundera på nätläkarbolagens kraftigt ökade kostnader som belastar regionerna.</p><p>Förra året kostade nätläkarna i hela landet 523 miljoner kronor. Marknaden för nätläkare är ju helt oreglerad, och det blir dyrt för regionerna - det är en del regioner som har pratat om det. Bara under mars månad, då det förstås var en väldigt hög belastning på nätläkare, kostade den nätbaserade, privata vården skattebetalarna 96 miljoner kronor, som då tas från regionerna. Att skära guld på en oreglerad marknad är inte hållbart, och det är väl kanske sådant som vi ska prata mer om efter covid-19, fru talman.</p><p></p><p>Vi vill att den offentliga vården axar upp de digitala möjligheterna. Man ska ta ansvar för att det även finns digitalt baserad hälso- och sjukvård på vårdcentralerna i hela landet. Vi vill att regionerna ska ansvara för utvecklingen av infrastrukturen för de digitala vårdkontakterna i regionerna. De måste snabba på, och detta måste hänga ihop nationellt.</p><p>Primärvården måste kunna erbjuda digitala besök, inte minst för att öka tillgängligheten också i glesbygd, där det kan vara långt till närmaste vårdcentral. Under covid-19 har också flera vårdcentraler öppnat för den här möjligheten, och det är bra, tycker vi. Men man kan inte bara ha \"nätläkare-nätläkare\", utan det måste vara i kombination med tillgång till fysisk mottagning som patienterna kan hänvisas till för personlig konsultation.</p><p>Det har varit frivilligt för regionerna att erbjuda möjlighet att exempelvis boka tid via webbsidor, vilket borde vara en självklarhet. Vi menar att det ska vara obligatoriskt. Vi är glada för att regionerna har växlat upp när det gäller digitalisering. Det är bra - det måste de fortsätta med - men mer måste hända. Det är bra med de initiativ vi har tagit i utskottet, fru talman.</p><p>Statistiken visar att den återstående medellivslängden vid både 30 och 65 års ålder ökar mest för dem med eftergymnasial utbildning och minst för dem med grundskola. En grupp som fått sänkt medellivslängd är kvinnor med bara grundskola. Det är kvinnor ur arbetarklassen, exempelvis kvinnor som just nu jobbar inom äldreomsorgen, som vi ska prata om på fredag. De förlorar liv på det sättet. Därför vill vi erbjuda regelbundna hälsoundersökningar för dem i socioekonomiskt utsatta områden som inte själva går till doktorn. Efter det första besöket kan man tänka sig att de kanske får träffa en läkare eller får en psykologkontakt, sjuksköterskerådgivning och så vidare.</p><p>Vi vill också satsa mer pengar i glesbygden. Det måste finnas bättre förutsättningar för dem som bor ute i landet, långt bort från tätorter, att ha en bra hälso- och sjukvård. Där kan digital sjukvård betyda mycket.</p><p>Fru talman! Sedan finns den osynliga gruppen, som faller mellan stolarna. Vänstern vill att alla unionsmedborgare i Sverige, under de första tre månaderna och även därefter och oberoende av om de har det europeiska sjukförsäkringskortet, ska ha rätt till subventionerad hälso- och sjukvård, åtminstone ungefär som papperslösa. Detta har varit viktigt under covid-19. Jag har fått många rapporter om stora räkningar, och nu samlar man in pengar för att dessa människor ska kunna betala dem.</p><p>I de flesta regioner görs en tolkning som slår hårt och där EU-medborgare utan europeiskt sjukförsäkringskort förväntas betala full kostnad för vård. Det finns otydligheter kring begreppet vård som inte kan anstå och kring vem som ska omfattas av lagen och vilken vård den ger rätt till. Detta skapar osäkerhet framför allt för enskilda, men också vårdpersonal hamnar i trista lägen. Detta har även SKR noterat, och de talar om just oklarheter i lagstiftningen och hur vi ska gå framåt.</p><p>Fru talman! Jag lyfter fram reservation 24.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H701SoU11",
    "replik": "N",
    "systemdatum": "2020-06-25 16:41:30"
  }
}