{
  "anforande": {
    "dok_hangar_id": "5043700",
    "dok_id": "H70918",
    "dok_titel": "Protokoll 2019/20:18 Fredagen den 11 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "18",
    "dok_datum": "2019-10-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:15 om ambulanser över gränsen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "67d64422-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Linda Ylivainio (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Jag kan bara understryka vad ministern säger om att det inte finns någon akut fara för att man inte ska få ett raskt omhändertagande. Eftersom jag lever och verkar i just Tornedalen har jag egna erfarenheter i familjen av att finsk ambulans har kommit till undsättning när det har behövts. Det är en stor trygghet att vila i att vi löser frågorna.</p><p>Däremot anser jag att vi politiker har ett ansvar att möta professionens krav på att få verksamheten lagreglerad. Det är därför det är så viktigt att ta itu med de gränshinder och knutar som ministern så förtjänstfullt har beskrivit i dag.</p><p>Det är också glädjande att höra att de nordiska länderna och det nordiska samarbetet lyfts upp som en modell i det europeiska samarbetet. Här finns en stor gemensam uppgift för regeringen och riksdagen att vitalisera, förnya och ge kraft till det nordiska samarbetet. Många tycker att i och med EU-samarbetet har det nordiska samarbetet spelat ut sin roll en smula. Jag delar ministerns erfarenheter, och jag tror att vi har mycket att bidra med när vi verkar och agerar gemensamt för att utveckla våra länder till förmån för våra medborgare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi är många som ser fram emot den fortsatta resan i arbetet, och det kommer att bli spännande. Vi hoppas på konstruktiva lösningar så att vi kan nyttja befintliga ambulansresurser optimalt och säkra att hjälpen kommer närmast och snabbast ifrån oavsett vilken sida av gränsen den finns.</p><p>Jag vill tacka ministern för debatten i dag, och jag ser fram emot det fortsatta arbetet.</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": "H71015",
    "replik": "N",
    "systemdatum": "2019-11-05 15:54:48"
  }
}