{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Resultatskrivelse om utvecklingssamarbete och humanitärt bistånd genom multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "14381c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja i Benin. Tills för tre år sedan tvingades Kindozandji Adové att avgöra vilken av hennes tre döttrar som skulle få gå i skolan. Hon hade inte råd att låta alla tre göra det. Hennes ostronförsäljning gav inte tillräckligt med inkomster för att täcka skolavgifterna. Tack vare en mikrokredit från FN:s utvecklingsprogram UNDP på 60 dollar kunde hon skaffa två timmerflottar som hon nu kan använda när hon fångar ostron. Hon får därmed större fångster och kan sälja mer, och nu går alla tre döttrarna i skolan.</p><p>Omkring hälften av Sveriges utvecklingssamarbete kanaliseras via FN och andra multilaterala organisationer. Sverige är också en av de tyngsta aktörerna på området, och vi har ett stort inflytande sett till vår storlek på de berörda FN-organen. Det är ett inflytande som i denna tid, med tanke på vad som har lyfts upp i den här debatten, är särskilt viktigt utifrån svenska värderingar och prioriteringar.</p><p>Som vanligt, tycker jag, när man diskuterar bistånd gör man det som svensk med stor stolthet. Vi har en tradition av ett öppet och transparent bistånd som vi verkligen kan vara stolta över. Det gäller även det multilaterala.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Resultatskrivelse om utvecklingssamarbete och humanitärt bistånd genom multilaterala organisationer</p><p>Nationalism, protektionism och populism riskerar tyvärr att ta över den internationella dagordningen. Att detta sker i en tid då vi med utgångspunkt i internationell rätt, folkrätt och mänskliga rättigheter måste hantera fler utdragna konflikter än vad världen har sett på mycket länge ger följden att vi ser fler flyktingar, fler migranter och fler kriser. Detta sker i en tid när forskningen visar oss att inte ens om vi lever upp till alla löften i Parisavtalet kommer vi att klara klimatutmaningen.</p><p>Vi ser den växande nationalismen, protektionismen och populismen i en tid då vi mer än på mycket länge behöver en regelbaserad dagordning och ett multilateralt samarbete. Det gäller EU, och det gäller FN - och det gäller för den delen utvecklingsbankerna, som genom sin finansiering spelar en stor roll. Vidare gäller det vikten av att vi i Sverige, i den tid vi befinner oss i, ser till att vi på det bästa och mest effektiva sättet faktiskt stöder fattigdomsbekämpning, att vi motverkar minskningen av utrymmet för mänskliga rättigheter och att vi stöder en hållbar utveckling och inte drar oss undan ansvar.</p><p>Utvecklingen av kvinnors och flickors sexuella och reproduktiva hälsa går framåt i världen, men samtidigt vet vi att de sexuella och reproduktiva rättigheterna hotas av just de ärkekonservativa krafter och nationalistiska strömningar som vinner alltmer mark i allt fler länder.</p><p>USA:s agerande att inte stödja biståndsorganisationer som talar om, informerar om eller på något sätt deltar i att utföra aborter är och förblir ett stort bakslag för kvinnor och flickor över hela världen, eftersom USA är den överlägset största givaren globalt när det handlar om mödrahälsa och preventivmedel. Att dessutom nu dra in stödet till Världshälsoorganisationen, mitt under en pågående pandemi vars like vi inte har sett i modern tid, är i fråga om tajmning ingenting annat än skandalöst. Det måste nämnas.</p><p>Jag är glad att vi i Sverige än så länge har en bred samsyn och en bred politisk enighet när det gäller frågor om jämställdhet och yttrandefrihet. Det är också viktigt för vårt bistånd. Det innebär att oavsett regering har Sida och andra svenska biståndsaktörer faktiskt mandat att vara pådrivande internationellt i frågorna. När vi ser att hbtq-personers rättigheter attackeras eller rätten till abort attackeras kan man lita på att det svenska biståndet tar ställning för alla människors lika rätt och värde.</p><p>I sin granskning av det svenska biståndet 2019 skrev OECD-Dac att Sverige är en engagerad förespråkare för multilateralism, och man uppmärksammade särskilt Sveriges flexibla finansiering, de fleråriga kärnstöden och bredden av multilaterala samarbetspartner och Sveriges långsiktiga relationer med dessa. Det är ju genom Sveriges långsiktiga, konsekventa och målmedvetna arbete som vi också ser till att våra svenska prioriteringar faktiskt lyfts upp på världsdagordningen.</p><p>Vi befinner oss i en tid av enorma globala utmaningar som kräver gemensamma lösningar. Vi vet att samarbete minskar administrationen, och det gemensamma arbetet ger större möjligheter att lära av varandra. Och genom samverkan i just de multilaterala organisationerna får vi också som land större möjligheter att påverka hela utvecklingsagendan.</p><p>Vi har från svensk sida varit måna om att stödja FN-systemet som en viktig systembärare för effektiv respons och även som en viktig brygga mellan det humanitära arbetet och det långsiktiga utvecklingssamarbetet. Men det ska naturligtvis också vara ordning och reda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Resultatskrivelse om utvecklingssamarbete och humanitärt bistånd genom multilaterala organisationer</p><p>Jag tror att det är otroligt viktigt att denna debatt präglas av saklighet och nyanser, och som jag tror att Lars Adaktusson nämnde i sitt anförande måste saker och ting få rätt proportioner i debatten. Enstaka exempel kan naturligtvis inte säga allt om allt bistånd. Det finns helt enkelt inga belägg för det.</p><p>Vad händer om vi inte är redo att ta vår del av ansvaret för omvärlden? Jo, som Fredrik Malm så utmärkt sa i replikskiftet här nyss, då är det kanske Hamas som driver skolorna i stället. Är inte vi redo att ta vår del av ansvaret för omvärlden är det bara en tidsfråga innan problemen kommer till oss i form av ett utökat osäkert säkerhetspolitiskt läge, klimat- och krigsflyktingar - som inte alla uppskattar, kanske inte ens alla här i kammaren - samt pandemier som den vi är mitt uppe i och inte minst våldsbejakande extremism.</p><p>Med detta yrkar jag bifall till förslaget i utrikesutskottets betänkande.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H701UU17",
    "replik": "N",
    "systemdatum": "2020-07-03 11:13:47"
  }
}