{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Sänkt skatt på drivmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bf37759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! Tänk dig en varm sommarnatt! Du sitter ensam i en bil och susar fram genom det svenska nattlandskapet. Värmen sprider sig i hela kroppen samtidigt som du känner doften av den mörka natten. Det är inte utan att man tänker lite på Snowstorms gamla slagdänga <em>Sommarnatt</em>.</p><p>Tänk dig den stressade ensamstående familjefadern som ska transportera de tre busiga barnen! Jag känner den fadern, då jag har varit där och känt den stress som uppstår när livspusslet ska fungera i vardagen. Det är inte utan att man tänker lite på Björn Afzelius vackra sång <em>Tusen</em> <em>bitar</em>.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sänkt skatt på drivmedel</p><p>Tänk dig alla de som sitter i en bil för att ta sig till BB! Tänk dig de som har 10-15 mil till närmaste vårdcentral eller de som drabbats av en akut vårdproblematik längs med en Norrlandsväg och inte får den hjälp de behöver i tid. Det är inte utan att man tänker lite på Trazan Apanssons och Banarnes sång om ordet \"olyckan\".</p><p>Herr ålderspresident! Bilen beskrivs i dag ofta som ett miljöproblem, men vi får inte glömma att bilen för många är det som gör att vi kan njuta av sommarnatten, hantera livspusslet eller ta oss till den vård som vi behöver när inga andra fransporter finns. I den KD-M-budget som riksdagen antog 2018 pausades överindexeringen av skatten på bensin och diesel under ett halvår. I regeringens budget, som stöds av C och L och antas i år, sänks skatten återigen - dock genom ett annat förfarande.</p><p>I dag finns det en tydlig målkonflikt mellan miljönytta och enskilda medborgares möjligheter att leva sina liv på ett bra sätt. Dagens bränslebeskattning innebär en straffbeskattning av befolkningen på landsbygden, där många är beroende av bilen för att kunna hantera vardagen. Det finns inga andra realistiska alternativ, och varken cykel eller kollektivtrafik löser vardagspusslet på landsbygden.</p><p>Vi ser också hur våra större städer får en alltmer överbelastad trafik, och detta trots att det växer fram nya trafiklösningar och en väl fungerande kollektivtrafik. För att minska städernas trafikbelastning vid rusningstid behöver vi hitta andra styrmedel som gör det lönsamt att välja andra tider för pendling eller varutransporter. Därför behövs en ny fordons- och bränslebeskattningsmodell som förbättrar miljön samtidigt som den möjliggör för medborgare att leva i hela landet. Kostnaderna ska också fördelas på ett rättvisare sätt mellan olika samhällsgrupper.</p><p>Herr ålderspresident! Om politiken misslyckas med att hålla denna balans finns risken att fler medborgare uppfattar miljöpolitiken som ett storstadsfenomen som hanteras av politiker som inte förstår landsbygdens vardagsproblem. Jag anser därför att det i framtiden krävs en helt annan beskattningsmodell för trafiken än den som finns i dag.</p><p>En framtida beskattningsmodell behöver ta hänsyn till vad det är för fordon, var fordonet körs, vilket bränslesystem det har och när på dygnet det används. Det borde exempelvis vara billigare att använda bilen där det inte finns en väl fungerande kollektivtrafik. Det borde också vara billigare att använda en mer miljövänlig bil och billigare att använda den under timmar på dygnet när trafiken är mindre intensiv.</p><p>Ju fler av dessa parametrar som är uppfyllda, desto lägre blir beskattningen och tvärtom. Dagens situation, där större delen av skatten hanteras via själva tankningen av bilen, leder till orimliga konsekvenser för dem som är beroende av bilen om vi samtidigt ska ha en verksam styrning mot minskade utsläpp för Sverige som helhet.</p><p>Herr ålderspresident! Med tanke på de problem som finns med utländska åkare som inte betalar för att köra på svenska vägar vore det bra om man testade en ny fordons- och bränslebeskattningsmodell inom åkerinäringen som kunde göra att vi får ordning på de utländska åkarna samtidigt som vi får möjlighet att prova en ny beskattningsmodell.</p><p>Dagens transportbeskattning drabbar även alla dem som har husbil på ett orättfärdigt sätt. Det är inte rimligt att fordon som används under en kort tid på året ska straffbeskattas på det sätt som sker i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sänkt skatt på drivmedel</p><p>Herr ålderspresident! I enlighet med riksdagens rambeslutsprocess ställs regeringens budgetförslag och oppositionspartiernas budgetförslag mot varandra som helheter, och budgeten beslutas sedan i två steg.</p><p>Kristdemokraternas budgetförslag är en sammanhållen helhet. Eftersom riksdagen i steg ett - rambeslutet - har ställt sig bakom regeringens förslag till ekonomiska ramar för statens budget och inriktning på budgetpolitiken deltar jag inte i det aktuella beslutet.</p><p>Herr ålderspresident! Vi har ingen egen reservation, men jag står bakom vårt särskilda yttrande avseende sänkt skatt på drivmedel.</p><p>Jag vill avsluta detta anförande med att konstatera att detta inte bara är en debatt om skatter. Det är en debatt som berör alla dem som är beroende av bilen för att klara av livets olika skiften, oavsett om man bor i en stad eller växer upp på landsbygden. Om vi menar allvar med att hela landet ska leva måste vi ta fram en ny beskattningsmodell.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H701SkU15",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:17"
  }
}