{
  "anforande": {
    "dok_hangar_id": "5048730",
    "dok_id": "H70942",
    "dok_titel": "Protokoll 2019/20:42 Måndagen den 2 december",
    "dok_rm": "2019/20",
    "dok_nummer": "42",
    "dok_datum": "2019-12-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:136 om en nationell handlingsplan mot bortförande och bortgifte av barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "478fdee4-e436-ea11-912a-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka Ann-Sofie Alm för inlägget och för den inlevelse och det engagemang som riksdagsledamoten visar i dessa frågor. Utifrån det uppdrag jag har som jämställdhetsminister känner jag att det finns en trygghet i att veta att vi är många, brett i flera olika partier, som tycker att de här frågorna är viktiga. Det är viktigt för de människor som är utanför Riksdagshuset, och det är dem vi talar om. Det är de som berörs. Jag vill alltså börja med ett stort tack både för att frågan lyfts och för inlägget och engagemanget. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill också säga att det finns ett brett engagemang i regeringen kring de här frågorna. Det är oerhört tydligt att de är prioriterade; den tryggheten har jag också med mig in i det här uppdraget. Morgan Johansson har ett väldigt stort engagemang och driver också på i dessa frågor med kraft. </p><p>Jag tänker att det finns många olika saker vi behöver göra. En sak vi behöver jobba aktivt med är just lagstiftningen, som ligger på justitieministerns bord. Regeringen satte under den förra mandatperioden igång en utredning, och det är oerhört viktigt att vi jobbar med utredningarna för att komma framåt i de här frågorna. Lagstiftningsprocesserna tar nämligen tid. </p><p>Det innebär att vi nu har en utredning, <em>Ökat skydd mot hedersrelaterad brottslighet</em>, som har lämnat förslag. Där finns flera förslag som handlar om att stärka skyddet av dem som har utsatts. Några av förslagen handlar om att vi ska skärpa lagstiftningen för barnäktenskap och att den lagstiftning om tvångsäktenskap som vi har i dag inte räcker till. Det finns också förslag i utredningen om utreseförbud och att kunna besluta om ett straffsanktionerat utreseförbud för barn som riskerar att föras utomlands för att giftas bort.</p><p>Vi ska försvåra att barn över huvud taget förs ut ur landet. När de väl har förts ut ur landet är jobbet för att få tillbaka barnen hem mycket svårare. Det jobbet ska också göras, men det allra bästa är att förhindra att de över huvud taget förs ut.</p><p>I utredningen finns också förslag om att spärra och återkalla pass och att inte utfärda pass över huvud taget. Det finns alltså flera förslag i den utredning som regeringen just nu arbetar med. Planen är att återkomma med en proposition våren 2020. Detta är ett oerhört viktigt arbete.</p><p>Det finns också mycket mer vi behöver göra i de här frågorna. Jag vill framhålla det som jag sa i svaret på interpellationen i mitt första inlägg: Vi har en plan för arbetet mot hedersrelaterat våld och förtryck. Det är den nationella strategin mot mäns våld mot kvinnor inklusive hedersrelaterat våld och förtryck. Det finns också ett särskilt åtgärdsprogram kopplat till strategin.</p><p>Det som är viktigt här är att vi agerar i de här frågorna och att vi vidtar åtgärder både när det gäller lagstiftning och när det gäller det förebyggande arbetet och skyddet och stödet för dem som utsätts. Det handlar också om insatser för att öka kunskapen i samhället, inte minst bland yrkesverksamma, så att vi kan göra ett bättre jobb för dem som lever under hedersförtryck i Sverige i dag.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H710136",
    "replik": "N",
    "systemdatum": "2020-01-14 16:46:31"
  }
}