{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:219 om specialistutbildningar för sjuksköterskor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6b4d126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "123",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Matilda Ernkrans, för att vi har möjlighet att diskutera frågan! Den är otroligt viktig.</p><p>I statsrådets inlägg fick jag indirekt svar på den fråga jag inte hann ställa tidigare om hur regeringen ser på de remissvar som har kommit in på utredningen. Jag var själv med i SKL:s primärvårds- och äldreomsorgsberedning. Vi var med och utformade det svar som kom från den tunga instansen med alla Sveriges kommuner och regioner - som det heter i dag. Vi var helt eniga - och det står även mitt parti för - om att den modell för specialistutbildningar som finns i dag är avsevärt mycket bättre än det förslag som fanns i utredningen. Vi ser hellre att man jobbar vidare på det som finns i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är bra att regeringen har utökat med ytterligare 100 miljoner till de 400 miljoner som M-KD-budgeten gav till fler utbildningsplatser under förra året. Där är vi fullständigt överens. Det är ett förslag som vi också står bakom.</p><p>Dagens interpellation handlar om hur specialistutbildningarna ska se ut i framtiden. Nu ställde statsrådet en fråga om hur vi ser på hur vår budget påverkar sjuksköterskors vilja att jobba i vården. Det är nästan lite skrattretande att en socialdemokratisk minister ställer den frågan till en kristdemokrat, när den socialdemokratiskt ledda regeringen precis har verkställt en skattesänkning som gynnar statsråd och riksdagsledamöter. Vi kommer att få sänkt skatt när vi får lön i januari. Men en sjuksköterska får inte en krona i skattesänkning. Det är regeringens beslut. Vi hade mycket hellre velat lägga de skattesänkningarna på förbättringar. Vi lägger också mer pengar på satsningar i välfärden än vad regeringen gör. Vänd spegeln mot regeringens egen politik. Det borttagande av värnskatten som ni nu har verkställt gynnar inte sjuksköterskorna, utan det gynnar de allra mest välbetalda i vårt samhälle. De pengarna hade vi hellre satsat på att förbättra vården och förbättra för sjuksköterskor, undersköterskor och vårdbiträden - i de fall de finns, de börjar att dyka upp här och där. De behövs för att avlasta den utbildade personalen så att de kan fokusera på jobbet.</p><p>Det finns ytterligare en aspekt. De miljarder som regeringen lägger in hjälper inte ett jota så länge det inte finns personal som vill jobba i vården. Det är därför det är så viktigt med riktade satsningar för att förbättra attraktiviteten i vårdyrkena. Där är specialistutbildningarna viktiga.</p><p>På mina sista 15 sekunder vill jag ställa följande fråga: Kan statsrådet se någon typ av framtidsbild i den framlagda utredningen i förhållande till den nuvarande ordningen?</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H710219",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:17"
  }
}