{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:217 om flygvapnets skolflygplan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f34c126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den 13 november beslutade man om flygförbud, och SK 60-systemet är igång igen nu. Sedan kommer man stegvis att utöka antalet flygplan som används. Från den 13 november fram till nu är en tidsutdräkt på två månader, inte sex månader.</p><p>Jag ger inte grönt ljus på förhand, innan eventuella beslut har fattats. Jag bara säger att det finns en plan för hur detta möjligen kan hanteras. Att föregripa beslut innan de har fattats leder förmodligen till att man hamnar i KU, och ett eventuellt besked rakt av här skulle nog kunna föranleda en del politiska diskussioner.</p><p>Det finns en planering. Jag avvaktar att få in, enligt den information jag har, en begäran under första kvartalet. Inriktningen är att försöka lösa frågan i budgeten för 2021. Det är den planen vi får försöka arbeta utifrån.</p><p>Jag är väl medveten om att den här typen av problematik behöver lösas. Det är ingen nyhet för mig. Det har pågått ett arbete kring detta under en lång tid.</p><p>Att sedan stå här i riksdagens talarstol och föra detaljdiskussioner om antalet personer som ska utbildas inom olika delar av Försvarsmakten eller spekulera om vad som är rimligt och inte rimligt är kanske inte heller ett korrekt sätt att hantera det hela. När det gäller sådana detaljer får jag återkomma när man har berett den typen av frågor. Men det är väl klart att vi har ett behov av piloter i framtiden. Det är också klart att man får titta på alla möjligheter att långsiktigt klara rekrytering och personalförsörjning. Där finns det ingen politisk motsättning. Att däremot nu låsa sig för ett konkret besked - \"nu blir det så här\" - är att gå händelserna i förväg.</p><p>Jag tycker nog att jag egentligen har klargjort och svarat på grundfrågeställningarna på det sätt som i dag är möjligt: Jag förväntar mig en begäran från Försvarsmakten under första kvartalet och att de gör detta med inriktning på budgeten för 2021. I så fall har vi den formella beslutsprocessen framför oss. Jag har också klargjort att jag ser det som en realistisk lösning att hitta en kombination med turboproplösningen, BTA plus, och att också använda JAS 39 D.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När den akuta frågan om SK 60 nu är löst ser jag att jag egentligen har täckt hela fältet i Oscarssons frågeupplägg.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H710217",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:01"
  }
}