{
  "anforande": {
    "dok_hangar_id": "5062449",
    "dok_id": "H709130",
    "dok_titel": "Protokoll 2019/20:130 Tisdagen den 2 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "130",
    "dok_datum": "2020-06-02 00:00:00",
    "avsnittsrubrik": "Personlig assistans för samtliga hjälpmoment som avser andning och måltider i form av sondmatning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "44850357-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Maj Karlsson (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Fru talman! Jag måste säga till Kristina Nilsson att vi har ställt detta krav i tio år. Det är allt annat än snabbt. Det är tusentals människor som har drabbats. </p><p>Jag önskar mig inte många saker. Jag önskar mig i princip en sak, och det är att man justerar lagen så att vi återgår till det som var grundintentionen med den. </p><p>Jag lider verkligen av hela mitt hjärta när jag ser hur människor drabbas i ett land som Sverige. Jag tycker att detta är skandal, och jag skäms faktiskt. Människor säger till mig att de inte orkar leva längre. Detta är för obarmhärtigt. Och jag är faktiskt livrädd för egen del. Gud förbjude att jag hamnar i denna situation där någon ska sitta med tidtagarur och mäta den tid som hand rör mot hud i stället för att se till hela mitt behov och min rätt att leva precis som alla andra. </p><p>Det är komplicerat <em>hur</em> man sedan ska göra. Men <em>att</em> man vill göra det måste vara politikens ambition. Vi har talat om detta i tio års tid. Det är inte en kort tid, utan det är en mycket lång tid. Om vi hade använt denna tid för att försöka nå dit vi vill hade vi varit i land nu. </p><p>Jag önskar ingenting annat än att vi gör precis det som vi har efterfrågat så länge, det vill säga se till att lagen justeras så att den återgår till det som är grundintentionen. </p>",
    "intressent_id": "0198917587520",
    "rel_dok_id": "H701SoU16",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:27:31"
  }
}