{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bbdc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "49",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Kristdemokraternas förslag när det gäller utgiftsområde 10 Ekonomisk trygghet vid sjukdom och funktionsnedsättning finns utförligt redovisade i en partimotion. Vi har även ett särskilt yttrande när det gäller detta avsnitt. </p><p>Kristdemokraternas utgångspunkt är att sjukförsäkringen ska vara trygg för den som saknar arbetsförmåga på grund av sjukdom. Den som kan återfå arbetsförmågan, helt eller delvis, ska samtidigt få hjälp och gott stöd för att komma tillbaka i arbete. Allt annat utgör faktiskt ett stort slöseri med både mänskliga och samhälleliga resurser. </p><p>Människans värde sitter inte i hur mycket hon arbetar eller hur produktiv hon är. Men samtidigt ska vi inte underskatta den betydelse som arbetet utgör för den enskilde. Det kan handla om allt från den självkänsla som man får till att man får bättre förutsättningar att exempelvis bilda familj och ge sina barn goda uppväxtvillkor. </p><p>Men alla har inte möjlighet att arbeta helt eller ens delvis. De som har drabbats av en sjukdom eller en nedsättning av prestationsförmågan som medför en stadigvarande nedsatt arbetsförmåga har rätt till sjuk- och aktivitetsersättning. År 2018 genomfördes en rad viktiga förändringar för dem som har denna ersättning. Man höjde garantiersättningen, man höjde bostadstillägget och man sänkte skatten. Det var bra åtgärder. </p><p>Men vi kristdemokrater vill gå längre. Därför har vi i vårt budgetalternativ med en förstärkning av sjuk- och aktivitetsersättningen med 2 000 kronor om året och avsätter därför i vårt budgetalternativ nästan 1 miljard kronor för detta under de kommande tre åren.</p><p>För dem som inte drabbas av stadigvarande nedsatt arbetsförmåga är det viktigt att vi har en fungerande rehabiliteringskedja. Vi har tidsgränser och fastställda avstämningspunkter som syftar till att sjukskrivningsprocessen ska präglas av tidiga insatser, aktivitet och tydliga regler. Det ska också säkerställas att den sjukskrivne får en kontinuerlig kontakt med Försäkringskassan och ett tidigt individuellt stöd. </p><p>Alla kan inte arbeta 100 procent av en heltid, men alla ska ha möjlighet att arbeta 100 procent av sin förmåga. Om arbetsförmågan, inte arbetsoförmågan, är utgångspunkten tycker vi kristdemokrater att det är rimligt med mer flexibilitet. Vi föreslår därför att de fasta steg som finns i sjukpenningen, i sjukersättningen och i rehabiliteringspenningen ska slopas. De är i dag 25, 50, 75 eller 100 procent. Vi menar att det måste vara möjligt för en person som i samråd med läkare vill öka sin arbetsinsats med 10 procent, men som inte känner sig redo för 25 procent, att göra det. </p><p>Vi ser att det finns tydliga risker med en lång sjukfrånvaro. Det finns en entydig forskning på detta område. Det handlar om att det finns en ökad risk för följdsjukdomar men också för social isolering och psykisk ohälsa. Vi vet att risken för att sjukskrivningen ska bli lång ökar om man har varit sjukskriven mer än 180 dagar. Detta är en utveckling som vi inte kan godta. </p><p></p><p>Fru talman! Vi kristdemokrater menar att vi även måste titta på orsakssamband som kanske finns utanför sjukförsäkringen för att lyckas. Jag har i denna kammare vid ett par tillfällen lyft fram att vi måste få till en politik som bidrar till att minska stressen och till att skapa förutsättningar för en förbättrad folkhälsa. Möjligheterna för var och en av oss att få ihop vårt eget unika livspussel är viktiga. De påverkas naturligtvis av politiken på en rad olika områden, inte bara det som vi debatterar här och nu. </p><p>Om det är jobbet som gör dig sjuk, exempelvis av psykosociala skäl, är det långt ifrån säkert att sjukskrivning från detta jobb är den rätta medicinen i längden. Det kan vara en nödvändig första åtgärd. Men det är kanske åtgärder på arbetsplatsen som är lösningen, eller att det blir lättare att byta arbete eller att det blir lättare att flytta. Här tror jag att vi måste tänka mycket bredare än vad vi gör i dag. </p><p>Fru talman! Jag skulle vilja avsluta detta anförande med att nämna två av de förslag som finns med i vår motion. Det ena handlar om mentorer, och det andra handlar om arbetsintegrerande sociala företag. </p><p>Även om de allra flesta som blir sjukskrivna återgår till sitt arbete utan att behöva några arbetslivsinriktade rehabiliteringsåtgärder finns det personer som befinner sig i en utsatt situation eller som av andra skäl faktiskt inte förmår att tillgodogöra sig denna rehabiliteringsprocess. Vi kristdemokrater menar att det då skulle behöva finnas ett personligt stöd, så kallade mentorer, som kan underlätta samspelet mellan den enskilde, arbetsplatsen och andra aktörer. Som Julia Kronlid så klokt sa måste man ibland nästan vara frisk för att kunna vara sjuk. </p><p>Mentorer är då ett sätt att kunna få ett uppmuntrande stöd för att komma över den tröskel som kan finnas för människor för att kunna börja ta till vara de möjligheter som erbjuds. Jag vet att man många gånger inte orkar eller inte förmår att se detta för egen maskin. Men en mentor skulle kunna hjälpa dessa personer att se och vara ett bollplank, en samtalspartner och en rådgivare. Därför vill vi kristdemokrater att ett system med mentorer för långtidssjukskrivna utreds. </p><p>Fru talman! Det andra förslaget som jag vill nämna gäller arbetsintegrerande sociala företag. De tar emot personer som har arbetshinder men som exempelvis inte Samhall jobbar med. Det handlar om människor som står mycket långt från arbetsmarknaden. </p><p>För drygt en månad sedan var jag i Jönköping och besökte Circular Centre där. Det är ett socialt arbetsintegrerande företag. Det var ett fantastiskt besök. Jag mötte personal, och jag mötte kvinnor som man arbetar med. Detta företag tror verkligen på varje människas inneboende kraft, förmåga och vilja att ta ansvar. På CC, som jag kallar dem, har man riktat in sig på att hjälpa kvinnor som står mycket långt från arbetsmarknaden och kvinnor som har drabbats av psykisk ohälsa på grund av detta. Men man har nu ett framgångsrikt arbete för utrikes födda kvinnor på CC. </p><p>Jag kände hopp efter timmarna där med personalen och dessa kvinnor, eftersom de såg en potential i alla människor. Det enda som detta företag såg till att ge var den hjälp som behövdes för att kvinnorna skulle kunna utveckla detta. </p><p>Vi kristdemokrater vill att dessa ca 350 företag som finns i dag ska fördubblas. Därför avsätter vi 400 miljoner kronor varje år för att dessa arbetsintegrerande sociala företag ska få täckning för kostnader som räcker till lön för verksamhetsledare och handledare. </p><p></p><p>(Applåder)</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H701SfU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:39"
  }
}