{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Kommunala frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "571e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Eva Lindh (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Kommuner och regioner är grunden för den decentraliserade välfärdsmodell som Sverige har. Det lokala självstyret ger stor frihet att utforma och ansvara för sin verksamhet utifrån de behov som man har lokalt.</p><p>Det vi debatterar här i kammaren i dag är de kommunala frågorna, det vill säga hur vi från nationellt håll genom statsbidrag, utjämning, styrning och annat kan stödja den kommunala sektorn att klara av sitt uppdrag.</p><p>Välfärdens behov är stora. En del kommuner och regioner har ett särskilt ansträngt ekonomiskt läge. Andelen kommuner som redovisade negativa resultat var högre bland de befolkningsmässigt minsta kommunerna, och många är de som arbetar inom välfärden och som känner att de inte räcker till och inte har tid för den omsorg som de vill ge.</p><p>Vi socialdemokrater kommer alltid att sätta välfärden främst och har alltid gjort det. Vår högsta prioritering är att stärka välfärden och öka tryggheten i hela Sverige och att skapa goda och likvärdiga förutsättningar för kommuner och regioner.</p><p>Vi har också prioriterat att hela Sverige ska leva och växa. Flera myndigheter har fått i uppgift att underlätta möjligheterna att bo, leva och verka i alla delar av landet. Utmaningarna i kommunerna och regionerna är stora och av skiftande karaktär, och det handlar om att skapa likvärdiga förutsättningar för de olika kommunerna och regionerna. Alla invånare, från norr till söder, ska kunna få en bra välfärd.</p><p>Från var och en efter förmåga, till var och en efter behov - det är grunden i den svenska välfärdsmodellen. Jämlikhet i välfärden är oerhört viktigt. Oavsett vem du är eller var du bor ska du få en bra sjukvård, en bra utbildning och en bra omsorg.</p><p>Herr talman! Allt fler lever längre, och det föds allt fler barn. Det är positivt och bra. Det är resultatet av en långvarig välfärdspolitik. Men förutsättningarna skiljer sig åt, som jag tidigare varit inne på.</p><p>För att möta denna positiva men ändå utmanande utveckling kommer vi att behöva anställa väldigt många fler inom välfärden framöver. Fokus måste därför vara på kompetensförsörjning. Det spelar liksom ingen roll hur mycket pengar vi delar ut om det inte finns människor att anställa, så det är viktigt att vi skapar förutsättningar för att kunna anställa och ha kompetens bland dem som jobbar i välfärden - undersköterskor, personliga assistenter, lärare och barnskötare.</p><p>Det är faktiskt så att det i dag är 100 000 fler som jobbar inom välfärden än när den rödgröna regeringen tog över. Vi har alltså redan ökat detta och har fler anställda, men det kommer att behöva anställas ännu fler framöver.</p><p>Herr talman! Vi vet som sagt att utmaningarna är stora just nu, men de största utmaningarna är de som kommer under de kommande åren. Därför får vi inte luras att fatta kortsiktiga beslut som möjligtvis kan verka bra just nu men som inte hjälper kommuner och regioner att hantera utmaningarna långsiktigt. Det krävs långsiktighet för att säkra en god välfärd i framtiden.</p><p></p><p>De kommunala frågorna handlar om en stor mängd saker. En av de viktiga frågorna är naturligtvis resurserna - statsbidragen till kommuner och regioner. Finansdepartementet har beräknat att mer resurser behöver tillföras till skolan, sjukvården och äldreomsorgen.</p><p>Flera har varit inne på att vi behöver öka de generella statsbidragen och minska de riktade statsbidragen. Detta har vi förstått, och vi arbetar med det. Det kan inte vara så att riktade statsbidrag binder fast kommunala och regionala satsningar som kanske inte är vad som behövs mest just då.</p><p>Samtidigt är det så att en omfördelning från riktade statsbidrag till generella statsbidrag måste följas av att vi bestämmer hur vi ska styra satsningarna framöver. Ibland behövs det riktade statsbidrag till områden där det behövs en utveckling.</p><p>Herr talman! Behovet av förebyggande arbete är stort, och detta arbete är avgörande för att vi ska klara framtidens utmaningar. Vi behöver förbättra skolresultaten, ta tag i skolsegregationen och se till att vi får en jämlik sjukvård. I det arbetet måste vi naturligtvis hjälpas åt. Vi ska styra resurserna och insatserna. Vi vet att en ojämlik vård kostar mer, så om vi kan styra om mer är det bättre både för den enskilde och för samhället.</p><p>Herr talman! Marknaden är inte ett recept för att klara välfärdens utmaningar. Privatiseringar och avregleringar har visat sig minska jämlikheten inom sjukvården och öka segregationen inom skolan. Vi har sedan lång tid tillbaka haft förslag på hur vi ska begränsa vinsterna i välfärden på de områden som finansieras gemensamt via skattsedeln.</p><p>Men vi måste också vara realister. I Sveriges riksdag finns inte majoritet för en vinstbegränsning, och det är där besluten måste fattas. Därför har vi varit överens om att det är viktigt med kontroller och fokus på kvalitet för att välfärden ska utvecklas på ett positivt sätt. Risk för upptäckt är ett viktigt instrument. Vi har ett ansvar för att den offentliga verksamheten håller hög kvalitet, oavsett vem som utför den, och för att välfärden inte ska utnyttjas.</p><p>Stat, regioner och kommuner måste tillsammans ta ansvar för att klara behovsstyrning, kvalitet och den utbyggnad av platser som krävs. Det är de sjukas behov av vård och ungdomarnas behov av en bra skola som ska styra.</p><p>Herr talman! De kommunala frågorna kommer fortsätta att vara mycket aktuella, oavsett vad som händer i världen. Det handlar om att stötta varandra och lyfta fram bra och fungerande modeller, arbetssätt och verksamheter samt om att underlätta för kommuner och regioner att samverka på alla sätt som behövs. Det handlar också om att på ett innovativt sätt använda teknik och digitala tjänster och om att sätta fokus på den organisatoriska kapaciteten och förmågan att utveckla verksamheten.</p><p>De kommande åren behöver alla utgiftsökningar prövas mot mer resurser till välfärden och därmed också ökad trygghet i landet. Vi ska se till att våra äldre får en bra omsorg och att våra barn får en trygg uppväxt.</p><p>Avslutningsvis vill jag yrka avslag på samtliga motioner och bifall till förslaget i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0780214960516",
    "rel_dok_id": "H701FiU26",
    "replik": "N",
    "systemdatum": "2020-04-24 12:35:11"
  }
}