{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Apoteks- och läkemedelsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3dc808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Apoteks- och läkemedelsfrågor</p><p>Fru talman! När man blir sjuk och behöver vård är läkemedel, hjälpmedel och medicintekniska produkter en viktig del av hälso- och sjukvårdens insatser. Pacemakern eller hjärtläkemedlet gör att jag kan leva ett gott liv trots sjukdom. Insulinet gör att den med diabetes typ 1 kan leva ett gott liv. Det behövs också olika former av hjälpmedel som insulinpumpar, nålar och annat för att ta prov och mäta blodsockernivåerna för att den med diabetes ska kunna hantera rätt mängd insulin. Ja, läkemedel, hjälpmedel och medicintekniska produkter är verkligen en integrerad del av vården.</p><p>Forskning är grunden för hela hälso- och sjukvården, och den är nödvändig för att vi ska ha behandlingar och terapier som ger effekt men också för att minska biverkningar som kan skada patienterna. Många år av forskning ligger bakom varje ny produkt. </p><p>Det är livsnödvändigt att vi har tillgång till läkemedel och medicintekniska produkter. Apoteken är en viktig länk i kedjan, en länk som vi kristdemokrater vill förstärka.</p><p>Fru talman! Sedan omregleringen av apoteksmarknaden 2009 har tillgängligheten, antalet apotek och öppettiderna på apoteken ökat. De allra flesta, 93 procent, får de läkemedel de ska ha när de går till apoteket. Men samtidigt har det de senaste åren oftare blivit brist på enstaka läkemedel. Det är ett rejält problem för många människor i dag.</p><p>Skälen till bristerna skiftar. Det har varit alltifrån en fabrik som brunnit till att det är brist på just den lilla beståndsdel som krävs för att tillverka ett specifikt läkemedel. Det är många delar i tillverkningskedjan och leveranskedjan som behöver förstärkas för att vi ska minska risken för läkemedelsbrist.</p><p>Vi kristdemokrater är glada över att utskottet i full enighet har markerat att man ser allvarligt på läkemedelsbristerna och att man avser att följa frågan gemensamt. Det handlar då om de brister vi såg före covid-19, men givetvis kommer också den bristande beredskap vi ser just nu att kräva förändringar på olika sätt.</p><p>Beredskap kostar pengar. Vi har gjort oss beroende av så kallade just in time-leveranser. Fördelen är uppenbar med minskade kostnader. Men nackdelen är större. Vi såg den i höstas, och vi ser den nu. Vi kommer att behöva göra betydande förändringar.</p><p>Fru talman! Läkemedelsutredningen har sedan länge lämnat sitt slutbetänkande. Remisserna kom in för snart ett år sedan, och vi väntar på besked från regeringen: Hur går vi vidare nu? </p><p>Läkemedelsbristen och behovet av gemensam finansiering för vissa läkemedel och terapier är viktiga frågor, inte minst när det gäller sällsynta sjukdomar. Den nya precisionsmedicinen är fantastisk, men då den är skräddarsydd för varje enskild patient är den också mycket kostsam. Vi behöver en nationell strategi för precisionsmedicin för att säkra en framgångsrik struktur för forskning och implementering inom hälso- och sjukvården men även för att adressera de etiska aspekterna och också skapa en plan för långsiktig finansiering. </p><p></p><p>Fru talman! När patentet på ett läkemedel har gått ut kan andra läkemedelsföretag börja tillverka samma läkemedel. Dessa läkemedel, som innehåller samma aktiva substans, kallas generiska läkemedel och är utbytbara mot varandra. Apoteken är sedan skyldiga att sälja det generiska läkemedel som har det lägsta priset under varje månad - periodens vara - oavsett vilket läkemedel som läkaren har skrivit på receptet. Väljer man som patient att behålla det läkemedel som läkaren skrev ut betalar man själv mellanskillnaden. </p><p>Detta system är i grunden bra, men det finns problem. Apoteken tvingas hålla lager av en viss vara under en väldigt kort tid. Efter en månad måste de tillhandahålla nästa periods vara. Detta skapar svårigheter med lagerföringen, inte minst för de små apoteken. </p><p>De frekventa bytena av läkemedel är också påfrestande för multisjuka äldre. Risken för felmedicinering ökar om de inte känner igen förpackningarna. </p><p>Vi anser även att det är angeläget att utöver pris också väga in miljöhänsyn som ett kriterium när vi upphandlar, detta med tanke på att det är stor skillnad i hänsynstagande till negativ miljöpåverkan vid tillverkning av läkemedel i olika länder. </p><p>Dagens system med generiskt utbyte behöver alltså ses över och reformeras. Därför vill jag yrka bifall till Kristdemokraternas reservation 4.</p><p>Som jag nämnde tidigare vill vi stärka apotekens roll i hälso- och sjukvårdskedjan. Apoteken och deras välutbildade personal bör precis som i många andra länder kunna erbjuda fler farmaceutiska tjänster än de gör i dag. Vi vill därför utreda farmaceuters möjlighet att göra mer.</p><p>Däremot ska förskrivningen av receptbelagda läkemedel hållas åtskild från försäljningen av desamma. I dag har vi fått en gråzon genom statliga Apoteket AB:s nya samarbete med en av de digitala vårdtjänsterna. Vi behöver säkerställa att vi klarar rågången mellan förskrivning och försäljning av läkemedel.</p><p>Fru talman! Det är många frågor när det gäller apotek och läkemedel som kräver reformer. Det är därför dags att regeringen samlar ihop remissvaren från Läkemedelsutredningen, gör sin bedömning av läget och av vilka förändringar som behöver ske och återkommer till riksdagen. Vi kristdemokrater ser fram emot att vara en konstruktiv kraft i det arbetet.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H701SoU6",
    "replik": "N",
    "systemdatum": "2020-05-19 15:24:12"
  }
}