{
  "anforande": {
    "dok_hangar_id": "5059248",
    "dok_id": "H709100",
    "dok_titel": "Protokoll 2019/20:100 Fredagen den 3 april",
    "dok_rm": "2019/20",
    "dok_nummer": "100",
    "dok_datum": "2020-04-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Ytterligare åtgärder på skatteområdet med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6e5da438-d499-ea11-9132-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Ytterligare åtgärder på skatte-området med anled-ning av coronaviruset</p><p>Fru talman! Världen och Sverige är i ett väldigt svårt och utsatt läge. Coronavirusets spridning och det ökade antalet insjuknade oroar förstås oss alla. Men även om effekterna på liv och hälsa nu är mycket allvarliga och står i centrum för vad vi alla funderar över slår också den ekonomiska krisen nu med full kraft mot individer, företag och offentlig verksamhet. Därför behövs många och kraftfulla åtgärder för att omfatta alla de aktörer och verksamheter som nu drabbas.</p><p>Det är också mycket stora insatser som nu görs för att stärka alla dessa viktiga delar i vårt samhälle. De senaste veckorna har regeringen och samarbetspartierna presenterat flera stora och omfattande krispaket för att skydda svenska jobb, svenska företag och svensk välfärd. Tillsammans har vi också här i kammaren kunnat rösta igenom flera av de förslagen. Jag uppskattar mycket det gemensamma ansvarstagande och samarbete som vi har kunnat visa prov på i finansutskottet under den här tiden. Jag tror också att det är precis detta som våra medborgare väntar sig av sina politiska ledare i en svår tid.</p><p>Det finns nu också skäl att påminna om att detta är ett arbete i många olika delar. </p><p>För det första får inte pengar stå i vägen för sjukvårdens arbete med att hindra smittspridning och att ta hand om dem som insjuknar. Därför gav vi tidigt besked om att staten kommer att ta de extraordinära kostnader för sjukvård som kommuner och regioner kommer att få under den här svåra tiden. Därtill presenterade vi i går ytterligare 15 miljarder ovanpå det som tidigare har aviserats till våra kommuner och regioner för att säkra välfärd och annan kritisk samhällsservice.</p><p>Personalen, som nu gör så stora insatser inom vård, skola och omsorg, är viktigare än någonsin. Därför ska också kommunsektorn ha de resurser som krävs för att stötta lärare, undersköterskor, sjuksköterskor och läkare.</p><p>För det andra krävs nu insatser för att skydda svenska jobb och företag. Det är precis det vi ska göra här i dag. Genom rejält sänkta arbetsgivaravgifter och egenavgifter i fyra månader lyfter vi bort kostnader för alla företag, men utformningen gör att det kommer att få störst effekt för små och medelstora företag. Detta är en viktig åtgärd för att minska pressen på alla dem som har sett kunder försvinna och efterfrågan snabbt vika.</p><p>Vi förstärker i dag också möjligheterna för enskilda näringsidkare och fysiska personer som är delägare i handelsbolag att öka avsättningar till periodiseringsfonder. Vi föreslår också att den som redovisar mervärdesskatt, moms, helårsvis ska få anstånd, precis som andra har fått tidigare. Detta är insatser som framför allt riktar sig mot de mindre företagen och innebär att de kan få bättre likviditet i ett svårt och ansträngt läge.</p><p>Redan tidigare har vi presenterat kraftfulla insatser för jobb och företag. Staten tar över sjuklöneansvaret från arbetsgivarna. I går beslutade vi om ett nytt system för korttidsarbete, där staten hjälper företagen att hålla kvar de anställda genom att vi tar på oss merparten av lönekostnaden. Vi har dessutom beslutat om en företagsakut som ska hjälpa och stötta små och medelstora företag med lån där staten tar den stora kreditrisken. Vi har också presenterat stöd för sänkta hyreskostnader för företag i särskilt utsatta branscher.</p><p>Fru talman! Trots allt detta står vi inför en väldigt svår och tuff situation. Människor kommer att förlora sina jobb trots alla insatser. Därför ökar vi också tryggheten och förbättrar möjligheterna till omställning för dem som blir av med sitt arbete eller som redan har blivit av med sitt jobb. Det gör vi genom att sänka trösklarna in i arbetslöshetsförsäkringen, så att även de med otrygga anställningar och de som inte har jobbat så många timmar kan få del av försäkringen samtidigt som vi höjer ersättningen. Möjligheterna att få stöd för omställning tillbaka till jobb ska också förstärkas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Ytterligare åtgärder på skatte-området med anled-ning av coronaviruset</p><p>Det är ett allvarligt läge, och prognoserna framåt är mycket osäkra. Vi ska jobba vidare för att bromsa smittspridning och för att sjukvården ska ha mer resurser. Vi ska värna svenska jobb och företag men också öka tryggheten för dem som blir av med arbetet.</p><p>Men vi kommer att ta oss igenom det här. Självklart är det så. Det kommer en morgondag som är ljusare. Då ska vi ta krafttag för att sätta ny fart på Sverige igen.</p><p>Därmed yrkar jag bifall till utskottets förslag. </p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "H701FiU55",
    "replik": "N",
    "systemdatum": "2020-05-19 15:26:07"
  }
}