{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e28e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "160",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Roza Güclü Hedin, för att vi får diskutera frågan!</p><p>Förskolan är otroligt viktig. Jag var inne på att den absoluta merparten av alla barn tillbringar mycket tid där. Flera andra har tidigare varit inne på de grundläggande kunskaper och värderingar som man tar med sig resten av livet. Därför är det jätteviktigt att vi har en förskola av hög kvalitet.</p><p>Jag sa att kommunerna inte alltid klarar av att prioritera förskolan. Det är bara att titta på den krassa verkligheten. Det är ju till och med så att den socialdemokratiskt ledda regeringen ser sig nödsakad att ha en massa riktade statsbidrag. Man tror inte att kommunerna klarar av att prioritera, utan man måste skriva dem på näsan. Dessutom måste kommunerna sätta sig och söka statsbidrag för ett specifikt, smalt ändamål. Det är kanske så tidskrävande att kommunerna måste anställa personal för att söka dessa riktade statsbidrag.</p><p>Det är bättre att man hittar ett sätt att ge kommunerna förtroendet och att ge dem pengarna med allmänna statsbidrag. Vi lägger 30 miljarder mer till välfärden. Där kan kommunerna själva prioritera - en kommun kanske ser att kommunen behöver lägga mer pengar på att starta fler förskoleavdelningar.</p><p>Det går inte i en handvändning att minska de stora barngrupperna, särskilt inte med tanke på den brist vi har på förskollärare och barnskötare i dag. Vi behöver tid för att bygga detta.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H701UbU8",
    "replik": "Y",
    "systemdatum": "2020-02-20 17:01:25"
  }
}