{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:114 om minskade utsläpp av växthusgaser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d65f7034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Louise Meijer har ställt frågan om vilka åtgärder regeringen avser att vidta för att vända utvecklingen och minska utsläppen i Sverige.</p><p>Man kan börja med att konstatera att de svenska utsläppen har minskat varje år mellan 2011 och 2017, enligt Naturvårdsverkets slutliga statistik. Naturvårdsverket pekar dock på att utsläppen enligt preliminär statistik skulle kunna ha ökat under 2018 och under det andra kvartalet 2019. Slutlig statistik publiceras i december. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är i alla fall tydligt att utsläppen måste minska mycket fortare om vi ska nå våra klimatmål. Jag delar Louise Meijers uppfattning att Sverige behöver ställa om snabbt och välkomnar att hon nämner att Sverige behöver \"göra sig kvitt beroendet av fossil energi\", för det är precis det vi jobbar för. Regeringens ambition är att Sverige ska bli världens första fossilfria välfärdsland. </p><p>Regeringen ökar takten i klimatarbetet genom ökade satsningar. Inom transportsektorn, som står för cirka en tredjedel av utsläppen, har vi infört ett antal kraftfulla styrmedel som reduktionsplikten och bonus-malus-systemet och gjort omfattande investeringar i laddinfrastruktur. I budgetpropositionen för 2020 föreslår vi också bland annat ett nytt stöd för laddinfrastruktur längs större vägar. I den nationella planen för infrastruktur gör regeringen den största järnvägssatsningen i modern tid. Regeringens politik ska säkerställa att Sverige är rustat för en fossilfri transportsektor. Klimatomställningen ska ske på ett sådant sätt att alla kan vara en del av lösningen. Transporternas utsläpp ska minska genom elektrifiering och en övergång till fossilfria drivmedel, energieffektiva fordon och fartyg samt ett transporteffektivt samhälle, där trafikarbetet kan minska utan att avkall görs på tillgängligheten. </p><p>Industrin står också för runt en tredjedel av Sveriges utsläpp. Det gläder mig att industrin nu går i bräschen och ökar tempot mot fossilfrihet. Att initiativkraften också kommer från branscherna själva är något som ger oss goda möjligheter att ställa om. För att stödja industrin i omställningen har regeringen i budgetpropositionen föreslagit att Industriklivet stärks till 600 miljoner kronor om året. </p><p>Satsningen på teknikutveckling för minusutsläpp av växthusgaser som inleddes i år kommer att fortsätta. Industriklivet kan bidra till stora utsläppsminskningar; minst en tiondel av Sveriges utsläpp kan kapas bort enbart genom att stålindustrin genomför ett teknikskifte där kol ersätts med vätgas. </p><p>Största delen av industrin ingår i utsläppshandelssystemet, som är EU:s främsta klimatstyrmedel. Utsläppshandelssystemet har förstärkts genom det förslag som jag tog initiativ till under EU-förhandlingarna och som kom att kallas the Swedish proposal. Tack vare detta initiativ väntas utsläppsrätter motsvarande 2,5 miljarder ton koldioxid tas bort de kommande åren.</p><p>Den resterande tredjedelen av utsläppen kommer från övriga sektorer, som jordbruk, bostäder och lokaler. Även inom de här områdena har vi tagit flera initiativ och ökat stödet till produktion av förnybar energi, som biogas och solel. Insatser ska genomföras för att stödja en utveckling mot ett fossiloberoende jordbruk.</p><p>Louise Meijer nämner att Moderaterna vill elektrifiera Sverige och ser därmed elektrifiering som den främsta lösningen för att vi ska nå våra mål. För att nå nettonollutsläpp är elektrifiering <em>en</em> viktig åtgärd. Det behövs dock ett helhetstänk i klimatpolitiken för att lyckas.</p><p>Sveriges klimatpolitik anses nu av internationella miljöorganisationer vara den mest ambitiösa i världen. Naturvårdsverket beräknar att de åtgärder som regeringen presenterade under förra mandatperioden medför betydande utsläppsminskningar, men de pekar också på att effekten av styrmedel på den faktiska utsläppsutvecklingen ofta är fördröjd. Detta är viktigt att komma ihåg eftersom flera av regeringens reformer trädde i kraft så sent som förra året.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Både Klimatpolitiska rådet och Naturvårdsverket konstaterar dock att det vi gjort hittills inte räcker. Mer behöver göras för att vi ska nå våra mål och begränsa jordens temperaturökning.</p><p>I januariavtalet beskrivs ett antal viktiga förslag. I budgetpropositionen för 2020 har regeringen föreslagit flera åtgärder och styrmedel som har stor potential att minska utsläppen. I den kommande klimatpolitiska handlingsplanen avser regeringen att presentera inriktningen för regeringens klimatpolitik under mandatperioden med målet att nå Sveriges klimatmål om att nettoutsläppen ska vara noll senast 2045. Regeringen ser positivt på att Moderaterna engagerar sig i klimatfrågan och hoppas att vi nu kan räkna med Moderaternas stöd för den klimatpolitiska handlingsplanen, som vi kommer att presentera före årsskiftet.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H710114",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:41"
  }
}