{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c80c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "25",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Terrorismen är tyvärr ett ständigt närvarande hot i det samhälle som vi lever i. Svenska jihadister har spelat en aktiv roll i Islamiska statens terrorverksamhet, i terrordåd som har begåtts på andra platser i Europa. Vi har även sett terrordåd i vårt eget land. År 2017 kom den dödliga jihadismen till Sverige. Den 7 april körde en person med en lastbil ihjäl fem personer på Drottninggatan i Stockholm. Metoden känns igen från islamistiska terrordåd över hela Europa. Allt fler gärningsmän agerar ensamma men med ideologisk och taktisk uppbackning från exempelvis IS.</p><p>Parallellt med att jihadismen vuxit fram i Sverige har också nazismens terrorceller börjat visa upp sig igen. Förberedelser till mord och bombdåd är den rörelsen ansvarig för. Terrorismen kommer inte att kullkasta vårt samhälle, men den kan göra mycket skada. Sverige behöver göra betydligt mer för att stoppa terrorismens framväxt.</p><p>Fru talman! Människor ska kunna känna sig trygga i att öppenhet och mänskliga rättigheter liksom demokratins grundläggande värden respekteras. Ingen ska behöva känna rädsla för att uttrycka sin mening eller för att delta i politiska eller religiösa möten. Vi har under året sett flera exempel på de krafter som vill något annat än att värna öppenhet och mänskliga fri och rättigheter - krafter som vill undergräva demokratin.</p><p>Sverige måste ha ett starkt försvar mot dessa hot. Terrorism hotar internationell fred och säkerhet, nationell säkerhet och våra grundläggande fri och rättigheter. I frågor som dessa är det viktigt med en bred samsyn.</p><p>Enligt Säkerhetspolisen har ca 300 personer rest från Sverige till Syrien och Irak under de senaste åren, varav en tredjedel är kvinnor. 140 individer har hittills återvänt. De utgör en säkerhetsrisk. Säkerhetspolisens uppgift är att identifiera och bevaka dessa personer. Flera av dem som återvänt kan behandlas som ärrade krigshjältar i växande miljöer av våldsbejakande extremism och radikalisering. Dessa miljöer måste bekämpas.</p><p>Visserligen har antalet återvändande minskat. Säpo har uppgifter om att flera tvingas stanna kvar, men de som återvänder behöver bevakas ytterligare. Därtill kompliceras underrättelsearbetet och det förebyggande arbetet av att hotbilden också kan bestå av ensamagerande personer. Det finns naturligtvis också en stor mängd personer som enligt Säpo har radikaliserats men inte åkt till Syrien, och därtill finns ett stort antal inhemska våldsbejakande extremister inom den höger- och vänsterextrema miljön. Säpo bedömer att det totala antalet uppgår till 3 000, varav 2 000 är islamister och 1 000 kommer från de höger- och vänsterextrema miljöerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Terrorism</p><p>Fru talman! Alla dessa personer är naturligtvis inte beredda att begå terrorattentat eller andra våldshandlingar, men det är individer som kan stödja, samla in pengar, rekrytera och på olika sätt vara behjälpliga. Detta innebär en tiodubbling av antalet våldsbejakande extremister sedan 2010. Detta är extremt allvarligt, och vi ser hoten växa. När vi nu går mot valår kommer extremisterna troligen att öka sina aktiviteter för att få uppmärksamhet.</p><p>Fru talman! Det var angeläget att en bred överenskommelse träffades mellan den förra vänsterregeringen och allianspartierna. Vi kristdemokrater har tidigt presenterat förslag för att stärka det förebyggande arbetet och för att ge polisen och Säpo de redskap som behövs i kampen mot terror.</p><p>Överenskommelsen var en uppföljning av den överenskommelse som träffades i december 2015. Vi anser att det är angeläget att det fortsatt finns beredskap för att kunna kalla in till nya samtal om omvärldsläget förändras igen. Många av de saker som vi kom överens om i terroröverenskommelsen är frågor som vi har drivit länge. Våra utgångspunkter var att bekämpa idéerna bakom terrorn och att höja vår terrorbekämpningsförmåga.</p><p>Fru talman! Det är en besvikelse att regeringen i frågan om ett förbud mot samröre med terrororganisationer inte har lyckats leverera en proposition som möter Lagrådets krav. Det är ett misslyckande. Om och när en proposition lämnas till riksdagen kommer det att vara alldeles för sent. De allra flesta svenskar som har kunnat återvända från IS till Sverige har faktiskt redan gjort det, och de kommer troligtvis inte att kunna lagföras. Det är ett stort misslyckande. Icke desto mindre behöver ett förbud mot samröre med terrororganisationer komma på plats. Här behöver regeringen agera.</p><p>Vi anser att det tydligt ska framgå att inget som helst samröre med eller hjälp till terrororganisationer ska tolereras i Sverige. Vi har länge haft en alldeles för tillåtande inställning gentemot dem som utmanar fundamentala delar av vårt samhällsskick. Allt samröre med terrororganisationer bör kriminaliseras.</p><p>Fru talman! Vi har ett ansvar att förhindra att människor reser från vårt land för att utföra de brutala handlingar som tvingar människor på flykt. Det krävs ett mer offensivt och konkret arbete i kommunerna för att förebygga att människor ansluter sig till terrorceller eller blir IS-krigare. Det är viktigt att bryta det utanförskap som råder i vissa storstadsförorter som kan fungera som grogrund för extrema organisationer. Det är också viktigt att fler goda krafter står upp för tolerans. Här kan exempelvis föreningar och religiösa församlingar spela en viktig roll.</p><p>Terrororganisationer som IS kan förstås inte hejdas genom dialog om religionsfrihet, men extremistiska religiösa rörelser växer inte fram ur ett vakuum. Det är uppenbart att det krävs en mer aktiv politik på det området.</p><p>Vi kristdemokrater vill också stärka avhopparverksamhet och det brottsförebyggande arbetet i kommunerna. Staten ska utforma fungerande avhoppar- och anhörigstödverksamhet som inriktar sig speciellt på våldsbejakande islamister och som involverar de muslimska trossamfunden, som kommunerna kan samarbeta med.</p><p>Fru talman! Ett betydande problem som kan väntas växa framöver är att främmande makt försöker påverka Sverige. Det som mest diskuteras är olika typer av ryska desinformationskampanjer och psykologisk krigföring. Vad som däremot diskuteras mindre är vågen av utländsk finansiering av religiösa stiftelser och moskéer som kommer antingen direkt från utländska stater eller från olika aktörer med nära koppling till dessa stater. Det finns stater, stiftelser, organisationer och andra som har intresse av att destabilisera Sverige och underminera den svenska demokratin. Det är ett allvarligt hot som påverkar oss långsiktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Terrorism</p><p>Sverige måste agera. Kristdemokraterna föreslår ett förbud mot att utländska extremister finansierar organisationer, stiftelser och politiska grupperingar i Sverige. Ett sådant förbud behöver naturligtvis utredas grundligt. Men vi ser att det finns ett behov av att det genomförs.</p><p>Utifrån det resonemanget yrkar jag bifall till reservation 7 om finansiering av terrorism. Vi ställer oss också bakom utskottets två tillkännagivanden gällande översynen av sekretesslagstiftningen och att regeringen bör ta fram nationella riktlinjer för att hantera återvändare. Att avvärja terrorhot handlar om att värna statens absoluta kärnuppgift framför alla andra: att värna medborgarnas liv och säkerhet.</p><p>Sammantaget bedömer vi kristdemokrater att arbetet med att förebygga terrorism behöver förstärkas.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H701JuU32",
    "replik": "N",
    "systemdatum": "2020-04-15 16:34:59"
  }
}