{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:170 om Chiles associeringsavtal med EU",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9f51bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vänsterpartiet har de senaste två månaderna försökt få svar på vad som är regeringens strategi för Chile.</p><p>Det är jättebra att man fördömer polisens och militärens våld, men vad händer sedan? Hur jobbar man aktivt för att sätta press på den chilenska regeringen? Tyvärr har svaren varit och fortsätter att vara få. </p><p>Låt oss konstatera några saker till att börja med. Regeringen vill använda handel för att stärka demokrati, rättsstatens principer och mänskliga rättigheter, men i just detta fall vill man inte sätta press på den chilenska regeringen. I stället vill man fortsätta att förhandla om associeringsavtalet.</p><p>Regeringen anser att om man gör som Vänsterpartiet tycker och pausar förhandlingarna, notera pausar, då stänger man en dörr. Frågan är då vilka initiativ regeringen skulle vilja ta för att gagna syftet att stärka demokrati, rättsstatens principer och mänskliga rättigheter, men det får vi ingen riktig klarhet i.</p><p>Fru talman! Man kan också konstatera att den nya konstitutionen, som den svenska regeringen välkomnar, inte har tystat protesterna. Avståndet mellan politiker och vanligt folk i Chile är uppenbart långt. Det har lett till att politikerna skrivit in flera klausuler i arbetet med konstitutionen som folket inte tänker acceptera. </p><p>Man kan också i detta sammanhang sätta in FN:s klimattoppmöte COP 25 i bilden. Att det flyttades från Chile ledde säkert till minskad repression mot demonstranterna. Samtidigt pekar rapporterna från Madrid på att Piñeras regering i Chile inte klarade av att leda förhandlingarna på ett fullgott sätt. I Madrid missade världens länder och ledare en avgörande möjlighet att motverka klimatförändringarna. Den tog man aldrig, och ett tungt ansvar för detta vilar på den chilenska regeringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad är då skälet till protesterna? I Chile äger den rikaste delen av befolkningen över 26 procent av tillgångarna i landet och den fattigaste halvan omkring 2 procent. En stor del av chilenarna har svårt att klara sig ekonomiskt. Minimilönen är mycket låg och räcker inte till att betala nödvändigheter som boende, utbildning, sjukvård, vatten, el och kollektivtrafik. Hälften av landets löntagare har en lön som är mycket låg.</p><p>Under 2019 har landet skakats av de omfattande protesterna. Det brutala våld som man har mötts av har väckt obehagliga minnen från Pinochets militärdiktatur. </p><p>Det är jättebra att regeringen tar fram MR-rapporter. Det är viktigt för det arbete som vi har i Sverige för att öka medvetenheten om de brott som sker runt om i världen mot mänskliga rättigheter. Att det i vår kommer en ny sådan rapport om Chile är också bra. Men våra rapporter i Sverige kommer aldrig att höras i Chile. Det kommer aldrig att vara rätt strategi för att man ska reagera där.</p><p>Vad ska då Sverige göra? Jag och Vänsterpartiet menar att det är dags för Sverige att höja rösten för Chiles folk.</p><p>Utrikesminister Ann Linde kan kalla upp Chiles ambassadör till UD och vara tydlig i sitt fördömande av det våld och den brutalitet som vi har sett, att man har infört undantagstillstånd och att man har använt sig av militär. Man kan och bör kräva att EU pausar uppdateringen av associeringsavtalet med Chile. Det är rimligt att hela Europa sätter press på Chiles regering att sluta med våldet från militär och polis, att de facto skapa en fredlig process kring konstitution och andra delar i samhället och att lyssna på demonstranternas krav. Man kan också stoppa den svenska vapenexporten till Chiles militär. Den är inte jättestor, men den finns. Jag menar att det skulle vara en tydlig markering från svensk sida om man genomförde ett stopp av vapenexporten.</p><p>Vår fråga kvarstår från Vänsterpartiet: Vad gör den svenska regeringen för Chiles folk?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H710170",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:01"
  }
}