{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:242 om förslaget till lag om reglering av vapenmagasin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "624d126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "114",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret, även om det fattas en hel del i det! Men vi kan kanske reda ut en del under den här debatten.</p><p>Regeringen fortsätter sitt arbete med att försvåra för landets lagliga jägare och sportskyttar. I stället för att jaga de grovt kriminella, stoppa införseln av olagliga vapen och stoppa de kriminella gängen lägger man nu fram nya förslag som försämrar för Sveriges lagliga jägare och sportskyttar.</p><p>Vi kan börja med gängkriminaliteten, som regeringen hänvisar till. Där har Moderaterna lagt fram en lång lista på åtgärder för att komma åt de grovt kriminella gängen. Detta har regeringen mer eller mindre struntat i. I stället vill man göra upp sin politik med Miljöpartiet. I stället för att fokusera på de verkliga problemen lägger regeringen energi och kraft på att jaga landets jägare och sportskyttar.</p><p>Fru talman! Sveriges vapenägare, drygt 600 000 personer, har vi inga problem med. Tvärtom utför de viktiga uppgifter i samhället som att sköta om våra viltstammar, ägnar sig åt sin sport med mycket träning och har stora framgångar i skyttetävlingar runt om i Sverige och i världen.</p><p>Fru talman! Sveriges vapenägare har gått igenom en mycket omfattande utbildning. De måste avlägga godkända prov. Det prövas om de är lämpliga att ha vapen, och de har höga krav på förvaringen av sina vapen, även om Regeringskansliet i vissa delar har brustit i förvaringen av sina vapen. Dessutom kontrolleras det varje dygn om de ska få behålla sina vapen. Den som gör något fel riskerar att förlora sina vapen omgående. Sveriges jägare och sportskyttar är helt lagliga, annars hade de inte haft några vapen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sveriges jägare, sportskyttar och samlare ska inte jagas! De ska uppmuntras i sitt arbete och i sina verksamheter! De sköter våra viltstammar och tränar och vinner fina priser i världen, och de sköter om en del av vårt kulturarv.</p><p>Ändå tänker den här regeringen lägga fram nya förslag som drabbar Sveriges jägare, sportskyttar och samlare, och regeringen försöker skylla på gängkriminaliteten.</p><p>Detta gör man trots att det redan i dag är fullt möjligt för polisen att omhänderta vapenmagasin hos de kriminella. Polisen omhändertar, hör och häpna, redan ca 900 magasin per år. Det är alltså fullt möjligt med nuvarande lagstiftning att omhänderta magasin när det behövs.</p><p>Redan i dag får landets jägare och sportskyttar vänta alldeles för länge på grund av långa handläggningstider för att kunna byta eller köpa ett nytt vapen, jaktgevär eller sportskyttevapen. Trots detta tänker regeringen införa nya arbetsuppgifter för Sveriges polis, som om det inte vore nog med att jaga gängkriminaliteten! Regeringen har tänkt att Sveriges polis också ska börja kontrollera landets lagliga jägare och sportskyttar när det gäller magasin. Det är resurser som i stället kunde användas för att bekämpa den grova brottsligheten.</p><p>Fru talman! I stort sett alla remissinstanser dömer ut regeringens förslag om att reglera vapenmagasin. Lagrådet har granskat det och kommit med kritik mot förslaget. Ändå har Socialdemokraterna och Miljöpartiet valt att lägga fram ett förslag och en politik som inte har stöd i riksdagen och som kommer att röstas ned av en mycket bred majoritet.</p><p>Fru talman! I stället för att jaga landets lagliga vapenägare borde regeringen genomföra de förslag som riksdagen tagit beslut om. Det handlar om en översyn av vapenlagstiftningen i syfte att minska de långa handläggningstiderna, att avskaffa kravet på tillstånd för ljuddämpare och att ta bort de tidsbegränsade vapenlicenserna, för denna omprövning kostar både arbete och tid för polisen. Vidare handlar det om att utöka vapengarderoben och att se över vapenpassen. </p><p>Varför har man inte lyssnat på remissinstanserna?</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H710242",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:15"
  }
}