{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6997df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "128",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag får hoppas att rösten håller - det är klart att man ska bli rejält förkyld så här års!</p><p>Inte för tids vinnande utan för att underlätta det som på torsdagarna här i riksdagen ibland för tankarna till ett kosläpp yrkar jag bifall enbart till reservation 5. </p><p>En liten reflektion är att det finns anledning att glädja sig i dag. När vi har stått här förr om åren har jag haft ganska stor anledning att anklaga er andra för att inte ha satsat på försvaret, för att ha raserat det hela och så vidare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Det är dags att vi lägger den diskussionen bakom oss nu. Det huvudsakliga skälet till det är, som vi ser det, att partierna nu satsar rejält på Försvarsmakten. Försvarsberedningen är ett bevis på detta, och det tycker vi är väldigt glädjande.</p><p>Vi ser en del reflektioner i tidningarna, där man bland annat skriver att man inte ser att vi gör några satsningar eftersom vi inte har lagt in mer pengar i budgeten. Men Sverigedemokraterna har ett annat sätt att hantera budgetar.</p><p>Före jul, fru talman, lade vi 18 miljarder mer för år 2019, 2020 och 2021, som Försvarsmakten ville ha. Vi ställde upp på den budgeten. Och nu ställer vi naturligtvis upp på den budget som innebär strax under 90 miljarder 2025. Vi räknar med den civila biten, som är på 4,2 miljarder enligt Motståndskraft, som behandlar den. De har fått ungefär 400 miljoner. Dessa pengar ska dit 2025, och det är strax under 90 miljarder. Prisuppräkning ska också ske, och vi får se hur mycket det blir. Det är fullt klart att vi tänker göra detta.</p><p>Nu har vi hamnat i en sits där man säger att Moderaterna lägger in mer pengar, fru talman. Det är drygt 500 miljoner. Men sedan tar ni väl bort dem, för i den kommittémotion som ni har står det att ni ska upp till 84 miljarder 2025. Då blir det inte 84 miljarder plus de 550 som ni lägger in nästa år, utan då plockar ni bort dem. Annars kommer ni ju att passera 84 miljarder. Detta var bara en liten reflektion.</p><p>Vi kommer att återkomma efter beredningens fortsatta arbete. Vad är det Försvarsmakten behöver? Hur har de räknat? Vilka hål finns i budgeten, fru talman? Om man då kommer fram till att man vill ha ytterligare ett antal miljarder är vi från vår sida beredda att lägga till dessa pengar.</p><p>Men Försvarsberedningen slutar 2025; det var det som var uppdraget. I vår inriktning, om vi hade fortsatt, är vi uppe på 2 procent 2030. Vi vill till och med lagstadga om detta så att det i framtiden aldrig får understiga 2 procent i snitt på en femårsperiod. Vi vill dessutom efter 2030 kunna fortsätta upp, och vi kan till och med se 2 ½ procent av bnp för att sedan gå tillbaka till 2 procent.</p><p>Oavsett vad man nu kommer fram till i det fortsatta arbetet menar vi sverigedemokrater att vi har de här medlen. Vi har avsatt dessa medel, och vi kommer att avsätta dem efter 2025.</p><p>Försvarsberedningens arbete och placeringarna av förband i Mellansverige ska genomföras. Det är politikerna och ingen annan som bestämmer var förbandsetableringen ska ske, naturligtvis efter samråd med Försvarsmakten. Men om vi pekar ut att det ska finnas ett förband i Mellansverige ska det också göra det. Det ska inte råda något tvivel om detta.</p><p>Vi fortsätter nästa år, som sagt, med beredningen. Jag ser fram emot detta. Några saker som jag tycker är särskilt glädjande i Försvarsberedningen är att vi bland annat ska få ett luftvärnssystem på korvetterna. Jag hoppas att det blir ett luftvärnssystem som vi kan stå enade om. Det är ett väldigt bra system, och det finns goda möjligheter att utrusta korvetterna i samband med halvtidsmodifieringen med svensk radar. Det är ett utmärkt robotsystem, som ni känner till. Det gäller till exempel CAMM-robotsystemet. Det kan till och med bli en exportprodukt, för detta är ett av världens bästa system för att hantera kryssningsrobotar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Förutom detta görs stora satsningar på basplattan, fordon till hemvärnet, mörkerriktmedel och allt detta som ni själva kan läsa om. Det är glädjande, och det är viktigt att vi enas om att fortsätta arbetet. Vi ska inte behöva komma fram till att det fattas pengar - om det nu gör det, men Försvarsmakten säger ju det - och att detta innebär att vi skär ned igen. Vi ska tillskjuta medlen så att Försvarsberedningens rapport kan säkerställas. Det gäller även motståndskraften, det civila och värnkraften, som handlar om den militära delen.</p><p>Jag vill avslutningsvis säga något lite kort om att jag saknar ledamoten Hans Wallmark här i kammaren. Vi brukar alltid hamna i en diskussion om Nato, och den uteblev i dag. Det gör inte mig någonting, i och för sig. Han brukar tala om alla de 28 Natoländerna. Ibland funderar jag på vilket land han utelämnar, för Nato har ju 29 medlemsländer. Är det Frankrike, som anser att Nato är hjärndött, eller är det något annat land? Men det är 29 länder som är med.</p><p>Även om ni vill att jag ska fortsätta med detta anförande vill jag till sist säga någonting om Beatrice Ask, om det tillåts. Det blir naturligtvis någonting positivt. Hon ska bli landshövding. Jag är sörmlandspolitiker, som ni vet, och jag vill gratulera till utnämningen. Den är välförtjänt. Du är en duktig politiker, och jag tror säkert att du blir duktig som landshövding också. Jag ser fram emot inbjudan till middagar och lite fester där nere på residenset. Jag kanske till och med kan återkomma och servera ett och annat glas vin. Vi två vet vad jag menar, så det hör hemma någon annanstans. Tack för detta, och jag gratulerar dig!</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:25"
  }
}