{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "(forts. från § 17) Straffrättsliga åtgärder mot utnyttjande av barn genom köp av sexuell handling (forts. JuU7)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "08452914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "172",
    "talare": "Magdalena Schröder (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag yrka bifall till utskottets förslag.</p><p>Den proposition vi nu debatterar är tyvärr ett tydligt exempel på för lite och för sent. Regeringen föreslår i denna proposition åtgärder för att stärka det straffrättsliga skyddet mot köp av sexuell handling av barn. I sak föreslås att straffskalan för köp av sexuell handling av barn ska skärpas, dels genom att minimistraffet skärps från böter till fängelse, dels genom att maxstraffet höjs till fängelse i fyra år. Minimistraffet blir därmed allmänt fängelseminimum, det vill säga fängelse i 14 dagar. Vidare föreslås att brottsbeteckningen ändras till utnyttjande av barn genom köp av sexuell handling.</p><p>Moderaterna välkomnar en bättre och förtydligad brottsbeteckning och att det straffrättsliga skyddet mot köp av sexuell handling av barn stärks men invänder att skärpningen är otillräcklig. Det är helt enkelt för lite och för sent, och detta är särskilt olyckligt när det handlar om brott mot barn. Riksdagen beslutade redan för ett och ett halvt år sedan att straffskalan för köp av sexuell handling av barn skulle skärpas.</p><p>De gärningar som träffas av bestämmelsen innebär alltid en allvarlig kränkning av barnet. Det finns skäl att tydligt markera att köp av sexuella handlingar av barn har ett högre straffvärde än motsvarande handlingar som begås mot vuxna.</p><p>Barn som utsätts för sexuella övergrepp kan skadas för livet och utsätts för ett enormt lidande som inget barn ska behöva utstå. Barn som har blivit utsatta för sexuella övergrepp har det svårare i skolan, lider oftare av psykisk ohälsa och uppvisar ofta självskadebeteende. Barn är också experter på att intala sig själva att allt som händer i deras omgivning och allt som händer dem är deras fel. Barn som utsätts för sexuella övergrepp lider därför ofta av stor ångest, skam och skuld.</p><p>Sverige har kritiserats av FN:s kommitté för barnets rättigheter, den så kallade barnrättskommittén, för att inte se tillräckligt allvarligt på bland annat köp av sexuell handling av barn och för att påföljderna för detta brott inte varit proportionerliga.</p><p>Regeringen har haft god tid på sig att bereda och komma till riksdagen med de förslag som riksdagen redan har begärt men har inte förmått åstadkomma de nödvändiga förslagen. Detta är beklagligt, särskilt eftersom det handlar om brott mot barn. Riksdagen blir därför tvungen att i och med morgondagens omröstning på nytt tillkännage för regeringen att straffet för köp av sexuell handling av barn bör skärpas och att minimistraffet bör vara sex månaders fängelse.</p><p></p><p>(Applåder)</p>",
    "intressent_id": "041911485722",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-12-03 14:38:32"
  }
}