{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:181 om efterlevandepensioner till utrikesfödda barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ac6c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "57",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag konstaterar att statsrådet höjde tonläget lite nu.</p><p>Jag tycker att det är lite anmärkningsvärt att ett statsråd hukar sig bakom riksdagen och säger att om inte riksdagen kommer med beställningar till regeringen händer det ingenting från regeringen. Det var faktiskt i princip det som statsrådet sa. Det tycker jag är anmärkningsvärt, och det visar att regeringen behöver bytas ut.</p><p>Sjukförsäkringsreformen var en väldigt framgångsrik reform. Alla utvärderingar har visat att den reform som Alliansen gjorde var väldigt bra. Om nu Ardalan Shekarabi tycker att den var så väldigt dålig är det väldigt märkligt att i stort sett allting som fanns med i den reformen fortfarande ligger kvar och fortfarande försvaras av denna regering. Det tyder väl på att vi gjorde ett ganska bra jobb, tycker jag.</p><p>Statens resurser är faktiskt inte oändliga. I går hade vi en lång budgetdebatt om kommunsektorns ansträngda ekonomi. Där konstaterade jag att Moderaterna tillför 50 procent mer till kommunerna och välfärden än vad regeringen gör, och det klarar vi moderater genom att prioritera. Om man hanterar skattepengarna slarvigt kommer man till slut inte att ha kvar några resurser alls till det som är viktigt för dem som bor i vårt land.</p><p>Statsrådet pratar om hur viktigt det är att satsa på sjukförsäkringen, stödet till funktionshindrade med mera. Då kan jag påminna statsrådet om turerna kring Försäkringskassan, som påstod att de hade fått riktlinjer från regeringen att skärpa bedömningarna i sjukförsäkringen, vilka var mycket hårdare än de som var under Alliansens tid.</p><p>Jag kan också påminna om hur regeringen nu tvingas ta till nödåtgärder för att lösa problemen inom LSS. Den här regeringen har dragit in LSS-stöd för de allra mest behövande barnen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker inte att statsrådet har särskilt mycket att skryta med i de här frågorna, om jag ska vara ärlig.</p><p>När det gäller efterlevandepensionerna kan vi inte prioritera efterlevandepensioner till utrikes födda barn till påstått avlidna föräldrar, samtidigt som vi skär ned på stödet till de funktionshindrade som lever i vårt land. Det är otillständigt, och det borde statsrådet inse.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H710181",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:08"
  }
}