{
  "anforande": {
    "dok_hangar_id": "5048480",
    "dok_id": "H70940",
    "dok_titel": "Protokoll 2019/20:40 Torsdagen den 28 november",
    "dok_rm": "2019/20",
    "dok_nummer": "40",
    "dok_datum": "2019-11-28 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Kärnkraftens framtid och en uppdaterad energiöverenskommelse",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "5c12cdcb-7722-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vad gäller livstidsbegränsning har vi en mycket bra långsiktig energiöverenskommelse. Jag menar att långsiktigheten är det starka här, och för mig handlar det om mer än tre och ett halvt år. Både moderater och regeringspartierna ingår i energiöverenskommelsen, och den säger att kärnkraften får vara i drift så länge man vill. Man får investera i kärnkraft och forska om kärnkraft. Allt detta finns alltså redan med i energiöverenskommelsen.</p><p>Jag får också påminna om att vi har ett stort elöverskott i Sverige. Vi exporterar faktiskt 15-20 terawattimmar. Detta överskott kommer at öka. De ansvariga myndigheterna räknar med att vi kommer att kunna exportera uppemot 30 terawattimmar, trots borttagandet av Ringhals 1 och 2. Det jag tycker är viktigt att fokusera på nu är att se till att ha nätöverföring så att vi kan transportera el inom landet och få mer el där det möjligtvis behövs.</p><p>Vi har inte heller något stort problem med effekten i Sverige - att vi till och från inte skulle ha tillräcklig effekt. Under fjolåret tror jag att vi möjligtvis någonstans kring halvårsskiftet - faktiskt inte i januari-februari - var tvungna att importera el.</p><p>Ja, jag står upp för energiöverenskommelsen. Vill man förhandla om den är det bara att sätta sig i den grupp som har att hantera det. De ingående partierna sköter förhandlingen om man vill ta upp frågor där. Välkommen att göra det! Jag tycker att det är ett viktigt besked till industrin, näringslivet och alla aktörer att energiöverenskommelsen är långsiktig och stabil. För mig betyder det mer än tre och ett halvt år.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H7C120191128sf",
    "replik": "N",
    "systemdatum": "2019-12-19 16:55:06"
  }
}