{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "Kompetensförsörjning och prioriteringar inom hälso- och sjukvården m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "90248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "123",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag ska nu hålla ett anförande på ledamoten Per Ramhorns ansvarsområde. Jag vill börja med att yrka bifall till vår reservation nr 10.</p><p>Framtidsjobben finns i välfärden och då inte minst inom vården och omsorgen. Samtidigt som befolkningen växer och blir äldre och behoven av välfärd ökar uppnår många medarbetare pensionsålder de närmaste åren. Det innebär att det kommer att behövas drygt 230 000 nya medarbetare i vården och omsorgen fram till 2023.</p><p>Antalet förstahandsansökningar till vård- och omsorgsprogram har dock på ett par decennier kraftigt minskat. Det är högst oroväckande och måste tas på största allvar. Därför är det oerhört viktigt att göra arbetet inom vården mer attraktivt så att fler vill se en framtid i en av välfärdens viktigaste yrkesgrupper.</p><p>Man ska komma ihåg att god kompetensförsörjning i lika hög grad handlar om att locka nya personer till utbildningar som att befintlig personal ska välja att stanna kvar, men det handlar också om att förmå personal som har lämnat sitt yrke att vilja återvända.</p><p>Herr talman! Sveriges Kommuner och Regioner beräknar att det saknas 130 000 undersköterskor till 2026. Undersköterskorna spelar en ovärderlig roll för att vår sjukvård ska fungera. Många av dem drar ett väldigt tungt lass, inte minst just nu.</p><p>I merparten av de västeuropeiska länderna och i våra grannländer Norge och Danmark är undersköterskor en legitimerad yrkesgrupp inom hälso- och sjukvården. I Danmark infördes undersköterskelegitimation redan 2008. Vi menar att det är dags att även Sverige inför legitimation för undersköterskor. Det handlar dels om att förbättra patientsäkerheten och öka kvaliteten inom sjukvården, dels om att det ska bli mer attraktivt att utbilda sig till undersköterska. Det är också angeläget att undersköterskor ska ha möjlighet att vidareutbilda sig och specialisera sig på betald arbetstid.</p><p>Fru talman! En av grundstenarna i den svenska hälso- och sjukvården är minskad ojämlikhet, så att vård kan ges till alla på lika villkor. De nationella riktlinjer som Socialstyrelsen tagit fram för hälso- och sjukvård bygger på vetenskap och beprövad erfarenhet. Dessa riktlinjer <em>bör</em> följas, men några uttalade krav föreligger inte.</p><p>Vi menar att det behövs en tydligare nationell reglering av den svenska hälso- och sjukvården för att denna ska bli mer jämlik. Om de nationella riktlinjerna gjordes mer bindande skulle detta innebära att samtliga måste leva upp till samma krav. Det ska inte vara så att en patient får hjälp samtidigt som en annan patient inte erbjuds samma hjälp därför att de bor på olika orter och huvudmännen tolkar reglerna och riktlinjerna olika.</p><p>Fru talman! Alla som har behov av palliativ vård, alltså vård i livets slutskede, ska kunna få det av kompetent och välutbildad personal oberoende av bostadsort. Vården vid livets slut ska präglas av värdighet, omtanke och respekt för patienten. Rätten till fullgod smärtbehandling ska vara en självklarhet, liksom psykologiskt, socialt och andligt eller existentiellt stöd för patienter och närstående.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompetensförsörjning och prioriteringar inom hälso- och sjukvården m.m.</p><p>När vi pratar om palliativ vård går tankarna ofta till en gammal människa. Men vård i livets slutskede omfattar alla åldrar, även barn. Tyvärr drabbas också barn av mycket svåra sjukdomar. För de familjer som önskar att deras svårt sjuka barn ska vårdas hemma ska detta tillgodoses så långt det är möjligt. Det är då av vikt att det finns tillgång till palliativa hemsjukvårdsteam, oavsett var i landet man bor.</p><p>Det är också viktigt att säkerställa att andra möjligheter finns. I dag finns bara ett enda hospis med åtta vårdplatser för svårt sjuka och döende barn i hela landet. Det är tyvärr alltför lite för att täcka det behov som finns.</p><p>Barn och föräldrar ska känna sig trygga med den medicinska behandlingen men också få psykologiskt stöd och råd i den extremt svåra situation de befinner sig i.</p><p>I den palliativa vården finns det möjlighet att få så kallad terminal sedering, vilket innebär att man söver patienten till djup sömn. I dagsläget finns det stora skillnader då detta används i olika utsträckning i olika delar av landet. I dag finns det inte några tydliga regler eller någon tydlig lagstiftning för när detta ska användas, vilket inte garanterar en likvärdighet. Därför anser vi, fru talman, att det bör finnas nationella riktlinjer för att uppnå likvärdig palliativ vård i hela landet. I dessa riktlinjer ska det också tas större hänsyn till patienternas önskemål.</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H701SoU12",
    "replik": "N",
    "systemdatum": "2020-07-03 11:34:18"
  }
}