{
  "anforande": {
    "dok_hangar_id": "5055817",
    "dok_id": "H70974",
    "dok_titel": "Protokoll 2019/20:74 Torsdagen den 13 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "74",
    "dok_datum": "2020-02-13 00:00:00",
    "avsnittsrubrik": "Vissa frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c3416372-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "17",
    "talare": "Alexandra Völker (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag vill börja med att yrka bifall till förslaget.</p><p>I dag debatterar vi frågor som rör själva kärnan i svensk försvarsmakt: personalen. Det är den absolut viktigaste delen för att vi över huvud taget ska ha ett svenskt försvar.</p><p>Personalförsörjningen har varit en av de stora utmaningarna det senaste decenniet och har också genomgått enorma förändringar.</p><p>Efter att värnplikten blev vilande år 2010 har det nu gått nästan tre år sedan regeringen beslutade att återaktivera såväl skyldigheten att mönstra som skyldigheten att fullgöra grundutbildning med värnplikt. I ett par år har nu svenska unga vuxna varit tvungna att såväl mönstra som genomföra grundutbildning med värnplikt om de kallats till det. Efter nära ett decennium med tomma utbildningsplatser börjar vi i dag äntligen nå fram till den punkt där utbildningsplatserna är fulla.</p><p>Det är dock dags att ta nästa steg och öka antalet platser på utbildningen, för vi behöver fler. Jag ser därför fram emot den viktiga propositionen om försvarets framtid som ska omvandla Försvarsberedningens rapport till reell politik. Där måste personalförsörjningen vara en prioriterad del.</p><p>Att få fler att vilja göra grundutbildning i Försvarsmakten, att få fler att vilja ta anställning i Försvarsmakten, att få fler att vilja stanna i Försvarsmakten, att få fler att vilja gå officersutbildningen och att få fler att vilja vara en del av hemvärnet är bara några av de utmaningar som vi måste hantera.</p><p>Men, fru talman, vi måste också få en försvarsmakt med större mångfald. Att Försvarsmakten till så stor del består av män är en svaghet. Det är en svaghet då det finns en mängd duktiga individer i vårt land som vi missar, individer som skulle kunna stärka svensk försvarsförmåga. Det är en svaghet därför att Försvarsmakten som har till uppgift att skydda <em>hela</em> Sveriges befolkning också måste representera Sveriges befolkning.</p><p>När FN antog resolution 1325 om kvinnor, fred och säkerhet erkände man också att en militär som endast består av män aldrig kommer att kunna se hela befolkningens behov. I Sverige har vi som tur är flera duktiga kvinnor i Försvarsmakten, både civila och militära, men de måste bli fler. Att vi nu har en könsneutral värnplikt är ett viktigt steg, men vi måste ta fler.</p><p>Vem som kallas grundar sig i mönstringsunderlaget. Underlaget bygger på att den som fyller 18 under innevarande år uppskattar sin egen förmåga samt uttrycker sitt intresse - eller ointresse - för att genomföra grundutbildningen. Den självskattade förmågan tillsammans med intresset är sedan det som avgör om personen kallas till mönstring eller inte.</p><p>I väntan på Rekryteringsmyndighetens årsredovisning för 2019 kan vi konstatera att myndigheten 2018 kallade 11 000 personer födda år 2000 till mönstring. Av dem var 3 000 kvinnor och 8 000 män. Av de 3 655 00:or som till slut skrevs in för att genomföra grundutbildning med värnplikt var endast 585 kvinnor. Det innebär att lite mer än 16 procent av de inskrivna 00:orna var kvinnor. Det är visserligen ett steg framåt, men det är inte tillräckligt.</p><p>Ett oerhört viktigt steg mot att öka antalet kvinnor i Försvarsmakten är att öka intresset bland kvinnor. Med den tidigare manliga värnplikten blev genomförande av värnplikt en manlig tradition. Sönerna tog del av sina fäders berättelser innan de själva ryckte in. Bland kvinnor finns ännu inte den historiska traditionen. Därför har vi ett himla mycket större jobb att göra här. Försvarsmakten har ett jobb att göra. Vi har ett jobb att göra.</p><p></p><p>Om vi ska vara helt ärliga räcker det att ta en titt på vårt eget utskott för att se precis samma tendens. Av de 17 ordinarie ledamöterna i försvarsutskottet är 6 kvinnor. Det är inte riktigt så att vi politiker föregår med gott exempel.</p><p>Att försvarsfrågorna fortfarande är så oerhört manligt dominerade måste vi politiker, Försvarsmakten, frivilligorganisationer och andra aktörer tillsammans arbeta aktivt med att förändra. Det är en fråga om demokrati.</p><p>Fru talman! Försvarspolitik är på största allvar. Varje dag bidrar soldater och annan personal till att skapa säkerhet runt om i världen. De gör det genom att själva utsätta sig för enorma risker och verka i tuffa miljöer.</p><p>Det är insatser som Minusma i Mali, där Försvarsmakten under FN-flagg samlar in underrättelser för att bidra till säkerhet, stabilitet och skydd av befolkningen i regionen.</p><p>Det är insatser som den i Afghanistan, där Försvarsmakten utbildar och ger råd till de afghanska säkerhetsstyrkorna i syfte att dessa självständigt ska kunna hantera säkerheten i landet.</p><p>Detta är två exempel på insatser där vi i Sverige gör skillnad. Det är två exempel där varje enskild individ som deltar gör skillnad.</p><p>Det är vår uppgift att se till att de har bästa möjliga stöd på plats och när de kommer hem. De bidrar nämligen på ett imponerande sätt, varje dag och dygnet runt, till att skapa stabilitet i det land där de verkar. De och alla andra som är iväg på internationella insatser förtjänar att få allt det stöd som de och deras anhöriga behöver. Därför är veteranpolitiken så viktig.</p><p>Sedan 2017 har vi nu ett veterancentrum på plats inom Försvarsmakten. Sedan juli 2017 är veterandagen den 29 maj en allmän flaggdag. Detta är två viktiga steg för ett bättre omhändertagande av våra veteraner och för att visa vår uppskattning för deras insatser. Jag ser fram emot att vi som utskott ska fortsätta arbetet för att ta hand om våra veteraner på bästa sätt.</p><p>Avslutningsvis vill jag tacka alla dem som både i Sverige och utomlands gör vår försvarsmakt till det den är i dag. Det gäller dem som själva arbetar i och för vår försvarsmakt men även alla de anhöriga som möjliggör det arbetet - utan er ingen försvarsmakt!</p><p>(Applåder)</p>",
    "intressent_id": "0496341906327",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-04-01 17:29:21"
  }
}