{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:327 om avgifter vid Arlanda",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6a6e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "103",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är klart att de gemensamma resurser vi har till förfogande ska användas för att understödja och förbättra förutsättningarna för klimatsmart resande. Det tycker jag är viktigt. Detta kan naturligtvis innebära järnvägssatsningar i Stockholmsregionen, men det kan också innebära annat klimatsmart resande. Låt oss återkomma till det när vi talar om nationell plan framöver - jag tror att det är viktigt.</p><p>Grundkonstruktionen ska Maria Stockhaus dock inte kunna komma ifrån. För Moderaterna var det väldigt viktigt, under den dåvarande regeringen, att ha ett OPS-avtal, att privatisera och att kunna säkerställa att man på det sättet fick en Arlandabana i privat regi med ett statligt avtal. Detta avtal slöts strax före valet 1994. Socialdemokraterna, som jag tillhör, reserverade sig mot beslutet, men det är ett civilrättsligt bindande avtal som reglerar förutsättningarna och som inte ger möjligheter att i efterhand gå in och redigera eller förändra biljettpriser på det sätt som Maria Stockhaus önskar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den fråga jag vill ställa tillbaka är om detta föranleder Moderaterna att dra några slutsatser när det gäller OPS. Jag är inte säker på att man gjort det i Stockholmsregionen, med tanke på erfarenheterna av sjukvårds-OPS, som är aktuella och som debatteras. Men på infrastrukturområdet återkommer ofta önskemål om OPS-lösningar. Har erfarenheterna från Arlandabanan föranlett några förändringar i Moderaternas ställningstagande om vad det innebär att ingå långsiktigt bindande avtal med aktörer?</p><p>För mig är detta en bevekelsegrund när vi tittar på förutsättningarna för att finansiera olika typer av infrastruktur. Jag är pragmatisk och ser gärna att vi hittar olika varianter av finansieringslösningar där detta är möjligt, men det måste säkerställas att man har goda förutsättningar att också se på frågor som biljettpriser, tillgänglighet och turtäthet i en utsträckning som kanske inte varit möjlig med det avtal som är gällande nu med Arlandabanan.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710327",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:57"
  }
}