{
  "anforande": {
    "dok_hangar_id": "5043103",
    "dok_id": "H70914",
    "dok_titel": "Protokoll 2019/20:14 Torsdagen den 3 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "14",
    "dok_datum": "2019-10-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:295 och 307 om elsparkcyklar i stadsmiljöer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a9909eb5-53f6-e911-9126-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag vill tacka ministern för svaret. Men jag tycker att det var ett väldigt knapphändigt svar, precis som Hans Rothenberg från Moderaterna sa i sin kommentar. Jag hoppas på mer utförlig information om vilka åtgärder regeringen ämnar vidta.</p><p>Jag vill också tacka Hans Rothenberg och Moderaterna för att ni också vill agera i frågan så att vi kan få ordning och reda på våra vägar. Inte minst här i Stockholm har vi under sommaren praktiskt taget sett ett kaos skapat av dessa elsparkcyklar, elskotrar eller vad man nu vill kalla dem. Här i Stockholm har vi åtta olika kommersiella bolag som konkurrerar med varandra. Det är tusentals cyklar som ställs ut, och precis som Hans Rothenberg tidigare sa kan de ställas ut var som helst och också lämnas var som helst.</p><p>Det innebär en stor frihet för dessa bolag att kunna erbjuda sina tjänster i en begränsad urban miljö, där väldigt mycket annat ska få plats. Därför blir det en begränsning för alla oss andra, inte minst för dem som är funktionshindrade, när vi ska ta oss fram i stadsmiljön.</p><p>Ibland sägs det att elskotrarna är miljövänliga. Det skulle de möjligtvis kunna vara om de på något vis inkluderades i det allmänna kollektivtrafiknätet. Då skulle man kunna åka den sista kilometern med elskotern i stället för att vänta på en buss med dåliga avgångstider eller liknande.</p><p>Det är ett stort problem i dag att vi inte har någon egen klassificering av dessa fordon. Precis som har sagts klassas de i dag som cyklar, och man kan därför åka på dem utan åldersgräns, utan hjälm, på cykelbanor och till och med på trottoarer där fotgängare ska vara, givet att man håller det som kallas för gånghastighet.</p><p>Därför anser jag att det skulle vara till stor hjälp med en separat klassificering av dessa fordon så att vi kan få bättre ordning på detta. Jag skulle direkt vilja fråga ministern om det är inom lagen för vägdefinitioner eller inom trafikförordningen som klassificeringen sorterar. Behöver vi ändra lagen för att få en egen klassificering, eller skulle regeringen kunna gå fram direkt med trafikförordningen?</p><p>Jag skulle också vilja fråga ministern vad kommunerna egentligen kan göra för att få en bättre ordning på detta. Vi har ordningslagen, och kommunerna utfärdar lokala ordningsföreskrifter. Kan våra kommuner till exempel med stöd av ordningslagen vidta tillräckliga åtgärder för att det ska bli ordning och reda? Kan man exempelvis se till att det här blir tillståndspliktig verksamhet? Om man har en food truck och säljer mat måste man ha tillstånd från kommunen och får betala en viss summa för det. Det skulle kunna vara på samma sätt med elskotrarna. Men de ställs bara ut hur som helst.</p><p>Vad anser ministern om detta? Är ordningslagen ett tillräckligt verktyg för våra kommuner, eller behöver detta justeras på något vis?</p><p>Jag skulle också vilja ställa en fråga angående att ministern säger att det behövs förenklade regler och att man har gett Transportstyrelsen ett uppdrag. Är det inte skärpta regler vi behöver?</p><p>Såvitt jag har förstått håller ju Transportstyrelsen redan på med ett utredningsarbete. Är det här ett extra utredningsarbete? Och när ska Transportstyrelsen vara färdig med sin utredning om detta?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H7C120191003ip",
    "replik": "N",
    "systemdatum": "2019-10-24 13:45:34"
  }
}