{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "605ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det har varit intressant att lyssna på debatten, som har beskrivit många olika dimensioner i den här problematiken.</p><p>Jag har själv besökt området och träffat personal och soldater ur Operation Barkhane och även soldater i Minusma. Jag har träffat ledningen för de olika delarna av den samlade insats som görs i området och också tagit del av den operativa planeringen och den direkt operativa verksamheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i militär insats för stärkt säkerhet i Mali</p><p>Situation man befinner sig i är definitivt inte särskild idyllisk och behöver framför allt inte på något vis förenklas i sin komplexitet. Det här är en stor utmaning även för Minusma. Minusma har som FN-operation ett väldigt långtgående mandat från säkerhetsrådet. Minusma är ingen fredsbevarande operation; det är en fredsframtvingande operation. Det är faktiskt en annan typ av balans än den diskussion som jag tycker att jag har skönjt i vissa delar i den här kammardebatten.</p><p>Det är så att man i Minusma har rätt att använda dödligt våld vid hotsituationer. Det som Minusmasoldaterna och de svenska soldaterna utsätts för i samband med olika patrulluppdrag är reella och svåra hotbilder. Det är min bestämda uppfattning att Minusma inte skulle klara sin verksamhet om inte Operation Barkhane fanns. Man kan naturligtvis ha olika synpunkter på det, men det ena förutsätter i realiteten det andra.</p><p>Operation Takuba kommer att bidra till en resursförstärkning som är betydlig och nödvändig. Det pratas väldigt mycket här i dag om farligheten i operationen. Man ska då ha klart för sig, precis som jag nämnde tidigare, att det som sker inom ramen för Minusma inte är ofarligt. Men har man en högre risknivå väljer man också att använda förband och personal som är förberedda på och kan hantera den typen av risknivåer.</p><p>Det är därför som vi sänder de här specialförbanden, och tillsammans med specialförband från andra länder har man en mycket större möjlighet att hantera situationen. Jag tycker att det är väldigt viktigt att belysa detta perspektiv här i debatten så att den nyanseringen på ett tydligt sätt framgår.</p><p>Vi har varit fem år i Minusma. Vi har bidragit där på ett omfattande och bra sätt. Vår verksamhet där är respekterad, och man tycker att våra soldater och vår personal är kvalificerade och har en väldigt viktig roll i operationen.</p><p>Jag har också haft många diskussioner med ledningen i New York på FN-sidan som ansvarar för den här typen av operationer och fått det bekräftat. Jag har också tryckt på många gånger för kompetens i andra länders bidrag, resurser, teknik, fordon och olika typer av tekniska delar som är nödvändiga för att man med effektivitet ska jobba med det här.</p><p>Utmaningen handlar om terror, trafficking, drogsmuggling och religiös jihadism. Det är av stor vikt att vi bekämpar detta i området tillsammans med andra. Annars får vi den här problematiken också i Europa. Det är alltså även utifrån egna säkerhetsaspekter som det är nödvändigt att genomföra det.</p><p>Det finns i vårt agerande inga som helst problem med folkrätten. Vi har de folkrättsliga mandat som behövs i alla delar i detta sammanhang.</p><p>Utifrån att vi har varit i Minusma i fem år tycker jag att den omgruppering som vi nu gör är rätt så rimlig. Inom ramen för Minusma minskar vi ned till ett skyttekompani stationerat i Gao, till att gå in med de här specialförbanden i Takuba. Det är en signal om fortsatt långsiktigt ansvarstagande i det här sammanhanget.</p><p>Vi jobbar också med en annan strategi. Vi har ett utvecklingssamarbete omfattande sammanlagt 1,2 miljarder med Mali som avtalsmässigt sträcker sig 2016-2020. Huvudsumman är till Sida, där man jobbar för frihet från våld, för att stärka demokratin och mänskliga rättigheter och för miljö och klimatfrågor. Vi har även 20 miljoner till Folke Bernadotteakademin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i militär insats för stärkt säkerhet i Mali</p><p>Vi jobbar alltså även i den dimensionen. Här har vi militärt och civilt bredvid varandra, något som knappt har nämnts i den här debatten.</p><p>När det gäller covid-19-situationen arbetar vi självklart tillsammans med andra länder på den punkten. Där finns det inom ramen för FN-insatsen Minusma särskilda karantänsbestämmelser. De ambassader som finns i Mali, Minusma och Operation Barkhane, EU och internationella organisationer agerar gemensamt när det gäller covid-19-frågorna. Man har också i Mali som samhälle tagit ställning och vidtagit olika typer av åtgärder, exempelvis att förbjuda kommersiella flygningar till Mali och att stänga skolor.</p><p>Det här är någonting som också tas med i Försvarsmaktens sätt att agera när det gäller beredskapsfrågor och när vi anpassar planeringen, nu framför allt i samband med Operation Takuba.</p><p>Därför är det, precis som det sas här tidigare, inte helt enkelt att ange exakta datum för olika typer av etableringar. Tanken är att under hösten ha stabsofficerare på plats. Styrkan kommer nästa år. Vi bedömer att vi kommer att klara vår verksamhet inom ramen för det mandat som ges fram till den 31 december 2021.</p><p>Vi kommer att göra skillnad. Jag har haft flera samtal med försvarsministrar från andra länder som deltar och framför allt med den franska sidan. Det är väldigt tydligt att vårt bidrag med snabbinsatsstyrka, på helikoptersidan och med den här typen av rådgivningsstöd och medföljande i förhållande till maliska säkerhetsstyrkor kommer att vara oerhört viktigt och uppskattat i sammanhanget.</p><p>Det är Frankrike, Estland, Tjeckien, Belgien, Nederländerna, Portugal, Italien och Danmark som det handlar om i den samverkande verksamheten. Det är ju så att kan man agera gemensamt i den här typen av operationer, då kan man också agera gemensamt när det gäller andra typer av hotbilder om det skulle uppstå ett sådant läge i vår del av Europa. Så det är ett givande och tagande i ett bredare perspektiv med också olika typer av dimensioner som är direkt kopplade till nationell säkerhet. Diskussionen om att ställa den här insatsen mot ett nationellt försvar är en uppfattning jag definitivt inte delar och dessutom inte anser vara realistisk i bedömningarna när man ska utforma det som är bäst för Sveriges säkerhet i framtiden.</p><p>Verksamheten kommer att rymmas inom den anslagna budgeten.</p><p>Om riksdagen fattar detta beslut kommer jag så snart det är möjligt att få tillstånd att försöka besöka vår personal inom ramen för Operation Takuba och ta del av deras direkta operativa erfarenheter.</p><p>Initiativet till att inrätta veterandagen var ett sätt att markera respekt för det internationella arbete som genomförs och som riksdagen ytterst beslutar om. Det är också viktigt att se till att ha en realistisk debatt och ha ett realistiskt synsätt när det gäller de internationella operationerna. Det är i djup mening allvar varje dag. Man måste ha klart för sig att saker och ting kan hända, men vi lägger ned oerhört mycket arbete på riskminimering och operativa hänsynstaganden. Man ska ha klart för sig att även inom ramen för Minusma skickas personal inte ut hur som helst utan noggranna värderingar av det operativa läget och en bedömning av möjligheten att fullfölja uppgiften.</p><p>Kunnandet och kopplingen direkt till hur man rent praktiskt måste bete sig i dessa miljöer är viktigt också när riksdagen ska göra sina bedömningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i militär insats för stärkt säkerhet i Mali</p><p>Om vi inte genomför denna operation försvagar vi kampen mot terrorism, trafficking och drogsmuggling. Då tar vi oss inte an den fullständiga konsekvensen av innehållet i de problem vi själva har upplevt de gångna fem åren.</p><p>Jag är glad att det finns en bred uppslutning, och det är en bra grund att stå på inför den kommande operationen med sina krav i vardagen.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-08-21 13:51:32"
  }
}