{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Arbetsförmedlingens matchningsarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3977301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "43",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Svensk arbetsmarknad står inför enormt stora utmaningar. Med den mest segregerade arbetsmarknaden i Europa har vi problem på den svenska arbetsmarknaden som saknar motstycke i svensk historia.</p><p>Sverigedemokraterna menar att arbete i de flesta fall är en väldigt viktig del för att bli en del av ett nytt land - arbete i kombination med en egen vilja och ett eget driv till att lära sig språket och den nya kulturen. Vi hävdar med bestämdhet att det alltid ligger på individens eget ansvar att bli en del av arbetsmarknaden, men att staten också ska kunna bistå med stöd i de fall då det är helt nödvändigt och befogat.</p><p>När människor kom till Sverige under 1900-talet krävdes det inga särskilda insatser och etableringsprogram. Då var det nödvändigt att ta arbete för att klara sig i det nya landet, vilket ledde till en organisk integration och assimilering.</p><p>Nu har vi en annan situation i Sverige. Ungefär 25 procent av de inskrivna på Arbetsförmedlingen står i olika grad nära arbetsmarknaden. Cirka 75 procent står i olika grad långt från arbetsmarknaden. Av dessa är en stor andel utlandsfödda med en mycket lång väg till ett riktigt arbete. I gruppen ingår personer som inte kan läsa och skriva, aldrig haft ett jobb tidigare, inte kan svenska och förmodligen aldrig kommer att hinna få ett arbete före pensionsåldern av de anledningar jag just nämnde.</p><p>Enligt personer som arbetar inom Arbetsförmedlingen är det i dag ett stort problem att de långtidsarbetslösa som fått stora resurser för att komma vidare till arbete ligger kvar i systemet, trots att det är en vedertagen uppfattning att de förmodligen inte kommer att få arbete. Det är ekonomiskt kostsamt i alla led, men leder också till att de som verkligen har behov av insatser inte får det stöd de behöver. Det är ett faktum som vi måste förhålla oss till i dag, även om vi i Sverigedemokraterna ogillar den politik som tidigare förts på området.</p><p>Arbetsförmedlingen har enligt egen utsago gått från att vara en förmedlare av arbete till att vara en integrationskoloss som ska lösa integrationsutmaningarna på arbetsmarknaden. Det är en uppgift som närmast är omöjlig med de verktyg de har i dag.</p><p>Enligt forskningen kan integrationssatsningar såsom subventionerade anställningar vara en framkomlig väg. Det är helt korrekt. Då bör man dock också ha i åtanke att Sverige är en av de mest utvecklade tjänsteekonomierna i världen, med kompetenskrav som är alldeles för höga för dem som kommer till Sverige. Det är en stor anledning till att satsningar likt dem som testats under de senaste decennierna inte är framgångsrika utan kostar skattebetalarna enorma pengar med väldigt dåliga resultat. Det är pengar som skulle ha gått till andra belastade delar av välfärden. Detta menar vi är ineffektivt och en dålig politik för alla medborgare.</p><p>Anledningen till att jag nämner detta är att det hänger ihop med Riksrevisionens rapport, som vi nu debatterar och som tar upp de brister som finns inom myndighetens styrningsarbete. Det är fundamentala brister som vittnar om ett gigantiskt systemfel. Jag hävdar att detta systemfel har uppkommit på grund av de laster som lagts på myndighetens axlar under lång tid. Handläggarna inom Arbetsförmedlingen kämpar i konstant motvind med nya direktioner och så vidare, trots att de inte ens fått tid att komma till rätta med de regleringar som de fått order om tidigare. Det skapar en ohållbar och omöjlig situation.</p><p></p><p>Att reformera Arbetsförmedlingen i grunden är helt avgörande för att komma till rätta med de lager av problem som skapats. Där välkomnar vi naturligtvis med stor famn det arbete som påbörjats av januaripartierna. Dock menar vi att det är av största vikt att förmedlingen inte drar med sig systemfelen in i arbetet. Därför är det oerhört viktigt att arbetet sker med försiktighet och är noga genomtänkt, det vill säga inte sker med \"snabba rörelser\", som när Arbetsförmedlingens tidigare ledning på egen hand valde att lägga ned kontoren på landsbygden under förra året, ett beslut som ledningen själv tog och som arbetsmarknadsministern belyste vid sitt besök hos oss i utskottet före jul. Detta är också anledningen till att vi i reservationen anger att regeringen bör utreda hur effektivitet och likvärdighet i Arbetsförmedlingens matchningsverksamhet kan säkerställas innan arbetet med ändrad struktur inleds.</p><p>Min uppfattning är att de flesta av partierna i den här kammaren är helt överens om att vi behöver reformera och effektivisera förmedlingen av arbete på svensk arbetsmarknad. Nu hoppas vi bara att regeringen vågar ta de tuffa beslut som krävs för att komma till rätta med segregationen. Därför yrkar vi bifall till vår reservation 1 i betänkandet.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H701AU6",
    "replik": "N",
    "systemdatum": "2020-03-24 16:43:15"
  }
}