{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:293 om åtgärder mot almdöden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c56c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "3",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka Staffan Eklöf för den insikt som han beskriver kring sambanden mellan olika arter i ekosystem. Det är verkligen grunden för all klok förvaltning och allt skydd av värdefull natur, som vi dessutom i dag har ett akut behov av att tänka långsiktigt om. Det handlar om att skydda våra inhemska nordiska arter i ett förändrat klimat.</p><p>Almsjukan kom redan på 50-talet och är ett exempel på hur en skadesjukdom kommer till vårt land från andra breddgrader och det inte finns någon naturlig resistens mot den. Det är någonting som vi kommer att se mycket mer av i takt med klimatförändringarna och de extrema väderhändelser och annat som de för med sig. Därför behöver vi jobba långsiktigt med skydd av värdefull natur.</p><p>Vi behöver också jobba utifrån den strategi som Skogsstyrelsen skisserar när det handlar om hur vi ska kunna anpassa skogen och skogsbruket inför klimatförändringarna. Skogsstyrelsen har i sin rapport <em>Klimatanpass</em><em></em><em>ning av skogen och skogsbruket </em>föreslagit ett antal åtgärder för att förebygga skador långsiktigt och kostnadseffektivt, bland annat att öka andelen blandskog, lövskog och tall samt att se till att skogen är ståndortsanpassad och stormsäker och har en hög grad av variation.</p><p>Åter till almsjukan. Nu är det myndigheterna som arbetar med den här frågan. Regeringen har inte strategier för enskilda arter. Regeringens prioritering är att vi ska skydda värdefull natur och att vi ska ha biologisk mångfald. Det är våra myndigheters uppdrag att jobba med de här frågorna på det mest ändamålsenliga sättet. Om de får mindre pengar i anslag är det naturligtvis svårt för myndigheterna att kunna prioritera bland alla de områden där det behövs åtgärder och skydd. Det gäller alltifrån tillståndet i våra hav och förorenade områden till skydd av enskilda arter.</p><p>När Sverigedemokraterna var med om att skapa drastiska nedskärningar i miljöbudgeten genom att ge sitt stöd till M-KD-budgeten innebar det förstås att Naturvårdsverket inte kunde fortsätta med all den verksamhet man behöver göra. Man valde då i det här fallet att skära ned på just detta anslag. Nu har man satt i gång med det igen, tack vare att regeringen anslog pengar.</p><p>Sverigedemokraterna fortsätter också att motarbeta insatser för naturvården i Sverige. I er budgetmotion för 2020 vill ni skära bort 215 miljoner från regeringens förslag till naturvårdsanslag. Det kommer knappast att bli mer skydd av värdefull natur med mindre pengar. Den ekvationen går inte ihop.</p><p>Mitt svar är alltså att det naturligtvis är oerhört viktigt att förebygga invasioner av invasiva arter och att skydda värdefull natur, men när det gäller almen väntar vi nu på den inventering och det kunskapsunderlag som myndigheterna arbetar tillsammans med under 2020.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H710293",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:42"
  }
}