{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "141",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Herr talman! Jag vill inte förlänga debatten med en replik på ett anförande som har en något lös koppling till denna debatt om utgiftsområde 20. Men jag tycker ändå att det är värt att ta en replik när vi har en ledamot i salen som plockar upp en sluten grupp på sociala medier med 146 medlemmar och låter det på något vis vara bärande för alla Sveriges jägare och för jakttillståndet i Sverige. Jag ska inte säga att det är fråga om några lögner. Gruppen finns, men jag tror att vi som ledamöter ska vara försiktiga med att låta oss vägledas i vår politiska analys av vad någon mytoman i en sluten Facebookgrupp har skrivit och lagt upp. Jag tror att det är någonting som vi ska försöka undvika. </p><p>När det gäller de synpunkter som kom på Centerpartiets politik kan jag i korthet säga att det för oss är en självklarhet att aktiv förvaltning är en bärande del i viltförvaltningen i Sverige. Det är klart att vi måste ha en jakt. Det finns tillfällen då det kan finnas skäl att se över hur den lagstiftning som rör jakten ska se ut. Det finns absolut situationer då jag och Centerpartiet tycker att vi behöver överväga om vi inte kan ha lite mer aktiv förvaltning. Skarvbeståndet i Sverige är ett sådant exempel. Alla i denna kammare vet att vi har enorma problem med vildsvinsskador. Där kanske det inte är lagstiftning som behövs. Det är snarare hinder kring hur viltkött ska tillvaratas som man behöver ta itu med för att komma till rätta med situationen.  </p><p>Jag tycker att det är fullständigt naturligt att man som politiskt parti säger att det behövs en aktiv förvaltning i detta land. Dessutom tror jag att det är rätt. </p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H701MJU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:05:46"
  }
}