{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Särskild debatt om verkställighet av utvisning av personer som utgör säkerhetshot",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2334ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "53",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! I sådana här debatter blir det lätt stora ord, högtravande beskrivningar av principer och svallande känslor. Det är både bra och intressant, men ska vi lösa konkreta problem måste vi bli lite tekniska.</p><p>Det finns en befogad oro för att lagen inte tillåter att farliga människor kan hållas bakom lås och bom. Det finns också en rimlig kritik mot bristande rättssäkerhet då människor utan att ha blivit dömda för brott hålls inlåsta.</p><p>Vi kan inte låsa in folk utan rättslig grund. I en rättsstat <em>vill</em> vi inte låsa in folk utan rättslig grund. Men låt oss då skapa en rättslig grund för att skydda vårt land som är proportionerlig och rättssäker.</p><p>Herr talman! Jag har ett förslag, och det är att vi ändrar lagen så att brott mot anmälningsplikten utgör en ny grund för frihetsberövande och att straffen skärps så att fängelse blir den normala påföljden. På så vis täpper vi till en potentiellt livsfarlig lucka där någon annars skulle kunna förbereda allvarliga brott.</p><p>Detta borde kunna läggas in som ett tilläggsuppdrag till den utredning som nu pågår och som ska se över lagen om särskild utlänningskontroll. Nog borde det gå att få stöd i riksdagen för en sådan åtgärd.</p><p>Förutom denna nya tanke stöder även Centerpartiet strävandena att utöka den tid någon kan tas i förvar i väntan på verkställighet av utvisning så att den harmonierar med vad som gäller i våra europeiska grannländer.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:31"
  }
}