{
  "anforande": {
    "dok_hangar_id": "5059248",
    "dok_id": "H709100",
    "dok_titel": "Protokoll 2019/20:100 Fredagen den 3 april",
    "dok_rm": "2019/20",
    "dok_nummer": "100",
    "dok_datum": "2020-04-03 00:00:00",
    "avsnittsrubrik": "Särskild debatt om förnedringsrånen",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9b5da438-d499-ea11-9132-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om förnedringsrånen</p><p>Fru talman! Det gäller att vi tar denna debatt som ett larm utan att bli överdrivet alarmistiska. När man pratar med poliser och socialtjänsten, som ligger i den absoluta frontlinjen, lärare, kuratorer och skolsköterskor i skolan, berättar de om miljöer för dessa unga barn som leder till att de begår alla möjliga förfärande brott. Det är en social och intellektuell misär av stora mått som ligger bakom.</p><p>Vi har hört talas om \"bötning\" och nu \"manning\" och mängder av olika handlingar som har gått över till att ha klart förnedrande inslag. Det skryts och filmas, och de sociala medierna vrider om kniven för brottsoffren på ett sätt som man har svårt att ta till sig.</p><p>Därför menar vi liberaler att det krävs en bred palett av åtgärder där vi måste titta på sekretessregler så att polisen vet varför de hämtar en unge på Farsta station varje vardagsnatt, bland annat hur det ser ut hemma. Sekretessreglerna är helt obegripliga. Jag har sagt det tidigare i kammaren: Det är dags att dra ett streck över dem.</p><p>Vi vill gärna se att man jobbar mer med 24- eller 48-timmarsgarantier så att föräldrar snabbt kopplas in om ett brott av det inte allvarligare slaget har skett. Vi har till och från, och gör det nu igen, pekat på att grunden i den svenska socialtjänstlagen behöver reformeras. Den är skriven på 1970-talet för ett helt annat samhälle med helt andra problem. Vi måste göra om den lagen från början. Åtgärder med frivilliga samtal, ungdomsvård om man döms, ungdomstjänst eller ungdomsövervakning är inte tillräckliga. Vi behöver komma in tidigare med mellantvång.</p><p>Jag upprepar att vi liberaler anser att det börjar i skolan. Här behöver massiva åtgärder vidtas.</p><p>(Applåder) </p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-19 15:26:23"
  }
}