{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6097df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "119",
    "talare": "Niklas Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska i inledningen av debatten inte kommentera det som Beatrice Ask har sagt i sitt anförande. Det finns säkert anledning att återkomma till det i kommande replikskiften. Jag vill i stället säga någonting om Beatrice Ask som person. Beatrice har nämligen bestämt sig för att lämna Sveriges riksdag, och från och med januari nästa år ska hon bli landshövding i Sörmland. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Jag har varit förtroendevald i 25 år, och det är ingenting mot den tid som riksdagens ålderspresident Beatrice Ask har bakom sig. När jag i huvudsak har sysslat med kommunpolitik har Beatrice uppträtt på de stora scenerna. Du har varit skolminister och justitieminister och avslutar nu denna runda av din politiska värnplikt i försvarsutskottet som försvarspolitiker. </p><p>Under drygt ett år har jag haft förmånen att arbeta tillsammans med dig, Beatrice. Trots våra olika politiska vägar och erfarenheter, och ibland trots våra olika politiska ideologier och uppfattningar, är vi lite grann stöpta i samma form. Där politik bygger på konflikt och många gånger är en kontaktsport har du många gånger visat förmåga att lyssna och komma överens. Det har inneburit att jag har upplevt det som att vi har haft ett mycket gott samarbete under detta år. Jag vill tacka för det, Beatrice. </p><p>Som ett bevis på min uppskattning vill jag överlämna en gåva till dig. Jag vet att du tidigt i din karriär hade att göra med Rutger Palme. Därför vill jag överlämna en bok om en av mina stora politiska förebilder, nämligen Rutgers släkting Olof Palme, och önska dig lycka till i ditt nya värv, en god jul och ett gott nytt år.</p><p>(Applåder)</p>",
    "intressent_id": "065105536026",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:58:25"
  }
}