{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om diskrimineringslagens krav på lönekartläggning ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3677301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "41",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi har nu en debatt om Riksrevisionens rapport om diskrimineringslagens krav på lönekartläggning. Jag har ingen reservation att lyfta fram men väl några synpunkter jag vill framföra.</p><p>Könslönegapet har drastiskt minskat sedan lönekartläggningen infördes 1994. Om jag har läst denna rapport rätt - om än inte exakt från pärm till pärm - antyder den att lönekartläggning inte har bidragit till att minska gapet över tid och att det gap som vi ser nu är för litet för att lagstiftningen ska ha någon ytterligare effekt.</p><p>Fru talman! Jag tycker att Riksrevisionen visar en lite bristande förståelse för vad det primära syftet med lönekartläggning är. Det har inte varit att minska lönegapet mellan olika sektorer, branscher eller företag utan att förebygga lönediskriminering på individnivå.</p><p>Fru talman! Jag ber om ursäkt för min travesti på Stina i <em>Vi på Saltkråkan</em> men hemma på mitt riktiga jobb, som jag är tjänstledig från, har jag hållit på med lönekartläggningar och lönerevisioner i över 15 år. Där har det fungerat mycket bra. Om man gör lönekartläggningar strukturerat och i samband med lönerevisionen varje år är det inte så besvärligt som en del vill få det att framstå som. Tvärtom är det ett väldigt effektivt sätt för att förebygga löneskillnader som är kopplade till just kön.</p><p>Låt mig ta ett exempel. Arbetsgivaren kanske säger: \"Anledningen till att Karl och Muhammed har högre lön än vad Jasmine och Margareta har är att de, trots att alla jobbar på samma avdelning och har jobbat ungefär lika länge, har ett ansvarstillägg utöver sin arbetsbeskrivning.\" </p><p>Riksrevisionens rapport om diskrimi-neringslagens krav på lönekartläggning </p><p>Detta är ett ypperligt tillfälle att fråga sig hur det kommer sig att det så himla ofta är Kallar och Muhammedar som i större utsträckning får extra arbetsuppgifter som av en händelse också ger mer pengar varje månad. Man kan också ställa frågan hur det kommer sig att man värderar exempelvis ansvar för inköp av papperskassar eller kvittorullar olika beroende på vem som för tillfället har den uppgiften. Det är detta som är att kartlägga och förebygga på individnivå.</p><p>Det är väldigt viktigt att kartläggningen inte ensidigt ligger hos arbetsgivaren utan att den görs tillsammans med den fackliga organisationen, eftersom den också är kopplad lönerevisionen.</p><p>Slutligen, fru talman, instämmer jag med regeringen som tackar Riksrevisionen för dess rapport och föreslår att den läggs till handlingarna.</p><p>(Applåder)</p><p>I detta anförande instämde Ali Esbati (V).</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 13.)</p><p>Riksrevisionens rapport om Arbets-förmedlingens matchningsarbete</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H701AU5",
    "replik": "N",
    "systemdatum": "2020-03-24 16:43:14"
  }
}