{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:48 om utvecklingsåret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5786c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "80",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det säger ganska mycket om var Socialdemokraterna befinner sig att en socialdemokratisk minister, när jag frågar om rättvisa, säger att man först måste bereda detta i Regeringskansliet. Okej.</p><p>Man pratar om vikten av omställning. Det är väl ingen som är emot omställning, fru talman, för det är vad framtidens arbetsmarknad kräver. Vad jag ställer frågor om är att alla andra, som också behöver ställa om, den förkrossande majoriteten, över 90 procent, är hänvisade till det studiemedelssystem och övriga system för detta som har skapats för att gynna omställning.</p><p></p><p>Återigen: Här pratar vi om människor som tar lån för att kunna göra detta och som har krav på sig att betala tillbaka lånen om de inte fullföljer eller avbryter sina studier. Hur kan man då tycka att det är egendomligt att påpeka det djupt orättvisa och det djupt orättfärdiga i detta? Varför kan inte alla omfattas av det studiemedelssystem som vi en gång byggde för att omfatta alla? I stället väljer man att satsa på en åtgärd som inte är bra för någon.</p><p>Jag konstaterar återigen: Lyssna på vad LO:s förste vice ordförande säger om detta! Hon säger att det slår mot de svagaste, mot kvinnor och mot dem som inte finns på arbetsmarknaden över huvud taget - de som inte har ett jobb att få ledigt ifrån i form av ett utvecklingsår eller friår. Det är dem som det slår emot.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H71048",
    "replik": "N",
    "systemdatum": "2019-11-26 15:43:09"
  }
}