{
  "anforande": {
    "dok_hangar_id": "5065781",
    "dok_id": "H709147",
    "dok_titel": "Protokoll 2019/20:147 Torsdagen den 27 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "147",
    "dok_datum": "2020-08-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:440 om olycksfall och systematiskt arbetsmiljöarbete på Samhall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c3b28e39-f0f8-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Tack, Ibrahim Baylan, för svaret! Det är bra om det är så som ministern säger: att vi är överens om vikten av systematiskt arbetsmiljöarbete i allmänhet och på Samhall, där de som jobbar ofta har särskilda medicinska och sociala utmaningar och befinner sig i en mer utsatt position, i synnerhet. Jag tror också att regeringen har den uppfattning som Ibrahim Baylan här ger uttryck för: att man ser Samhall som ett viktigt verktyg för att kunna ge vissa som annars riskerar att stå utanför arbetsmarknaden en plats i arbetsgemenskapen och en plats som innebär en egen inkomst.</p><p>Men jag måste tyvärr konstatera att jag inte blir helt lugnad av det som jag uppfattar som en ganska obekymrad tilltro till att arbetsmiljöarbetet fungerar bra - att det gjorde det före pandemin och att det gör det under pågående pandemi.</p><p>Jag måste säga att jag har följt utvecklingen i och diskussionerna om Samhall under en ganska lång tid, vilket också Ibrahim Baylan har gjort från olika positioner. Det som bekymrar mig är att det ibland finns en ganska slående diskrepans mellan det som rapporteras av Samhall centralt, till exempel som resultat av medarbetarenkäterna, och det som kommer fram genom fackliga kontakter. Man kan tänka sig att det skulle kunna vara gnäll från enstaka personer här och där, men detta är återkommande kritik. Det är också något som har lett till ett ganska stort antal undersökande artiklar i bland annat tidningen Fastighetsfolket.</p><p>Jag tänker att dessa exempel i sig borde leda till en större eftertanke men också till en fundering om huruvida det finns något slags systematiskt problem i hur uppföljningen fungerar. Är det så att medarbetarenkäterna kanske inte förmår fånga in en del problem? Är det så att en del av problemen är väldigt lokala? Är det så att det finns utmaningar när det gäller arbetsledarnas situation och hur den ser ut? Man har ett uppdrag att uppåt se till att avkastningskraven fungerar. Samtidigt ska man se till de anställdas väldigt olika och skiftande situationer.</p><p></p><p>De resonemangen hörde jag inget av i svaret från Ibrahim Baylan. Det är tyvärr så det har varit också tidigare när jag har lyft frågorna runt Samhall med olika ministrar i regeringen.</p><p>En sak som jag specifikt tog upp i min fråga var arbetssituationen för en del av Samhalls personalstyrka som finns inom lokalvård och städning - det är en del av Samhalls verksamhet som har vuxit väldigt snabbt och som har kommit att bli dominerande. Man kunde till exempel i början av sommaren, den 17 juni, läsa i tidningen Arbetet att andelen olyckor som leder till sjukskrivning generellt är dubbelt så hög på Samhall jämfört med resten av arbetsmarknaden. Vi ser att det är samma förhållande inom fastighetsservice, alltså att det är dubbelt så höga siffror för Samhall jämfört med branschens genomsnitt.</p><p>Tidningen Fastighetsfolket gjorde i vintras en enkätundersökning bland just klubbordförande och skyddsombud på Samhall - jag nämnde den fackliga insikten där. Den visar att nästan hälften av de fackliga upplevde arbetsmiljön som dålig eller mycket dålig.</p><p>Det var denna diskrepans som föranledde min fråga till regeringen, om man kan tänka sig att ta initiativ till en uppföljning av olycksstatistiken.</p><p>Om vi är överens om att detta är ett problem borde vi kunna komma fram bättre med en diskussion om vad staten kan göra för att ta sitt ansvar som ägare och som den som styr den statliga arbetsmarknadspolitiken.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H710440",
    "replik": "N",
    "systemdatum": "2020-09-17 16:16:01"
  }
}