{
  "anforande": {
    "dok_hangar_id": "5062332",
    "dok_id": "H709128",
    "dok_titel": "Protokoll 2019/20:128 Fredagen den 29 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "128",
    "dok_datum": "2020-05-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:397 om fiskestopp på Skånekusten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7c1ec86e-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "62",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Magnus Oscarsson, för att du lyfter en väldigt viktig fråga!</p><p>Situationen för våra fiskare är, precis som Magnus Oscarsson säger i sitt anförande, väldigt ansträngd, detta av många olika skäl. Dels har vi situationen för många av våra bistånd som innebär att man har fått kvotsänkningar, dels har vi nu en coronasituation som innebär att stora grupper som normalt sett har sin främsta leverans till hotell och restauranger helt och hållet har tappat sin marknad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Situationen är alltså svår, och det är väldigt viktigt att vi säkerställer en konstruktiv dialog och diskussion om de bästa sätten att hjälpa den här näringen, både politiskt och tillsammans med branschen och berörda aktörer.</p><p>Jag har givetvis tagit del av det brev som frågan explicit handlar om. Jag har också svarat på brevet, och vi konstaterar att vi ser väldigt seriöst på alla inspel som görs på det här området. Brevet har distribuerats vidare till Havs- och vattenmyndigheten, som är den myndighet i Sverige som har befogenheterna och mandatet att agera på det här området inom ramen för det som är beslutat i den gemensamma fiskeripolitiken på EU-nivå.</p><p>Till detta kan vi konstatera att politiken självklart har ett ansvar. Vi har jobbat väldigt hårt under hela förra året genom att försöka ha både dialogen och väl förankrade beslut som ska hantera den mångfald och bredd av problem som detta handlar om. Vi sköt till 240 miljoner kronor i budgeten för det här året för att stärka miljöarbetet; det är kanske den största orsaken till att bestånden ser ut som de gör.</p><p>Minst lika viktigt att nämna i debatten är att vi gjorde en regleringsförändring som innebar att yrkesfisket nu skulle kunna vara delaktigt just i arbetet med miljöförebyggande åtgärder. Som ett resultat av det kan jag exempelvis nämna att för några veckor sedan gjordes en riktad utlysning till fisket att kunna vara med och samla plast och spöknät i havet. Detta är givetvis viktigt för att stärka miljön, men det är också viktigt för att fisket får en alternativ inkomst i den väldigt svåra tid som vi nu befinner oss i.</p><p>Till detta har vi levererat förslag på att hantera en annan utmaning som vi tror påverkar beståndet, nämligen förekomsten av säl, som är väldigt stor. Under hela förra året jobbade vi med att säkerställa och få på plats licensjakt på säl, och det införs nu.</p><p>Vi har också noterat de förändringar som EU har gjort inom ramen för havs- och fiskeriprogrammet. Man har nu öppnat möjligheter för ett snabbspår att göra programändringar, vilket innebär att Sverige skulle kunna införa ett stillaliggandestöd. Det är en fråga som vi nu bereder så fort vi kan. Här handlar det om att hitta svensk medfinansiering till förslaget och att kunna implementera det på ett bra sätt så snabbt som möjligt.</p><p>Till det är det min bild att vi behöver jobba med helhetsgrepp både i det korta och i det långa perspektivet. Det kommer att behövas en strategi för de blå näringarna som omfattar bredden av de blå näringarna, alltså yrkesfisket, beredningsindustrin och kustsamhällena. Jag pratade om hotell och restaurang och Magnus Oscarsson pratade om sillmackan - ja, det är viktigt för många kommuner att man kan bygga sin besöksnäring på det som är grunden till varför den har uppstått. Vi har tillsammans ett viktigt ansvar att göra allt vad vi kan för att säkerställa detta framgent.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710397",
    "replik": "N",
    "systemdatum": "2020-07-03 11:20:53"
  }
}