{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:83 om digital likvärdighet i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "34607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "101",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Exemplen på möjligheter när det gäller skolans digitalisering är ganska många. Det finns redan nu AI-lösningar som kan identifiera elever som riskerar att ha svårigheter med läs- och skrivinlärning och eventuellt har diagnosen dyslexi. Detta används redan i ett antal kommuner som har infrastrukturen på plats, till skillnad från en hel del kommuner där infrastrukturen inte fungerar på ett sådant sätt att det går att använda.</p><p>Det finns i dag digitala läromedel som underlättar individualisering och ger elever möjlighet att ta till sig kunskaper via text, uppläst material och film, bland annat. Forskning visar att framför allt pojkar gynnas av de möjligheter som tillgång till digitala verktyg ger. Digital kompetens är viktig, och det är svårt att få den om man inte har tillgång till digitala verktyg i skolan.</p><p>Verktygen i sig kommer aldrig att åstadkomma någon förändring; även detta visar forskning ganska tydligt. De kan till och med göra resultaten sämre om inte infrastrukturen fungerar, naturligtvis, men framför allt om det inte finns en kompetent lärare i klassrummet, som förutom att vara en skicklig lärare också vet hur dessa verktyg används på rätt sätt.</p><p>Där kommer lärarutbildningen in. En av de punkter som SKL har lyft som väldigt viktig i skoldigiplanen är att de nyutexaminerade lärare som kommer ut från våra lärarutbildningar faktiskt har digital kompetens kopplad till det pedagogiska uppdraget.</p><p>Det finns lärosäten, exempelvis Linnéuniversitetet, som har påbörjat en utveckling med att få in digitalisering i lärarutbildningen, men det ser inte ut så överallt. Huvudmän som tar emot nyexade lärare vittnar om att de sällan har tillräcklig digital kompetens för att jobba i ett klassrum där infrastrukturen finns på plats. När tänker regeringen ta tag i frågan om digitalisering i lärarutbildningen?</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H71083",
    "replik": "N",
    "systemdatum": "2019-12-17 18:55:01"
  }
}