{
  "anforande": {
    "dok_hangar_id": "5061508",
    "dok_id": "H709120",
    "dok_titel": "Protokoll 2019/20:120 Onsdagen den 13 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "120",
    "dok_datum": "2020-05-13 00:00:00",
    "avsnittsrubrik": "Straffrättsliga frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bf15767b-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "47",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att vi är många som är väldigt stolta över vårt land i de svåra tider som vi nu befinner oss i.</p><p>Vår demokrati står stark, inte bara när vi tar nödvändigt avstånd från varandra och tillbringar mer tid i vår skog och våra marker och påminns om hur vackert land vi lever i, utan även när vi blickar ut över världen och ser hur stater använder coronakrisen för att trycka ned sin befolkning och inskränka demokrati. Ett uttryck för detta är att vi här i dag diskuterar frågor som inte har direkt bäring på covid-19. Det kan verka märkligt, men för mig är det ett sunt bevis för att demokratin fungerar.</p><p>Det är en viktig debatt som vi har i dag. Man kan se det som att den handlar om demokratin i sig. En demokratisk stat kränker inte invånarnas mänskliga rättigheter. Den måste även göra sitt yttersta för att ingen annan ska göra det heller. Kampen mot den organiserade brottsligheten är kampen för våra invånares frihet. Hur denna kamp förs är också det en fråga om demokratiska ideal. Rättsstaten måste värnas när vi väljer medel för att nå våra mål.</p><p>Mycket har redan gjorts, men mer måste göras. För att slå hårt mot den organiserade brottsligheten måste vi förebygga att unga människor tar steget in i den. Detta arbete ryms inte inom justitieutskottet. Det handlar om en bra skola, tidiga sociala insatser, jobb och framtidstro. Brottslingar måste samtidigt gripas, straffas och sedan komma bättre ut. Här finns inget motsatsförhållande. Vi har inte råd att ställa viktiga insatser mot varandra. Kriminalpolitik är inte något för den enögde.</p><p>På justitieutskottets bord har det kommit väldigt många bra förslag om hur vi ska ta kampen mot brottsligheten i vår tid. Om vi hade haft en slö regering hade jag gladeligen röstat för många av de förslag som oppositionen lagt fram, men för mig har politik aldrig handlat om att slå in öppna dörrar. Regeringen är på bollarna. Nu arbetar mängder av utredningar med att i detalj mejsla ut den bästa möjliga lagstiftningen för att nå dit många motioner pekar.</p><p>Samtal över blockgränserna har även förts för att ta nya gemensamma tag mot gängkriminaliteten. Detta resulterade i en att-göra-lista för regeringen som kommit att kallas 34-punktsprogrammet. Här följer några exempel på frukterna av detta arbete.</p><p>För att få bort grova brottslingar från gatan ska det utredas om fler brott som ofta begås i gängmiljö behöver få skärpta straff för att spegla brottets allvar och ge möjlighet till obligatorisk häktning. Detta har fungerat mycket väl för vapenbrotten. Det vi pratar om är rån, grov misshandel samt grov utpressning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Straffrättsliga frågor</p><p>Straffreduktionen för unga vuxna ska nu begränsas vid grov brottslighet. Till detta ska läggas allt annat som regeringen har tagit initiativ till utanför gängsamtalen.</p><p>Nyligen skärpte vi här i kammaren straffen för mord. Nu satsas stort på polisen. Regeringens mål att vi ska ha 10 000 fler polisanställda år 2024 har redan nu lett till en påtaglig ökning av antalet i polisens personalstyrka.</p><p>Detta var några exempel på hur vi stärker friheten i vårt land.</p><p>Rätten till en rättvis rättegång är en annan mänsklig rättighet som en demokrati måste värna. Den som hindrar rättsväsendets arbete med att utreda brott och ställa förövarna till svars slår mot vår demokrati. Gäng som hotar brottsoffer och vittnen för att slippa möta lagens konsekvenser ska möta hårt motstånd från ett beslutsamt och enat demokratiskt samhälle. Även här är regeringen långt framme i arbetet. En utredning arbetar nu med att möjliggöra kraftfullare lagstiftning. Samtidigt utreds även hur vittnen ska kunna skyddas bättre.</p><p>Få företeelser hotar friheten i vårt land så mycket som det sexuella våldet. Var femte kvinna har enligt undersökningar varit utsatt för sexuellt våld. Regeringen har därför gett en utredning i uppdrag att arbeta med att</p><p>se över bestämmelserna om sexuellt ofredande och överväga om ett grovt brott bör införas</p><p>analysera och se över de bestämmelser som rör straffansvaret för sexualbrott på distans samt för utnyttjande av barn för sexuell posering</p><p>analysera om brottsbalkens samlagsbegrepp behöver förändras</p><p>utreda vissa frågor om spårsäkring efter sexualbrott</p><p>se över straffskalorna för sexualbrotten och lämna förslag på de ändringar som kan behövas för att dessa i tillräcklig mån ska spegla brottens allvar.</p><p>Därutöver vill jag även nämna utredningen om att straffbelägga uppmaning om att någon ska begå självmord. Det är ett fasansfullt beteende som vi har kunnat läsa om i tidningarna och som självfallet bör kunna straffas under en egen brottsrubricering. Snart är regeringen i mål även på den punkten och kan överlämna ett lagförslag till riksdagen.</p><p>Detta var ett axplock av allt som nu sker på straffrättens område. Tyvärr hinner vi inte med allt i dag.</p><p>Avslutningsvis vill jag yrka bifall till reservation 27.</p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "H701JuU26",
    "replik": "N",
    "systemdatum": "2020-06-25 16:32:02"
  }
}