{
  "anforande": {
    "dok_hangar_id": "5061226",
    "dok_id": "H709118",
    "dok_titel": "Protokoll 2019/20:118 Torsdagen den 7 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "118",
    "dok_datum": "2020-05-07 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Naturvård och biologisk mångfald (forts. MJU15)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ebda50fe-0baf-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "89",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag vill yrka bifall till reservation nr 21, även om vi självfallet står bakom alla våra reservationer.</p><p>Som vi har hört tidigare spänner detta betänkande vitt och brett över många olika ämnen; talartiden skulle behöva vara betydligt längre än åtta minuter för att hinna tala om allt. Det blir därför några korta nedslag om vissa motioner. Jag kommer självfallet även att tala om det tillkännagivande om licensjakt på varg som vi eventuellt kommer att hinna ta beslut om här senare i dag eller nästa vecka.</p><p>I går hade vi debatt om kemikaliepolitik. Flera av oss pekade då på vikten av att vi kan använda kemikalier för att vår vardag ska fungera, bland annat inom matproduktion. Men vi måste göra det på ett ansvarsfullt sätt och med god kontroll. Precis detsamma ska gälla när vi jobbar med GMO, genetiskt modifierade organismer. GMO innebär både möjligheter och risker. Kristdemokraterna anser att möjligheterna ska tas till vara samtidigt som riskerna ska förebyggas på lämpligt sätt. Försiktighetsprincipen ska gälla vid introduktion av nya GMO-grödor.</p><p>Herr talman! Apropå att debatten spänner vitt och brett går jag nu från GMO till fåglar. En art som vi har hört om tidigare i dag och som vi ofta hör om på nyheterna är skarven och dess härjningar. På flera håll i de svenska skärgårdarna har övriga sjöfåglar trängts tillbaka samtidigt som mellanskarven har brett ut sig. Skarven har visat sig vara mycket livskraftig vid våra svenska kuster.</p><p>Kristdemokraterna anser att mellanskarvens antal behöver decimeras betydligt och begränsas främst genom jakt. Tyvärr sätter EU:s fågeldirektiv upp hinder för det. Kristdemokraterna föreslår därför att fågeldirektivet ska uppgraderas så att skarven förs upp på listan över jaktbara arter. Då blir det möjligt för Sverige att besluta om allmän jakt på skarv. I nuläget är det endast möjligt att besluta om skyddsjakt. Jakt på skarv får i dag inte bedrivas närmare än 300 meter från känd boplats. Vi anser att även den begränsningen bör avskaffas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och biologisk mångfald</p><p>Skarven tränger tillbaka andra arter. Vi går från mångfald till enfald. Dessutom - om uttrycket tillåts, herr talman - skitar den ned öar och holmar så att växtligheten dör på grund av all ammoniak i dess träck.</p><p>Än värre är att våra yrkesfiskare får se sina fiskfångster minska, på en del ställen radikalt, på grund av denna fågel, som på intet sätt är utrotningshotad. Våra svenska fiskare har det tufft nog, utan problem med säl och skarv.</p><p>Herr talman! Vi förflyttar oss lite längre in på land. Vi skulle kunna ha en lång debatt om strandskyddet och hur det lägger en död hand över delar av landet, påfallande ofta på landsbygden. Sjönära boende skulle kunna vara ett sätt att få fler att bosätta sig där och därmed ge underlag för skolor och butiker. Det måste bli avsevärt enklare att bygga bostäder i strandnära lägen i de glest befolkade delarna av landet. Regelverket måste reformeras i grunden.</p><p>Herr talman! Våtmarker är bra, ur flera synvinklar, bland annat för den biologiska mångfalden. Vi skulle behöva fler våtmarker i Sverige. Men återigen har vi ett regelverk som hindrar markägare från att anlägga dem. När man har anlagt våtmark på sin egen mark kickar nämligen, som tack för hjälpen, strandskyddet in. Därmed får man inte lov att sätta upp någon bebyggelse i närheten av våtmarken. Kristdemokraterna föreslår därför att det ska införas en specifik bestämmelse i strandskyddsreglerna som innebär att nyanlagd våtmark inte ska kunna skapa ett strandskydd.</p><p>Herr talman! Vi förflyttar vi oss ännu längre in på land och till ett ämne som det har talats om tidigare i debatten. Enligt Bernkonventionen ska länder med gränsöverskridande rovdjurspopulationer samarbeta kring förvaltningen av dessa, vilket vi hörde Peter Helander tala om i ett tidigare anförande.</p><p>I Sverige och Norge finns en gränsöverskridande vargpopulation. Det vore därför naturligt för de båda länderna att samarbeta om förvaltningen av denna population. Vargstammen i Skandinavien har med god marginal passerat den biologiska gränsen för långsiktig överlevnad. Tyvärr hänger inte politiken med i utvecklingen när det gäller förvaltningen av vargen.</p><p>Ett grundläggande problem är att vargstammen behandlas som en nationell angelägenhet snarare än som en gemensam skandinavisk stam. Forskningsprojekt som Skandulv och det svensk-norska projektet Grensevilt har påtalat att det finns ett stort behov av att öka samarbetet kring förvaltningen. Under lång tid har Norge även efterlyst samarbete med Sverige, men Sverige har än så länge gett Norge kalla handen.</p><p>Riksgränsen utgör naturligtvis enbart en öppen yta för vargen. Men länderna låter riksgränsen utgöra en strikt förvaltningsgräns. I realiteten fortsätter man att skilja på svenska respektive norska vargar, trots att djur som bekant saknar nationalitet. Om vargstammen i stället skulle behandlas som en gemensam skandinavisk vargstam skulle det totala antalet vargar kunna vara lägre än i dag. Därmed skulle konfliktnivån kunna dämpas.</p><p>Vi måste få ett gemensamt skandinaviskt förvaltningsmål, eftersom vår stam är gemensam. Vi måste sluta med de matematiska spetsfundigheterna och med att i statistiken dela på vargar som lever i så kallade gränsrevir. Vargen blir inte halv även om den passerar en riksgräns.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och biologisk mångfald</p><p>Herr talman! Jag är glad att vi kommer att få igenom ett tillkännagivande om jakten på varg. Jag är glad att en majoritet i Sveriges riksdag faktiskt vill lyssna till dem som bor och verkar inom vargrevir och därmed på olika sätt är drabbade av vargens närvaro.</p><p>Det är nu snart 40 år sedan vargarna dök upp i norra Värmland. Om de var rester från den tidigare vargstammen eller om de var nyinvandrade individer finns det olika teorier om. Men staten har i alla fall hela tiden varit tydlig med att den inte har planterat in varg i Sverige. Basen för den skandinaviska vargstammen bygger alltså på tre till fyra djur. Bara det visar att vargen har en enorm potential; stammen har ökat med många tusen procent utifrån en så liten bas.</p><p>Myndigheterna skulle då lära oss att leva med vargarna, som bara var några få. Sedan skulle vi acceptera ett antal par. Sedan skulle vi ha 10-15 vargar, sedan skulle vi ha 30 och så småningom skulle vi ha 100. Sedan skulle vi ha 180, sedan skulle vi ha 270 och sedan skulle vi ha 300. Nu är det är över 300, och fortfarande händer ingenting. Nu kan man se hur andra områden drabbas på precis samma sätt som vi länge har drabbats hemma i Värmland, och inget händer.</p><p>Vargar som uppenbarligen siktar in sig på jakthundar tas inte bort med skyddsjakt. Trots återkommande vargangrepp på får och annan tamboskap händer väldigt lite. Om vargar börjar springa genom byar och samhällen händer inte heller speciellt mycket, om det inte är nära Stockholm förstås.</p><p>Under 40 år har myndigheterna hållit på och flyttat målstolparna gång efter gång. De som har behövt hjälp med att ta bort problemvargar genom skyddsjakt har ofta fått avslag, och när de har fått gehör har diverse organisationer överklagat varpå det har tagit stopp och resultatet har blivit detsamma.</p><p>Hos dem som verkligen berörs av varg har besvikelsen och frustrationen stigit. Till slut har den övergått i ren desperation. Någonstans längs den resan är risken stor att människor som normalt sett följer lagen och bara knyter nävarna i byxfickan när de inte gillar något går för långt och går över strecket. De inser att de inte kommer att få någon hjälp från myndigheterna utan snarare kommer att förbli motarbetade. Helt plötsligt går de från ord till handling, och vips har laglydiga medborgare bytt sida och blivit kriminella, enbart på grund av myndigheternas ovilja att hjälpa och skapa samförstånd. Jag förstår det, men jag försvarar det inte på något sätt. Jag undrar om det var så här myndigheterna i själva verket ville att det skulle bli.</p><p>Herr talman! Slutligen visar vi nu i denna kammare att vi tar även landsbygdens medborgare på allvar. Vi lyssnar på dem och tar in deras upplevelser. Det är nu upp till regeringen att leverera och inte låta det här tillkännagivandet bli ett tillkännagivande som man lägger i en låda och som man låtsas är under beredning.</p><p>Kommer regeringen att visa att även den bryr sig om dem som bor på landsbygden, att även den bryr sig om dem som bor i vargrevir? Eller är det än en gång vargen som har ett högre värde än människan som bor där?</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-06-15 15:28:25"
  }
}