{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Undantag från plan- och bygglagen vid spridning av en samhällsfarlig sjukdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9d8f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till utskottets förslag i CU27.</p><p>Sverige och omvärlden befinner sig i en mycket svår situation och måste planera för extraordinära åtgärder med anledning av den pandemi som utbrottet av sjukdomen covid-19 utgör.</p><p></p><p>Det ökade vårdbehovet ger upphov till en akut brist på vårdplatser, inklusive bårhusplatser och andra funktioner som behövs för att bedriva vård. Med bristen uppstår ett behov av att tillfälligt skapa ytterligare platser, exempelvis genom fältsjukhus eller genom att ta lokaler i anspråk som normalt inte används för detta ändamål.</p><p>Inom hälso- och sjukvården uppstår även ett behov av att kunna identifiera vilka som bär på sjukdomen för att undvika att andra patienter och personal blir smittade. Även sådana behov kan leda till att det behövs tillfälliga lösningar, exempelvis mottagningstält för provtagning eller för en första medicinsk bedömning i anslutning till en akutmottagning.</p><p>Därför anser vi att det är rimligt att det i PBL förs in ett normgivningsbemyndigande om att regeringen ska få meddela föreskrifter om tidsbegränsade undantag från vissa krav och andra bestämmelser i PBL om spridningen av en samhällsfarlig sjukdom innebär en påtaglig risk för att lokalerna för hälso- och sjukvård inte räcker till och om det behövs för att nödvändiga åtgärder snabbt ska kunna vidtas.</p><p>Herr talman! Vi socialdemokrater ställer oss bakom, precis som ett enigt utskott, regeringens förslag till ändring i plan- och bygglagen. Ändringen innebär att regeringen får meddela föreskrifter om undantag från vissa bestämmelser i plan- och bygglagen om spridningen av en samhällsfarlig sjukdom innebär en påtaglig risk.</p><p>Undantagen från plan- och bygglagen får avse bestämmelser om bygglov, rivningslov och marklov samt kraven på att hänsyn ska tas till vissa allmänna intressen. Det ska även vara möjligt att göra undantag från plan- och bygglagens krav på tomter, allmänna platser och områden för andra anläggningar än byggnader samt vissa bestämmelser om genomförandet av bygg, rivnings- och markåtgärder.</p><p>Proportionalitet ska gälla för föreskrifterna om undantag i förhållande till de intressen som de undantagna bestämmelserna avser att skydda och främja. Undantagen får endast gälla under en begränsad tid.</p><p>Herr talman! När det gäller den motion som behandlas i betänkandet ställer vi socialdemokrater oss bakom utskottets ställningstagande: att ett eventuellt behov av att uppföra tillfälliga hälso- och sjukvårdslokaler, såsom fältsjukhus och mottagningstält för provtagning, i anslutning till kommunal omsorgsverksamhet omfattas av den nya regleringen.</p><p>När det gäller sådana tillfälliga byggnader som kan komma att behövas inom den kommunala omsorgen och som inte avser hälso- och sjukvård saknas det beredningsunderlag för att utvidga bemyndigandet till att även omfatta dessa. Dock utesluter inte regeringen att det framöver kan finnas behov av ytterligare åtgärder för att omhänderta de synpunkter som har framförts av några remissinstanser i denna fråga. Vi förutsätter därför att regeringen följer frågan och tar de initiativ som kan behövas på området. Det finns därmed inte behov av något tillkännagivande till regeringen. Motionsyrkandet bör därför avslås.</p><p>Herr talman! Jag vill återigen yrka bifall till utskottets förslag i CU27.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 15.)</p><p>Undantag från plan och bygglagen vid spridning av en samhällsfarlig sjukdom</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "H701CU27",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:32"
  }
}