{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8c34765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Karin Enström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Enligt 13 kap. 1 § regeringsformen ska konstitutionsutskottet granska statsrådens tjänsteutövning och regeringsärendenas handläggning. När det finns skäl till detta, dock minst en gång om året, ska utskottet enligt 13 kap. 2 § regeringsformen meddela riksdagen vad det har funnit värt att uppmärksamma vid sin granskning.</p><p>I det här betänkandet behandlar utskottet vissa allmänna, administrativt inriktade granskningar av regeringsarbetet. Betänkandet omfattar nio ärenden, varav några är mer omfattande. Jag kommer att gå igenom ärendena väldigt översiktligt och framhålla vissa iakttagelser som utskottet har gjort. Min partikollega Ida Drougge kommer längre fram i debatten att fördjupa sig i några av ärendena.</p><p>Det första ärendet gäller regeringsskiftet 2018-2019. Det finns en redogörelse för detta, men den ger inte anledning till något uttalande av utskottet.</p><p>Den andra granskningen handlar om regeringens sammansättning. Här har utskottet fortsatt att följa utvecklingen när det gäller antalet tjänstgörande i Regeringskansliet.</p><p></p><p>Den tredje punkten handlar om regeringsprotokollen. Här har utskottet gått igenom underprotokoll från Utbildningsdepartementet och Kulturdepartementet. Utskottet utgår ifrån att regeringen vidtar nödvändiga planeringsåtgärder för att tiden mellan kungörande och ikraftträdande ska kunna vara minst fyra veckor och endast i undantagsfall vara mindre än två veckor.</p><p>Vi har också tittat på vissa förvaltningsärenden som har handlagts vid Utbildnings- och Kulturdepartementen. De ger inte anledning till något uttalande.</p><p>Det femte ärendet handlar om en övergångsregerings befogenheter. Detta skulle vi nog kunna ägna hela dagen åt, för det är naturligtvis konstitutionellt intressant och samhällspolitiskt väldigt viktigt. Den avgående regeringen efter valet 2018 fungerade som en övergångsregering i nästan fyra månader, vilket ju är en ovanligt lång period.</p><p>Frågeställningarna i granskningen rör ett eventuellt behov av att förtydliga principerna för en övergångsregerings befogenheter och huruvida den praxis och de riktlinjer som har utvecklats är anpassade till en situation där regeringsbildningen drar ut på tiden. För att få en övergripande bild av hur övergångsregeringen utövade sina befogenheter och om detta förändrades över tid har årets granskning kopplats till ett antal frågor om övergångsregeringens faktiska agerande.</p><p>Fru talman! En övergripande slutsats är att övergångsregeringen var restriktiv när det gällde att besluta om regeringsärenden och att ärendemängden var stabil över tid. Några frågor som utskottet berör skulle jag vilja lyfta fram särskilt.</p><p>Den första gäller anställningsärenden. Utskottet säger att anställningsärenden utan politiska implikationer bör kunna avgöras av en övergångsregering efter någon eller flera veckor, men när det gäller myndighetschefer bör regeringen vara restriktiv. Ordinarie utnämningar av större politisk betydelse bör undvikas.</p><p>Utskottet har också tittat på regeringens agerande inom ramen för EU-samarbetet och annat internationellt samarbete. Där anför utskottet att en övergångsregering i stor utsträckning bör kunna fortsätta att agera på det sätt som skett.</p><p>I detta sammanhang vill jag också lyfta frågor om kontrollmakten. Jag rekommenderar den konstitutionellt intresserade att läsa detta avsnitt. Utskottets genomgång visar att övergångsregeringen inte besvarade några interpellationer eller frågor, och inte heller hölls någon aktuell debatt. Här skriver utskottet att även om utgångspunkten fortfarande bör vara att en övergångsregering i regel inte ska besvara interpellationer eller frågor kan vissa modifieringar behöva göras. Sitter en övergångsregering under en lång tidsperiod ökar dess handlingsutrymme; det är naturligt. Men ett sådant handlingsutrymme borde också kunna ställas under riksdagens kontrollmakt, anser utskottet.</p><p>Ärende 6 handlar om extra ändringsbudgetar. Här har utskottet gått igenom propositioner med förslag till extra ändringsbudgetar som har lagts fram sedan hösten 2014, då kravet på särskilda skäl för extra ändringsbudgetar infördes i riksdagsordningen.</p><p>Utskottet har också granskat myndigheter med styrelser. Här anför utskottet att om regeringen beslutat att en myndighet ska vara en styrelsemyndighet måste styrelsen också ges goda möjligheter att utföra sitt uppdrag. I en styrelsemyndighet är det styrelsen som utgör myndighetens högsta ledning, och styrelsen är inför regeringen ansvarig för myndighetens verksamhet. Det är därför viktigt att den politiska ledningen för departementen har en regelbunden och nära kontakt med myndighetsstyrelserna.</p><p></p><p>Utskottets genomgång visar att det endast vid några tillfällen förekommit att den politiska ledningen har träffat hela styrelsen vid en myndighet. Med tanke på styrelsens ansvar ser utskottet vägande skäl för att sådana möten ska ske mer regelbundet. Vi betonar också vikten av att styrelseordförande i större utsträckning deltar i möten med departementens politiska ledning vid sidan av den årliga myndighetsdialogen.</p><p>Slutligen har vi granskat regeringens kontroll av myndighetsföreskrifter. Granskningen visar att inte alla departement har en rutin för att kontrollera myndigheternas skyldighet att lämna förteckningar och att det saknas rutiner för att se till att myndigheter som har föreskriftsrätt görs medvetna om denna skyldighet. Utskottet utgår ifrån att de åtgärder som bedöms behövas kommer att vidtas.</p><p>I den sista punkten har vi tittat på regeringens kontroll av kommissionens befogenheter att anta delegerade akter. Granskningen visar att dessa i regel har gemensamberetts. Men i nästan vart femte fall har detta inte skett, och utskottet understryker vikten av att dessa akter gemensambereds.</p><p>Fru talman! Konstitutionsutskottet anmäler härmed för riksdagen resultatet av den granskning som redovisas i detta betänkande enligt 13 kap. 2 § regeringsformen.</p><p>(Applåder)</p>",
    "intressent_id": "0607691439013",
    "rel_dok_id": "H701KU10",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:15"
  }
}