{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:181 om efterlevandepensioner till utrikesfödda barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad6c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Jan Ericson, för interpellationen och för en klargörande debatt!</p><p>Vi kommer att fokusera på den här frågan. Det enda jag har sagt är att jag vill samarbeta med riksdagen i den här frågan. Jag vill inte vända mig till svenska folket och inte heller till riksdagen och övervältra ansvaret, utan låt oss jobba tillsammans för att lösa den här situationen.</p><p>Jag vill korrigera Jan Ericson, som sa att regeringen står bakom försämringarna av sjukförsäkringen som genomfördes efter maktskiftet 2006. Det stämmer inte. Snart får vi en utredning på vårt bord om rätten till sjukpenning. Vi kommer att agera för att förbättra rätten till sjukpenning, så att människor får riktig ekonomisk trygghet vid sjukfall.</p><p>Snart kommer vi att sätta igång ett arbete som handlar om rätten till sjukersättning, som just nu är den strängaste lagstiftningen för de äldre i OECD-länderna. Vi ska även ta tag i frågan om rätten till aktivitetsersättning.</p><p>Vi står inte bakom försämringar. Vi ska förbättra sjukförsäkringen och våra socialförsäkringar. Det är vad svenska medborgare har rätt till. Det måste naturligtvis kombineras med åtgärder som handlar om att vi upprätthåller socialförsäkringssystemet.</p><p>Det som vi har diskuterat i dag är ett av de områden som vi måste lägga fokus på. Annars brister tilliten till våra system. Det skadar systemen och skadar i slutändan de försäkrade. Då få vi system som inte håller.</p><p>Jag kommer att fokusera på de här frågorna. Jag är glad att riksdagen nu fattat beslut om att från den 1 januari genomföra den lagändring som vi föreslagit vad gäller retroaktiviteten. Vi kommer att följa upp frågan om placerade barn. Det finns också anledning att titta vidare på de övriga frågeställningar som är av principiell karaktär.</p><p>Jag tackar för debatten och önskar fru talmannen och riksdagsledamoten en god jul och ett gott nytt år.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H710181",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:08"
  }
}