{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Skydd av Sveriges säkerhet vid radioanvändning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1e6fd504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "154",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! 5G är något som kommer att öppna för nya tekniker och uppkopplingar. Mer och mer kommer att vara beroende av det trådlösa, och 5G-nätet kommer att öppna för industrin på ett helt nytt sätt men också för uppkoppling över hela landet för bilar, traktorer, lastbilar och också mycket annat. Digitaliseringen är här för att stanna, och nya applikationer över hela landet kommer att utvecklas i en rasande hastighet. För oss i Centerpartiet är det viktigt att när 5G-nätet ska börja rullas ut bör det ske både i staden men självklart också på landsbygden.</p><p>Men samtidigt när denna nya infrastruktur ska rullas ut över Sverige är det viktigt att skydd kan garanteras för att inte samhällsviktig information kommer i främmande makts händer. Digitaliseringen innebär både hot och möjligheter. De hot som finns måste kunna diskuteras, och åtgärder mot dessa måste kunna vidtas.</p><p>I den tid och omvärld vi lever i kommer säkerhet vid radioanvändning och inom det digitala vara viktiga aspekter. Nya sätt att komma åt information från andra länder kan vara ett hot från den digitalisering som håller på att ske. Men vi får samtidigt inte vara rädda för digitaliseringen och för 5G-nätet utan måste hela tiden se möjligheter med nätet.</p><p>Grundprincipen vid tillståndsprövning enligt lagen om elektronisk kommunikation, förkortad LEK, är att den som ansöker om tillstånd att använda radiosändare ska beviljas detta om förutsättningarna är uppfyllda. Till dessa förutsättningar hör att radioanvändningen utgör en effektiv användning av frekvensutrymmet och att det antas att radioanvändningen inte kommer att inkräkta på det frekvensutrymme som behövs för de verksamheter som är undantagna från tillståndskravet. Varken vid tillståndsgivning eller senare finns det dock enligt nu gällande ordning möjlighet att ta särskild hänsyn till Sveriges säkerhet.</p><p>Mycket som rör denna proposition är tekniskt men ack så viktigt att ta ställning till utifrån att denna nya teknik ska börja att rullas ut över Sverige. När nu denna nya teknik ska rullas ut är det också viktigt att både skydd av rikets säkerhet och integriteten för den enskilde medborgaren ska kunna tas till vara och att båda ska kunna hanteras.</p><p>I propositionen framhåller regeringen att viss sekretess behöver kunna röjas så att Post- och telestyrelsen, Försvarsmakten och Säkerhetspolisen ska kunna utbyta information med varandra. Utifrån att misstankar finns att rikets säkerhet kan skadas är det mycket viktigt att dessa instanser ska kunna utbyta information med varandra.</p><p></p><p>Centerpartiet står bakom propositionens innehåll men vill samtidigt trycka på att det är av yttersta vikt att regeringen bör återkomma till riksdagen om något i propositionen i framtiden behöver ses över eller revideras med beaktande av Sveriges säkerhet.</p><p>Fru talman! Med detta vill jag yrka bifall till reservation 1.</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H701TU4",
    "replik": "N",
    "systemdatum": "2019-12-17 19:00:32"
  }
}