{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:353 om elever som blir kränkta för sin tro",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1f6d76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "91",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Även jag tycker att man absolut ska skilja på tro och myndighetsutövning. Det är en av delarna i rättssamhället att vi har religionen för sig och makten för sig och lagstiftningen för sig.</p><p>Jag tycker också att det är bra att vi har religionsundervisning. Inte minst i dagens globaliserade samhälle är det jätteviktigt att man har insikt i vad som är grundläggande trossatser även i andra religioner.</p><p>Icke desto mindre har vi i dag en situation där många unga upplever att de blir kränkta och att det är vuxna som kränker - vuxna i ledande ställning. Det är riktigt allvarligt, tycker jag.</p><p>Det jag är orolig för är att den sekularisering som har pågått i vårt samhälle under lång tid och som har stötts av staten - som ju under den övervägande delen av tiden har varit socialdemokratisk - har betonat denna åtskillnad så mycket att man inte förstår hur viktig också tron och religionen har varit för att forma en gemensam värdegrund för vårt samhälle.</p><p>Jag tycker att ministern rent av skulle kunna erkänna att det är kristendomen som har lagt grunden för västvärldens utveckling och utbildningsväsen med kyrkskolorna, där klockaren fungerade som lärare. Grundsyftet med det var ju just att var och en skulle kunna lära sig läsa skriften själv och bilda sig en egen uppfattning. Jag tror att en sådan signal från ministern skulle vara värdefull.</p><p>Jag vill ta upp en annan tråd i detta sammanhang. Som jag var inne på i mitt förra inlägg har den pågående sekulariseringen lett till att många svenskar fått för sig att tro står i motsats till vetenskap. I själva verket finns det ju inte någon sådan motsats. I stället är det så att många mycket framstående forskare, även inom naturvetskapen, samtidigt är varmt troende kristna.</p><p>Som exempel vill jag nämna genetikern Francis Collins, ett toppnamn inom den biomedicinska forskningen och evangelisk kristen, och biologen och den hängivne ortodoxe kristne Theodosius Dobzhansky, som formulerat att inget i biologin är begripligt utom i evolutionens ljus. För att inte tala om den belgiske professorn Georges Lemaître, som var en av de första forskare som för så där 80 år sedan lade grunden för teorierna om Big Bang. Han var ordinerad präst och föreläste ofta iförd prästdräkt. Det finns också en lång rad Nobelpristagare som har en djup kristen tro.</p><p>Den utbredda mobbning av troende ungdomar som Sveriges kristna råd påvisar förekommer för övrigt även på andra områden inom utbildningsväsendet. Det finns åtskilliga exempel på att studenter och även forskare högt upp i universitetshierarkin ifrågasätts på grund av sin tro. Detta är inte värdigt ett land som bygger på demokratiska värden och som erkänner alla människors lika värde.</p><p>Med dessa exempel vill jag säga att det som ett led i att upprätta alla dessa troende ungdomar som kränks för sin tro av lärare och elever kunde vara på sin plats att ge Skolverket i uppdrag att ta fram en obligatorisk fortbildning inte bara om barnkonventionen och Europakonventionen och diskrimineringslagstiftningen, som ministern nämner, utan även om tro och vetenskap - inte som motsatser utan som fullt förenliga storheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag skulle gärna vilja veta om ministern skulle vilja medverka i en sådan fortbildningsinsats.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H710353",
    "replik": "N",
    "systemdatum": "2020-04-22 16:59:01"
  }
}