{
  "anforande": {
    "dok_hangar_id": "5057212",
    "dok_id": "H70982",
    "dok_titel": "Protokoll 2019/20:82 Torsdagen den 5 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "82",
    "dok_datum": "2020-03-05 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Jämställdhet och åtgärder mot diskriminering (forts. AU7)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0485d58c-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "91",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och åtgärder mot diskriminering</p><p>Fru talman! Tack för svaret! Hur ska jag tolka det som står i betänkandet från utskottsmajoriteten? Man säger att det är komplext och att regeringen ska följa utvecklingen. Vad är det för utveckling man ska följa, undrar jag. Jag tycker att det känns som om utvecklingen redan är här och nu. Frågan är om ni som majoritets- och regeringsparti tänker göra någonting konkret för att belysa denna fråga.</p><p>Jag har också en fråga utifrån vad den socialdemokratiska ledamoten Patrik Björck sa om att man nu ska permanenta verksamheten just i Östergötland. När det gäller det nationella kompetensteamet har jag fått svaret att man utreder och utvärderar och ska återkomma i frågan om placering. Därför vore det intressant att höra om Janine Alm Ericson kan svara på frågan om det blir en placering i Östergötland.</p><p>Jag skulle också vilja höra något som jag glömde att fråga Patrik Björck om, och det handlar om det som jag har drivit och som jag också har fått mer information om just genom Glöm aldrig Pela och Fadime. I Storbritannien har man Forced Marriage Unit. Hur ser Miljöpartiet på att inrätta en sådan enhet?</p><p>Vi tycker att den skulle kunna ligga under NOA till att börja med och till exempel samarbeta med UD, både för att förebygga att man för ut flickor - oftast är det ju flickor - till andra länder för tvångsgifte men också för att kunna vidta åtgärder för att ta hem flickor som kanske har förts bort.</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-04-15 16:37:28"
  }
}