{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:53 om antalet mjölkbönder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4386c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "62",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Precis som ministern säger är detta väldigt speciellt. Vi ser problemen och hur bekymmersamt det är för många. Samtidigt vill vi inte att unga ska känna att det inte finns något framtidshopp. Här måste man väga varje ord. Många vill satsa, men man måste få en framtidstro inom bondekåren och mjölkproduktionen i vårt land.</p><p>Den förrförra regeringen med Eskil Erlandsson i spetsen ville att en konkurrenskraftsutredare skulle ta fram förslag på hur man skulle kunna göra detta. Han lade fram flera förslag på åtgärder för att det skulle bli bättre och för att konkurrenskraften skulle stärkas. Exempelvis nämnde person i fråga att man borde sänka dieselskatten och minska regelbördan för bönderna.</p><p>I livsmedelsstrategin står det att vi ska öka produktionen av livsmedel. Det ska bli mer lönsamt. Konkurrenskraften ska öka inom jordbruket. Dessutom ska Sveriges självförsörjning av livsmedel öka. I sommar är det tre år sedan vi antog strategin här i kammaren. Tyvärr ser vi ännu inga tecken på att vi når strategins mål att självförsörjningen av livsmedel ska öka, att regelbördan för jordbruket ska minska och att jordbruket ska bli mer konkurrenskraftigt och mer lönsamt.</p><p>Nu kommer det ett helt batteri av frågor till ministern! Kommer regeringen att ta fram förslag för att minska regelbördan? Vi vet att det i dag är en enorm regelbörda för jordbruket. Det finns goda exempel på hur man har hanterat detta, exempelvis i Finland och Tyskland.</p><p></p><p>Tänker regeringen sänka dieselskatten, så att vi åtminstone närmar oss EU-nivån?</p><p>Tänker regeringen förändra i miljöbalken, så att det inte står att jordbruk är miljöfarlig verksamhet utan i stället miljöpåverkande? Jag tror att Sverige är det enda land där det står i lagen att det är miljöfarligt att producera mat till konsumenter.</p><p>Kommer landsbygdsministern att se till att länsstyrelsen, som inte skött statens åtaganden och betalat ut EU-ersättningarna för 2015, 2016, 2017, 2018 och 2019, nu gör det?</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H71053",
    "replik": "N",
    "systemdatum": "2019-11-26 15:43:01"
  }
}