{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Kommunala frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4c1e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag kan instämma i mycket av det som Lars Thomsson sa i sitt anförande. Mycket av det var den politik som vi var överens om en gång under alliansåren. Men jag har tre konkreta frågor.</p><p>Lars Thomsson sa i sitt anförande att Centerpartiet är det parti som kämpar mest för generella statsbidrag. Jag kan bara konstatera att de generella statsbidragens andel av statsbidragen har minskat de senaste åren medan de specialdestinerade har ökat. Min första fråga till Lars Thomsson är hur han och Centerpartiet, som är en del av regeringsunderlaget när det gäller budgetpolitiken, vill förändra och på vilka sätt de tänker komma framåt i denna fråga.</p><p></p><p>Sedan är jag glad över att Lars Thomsson talar om vikten av att prioritera när skatteintäkterna minskar. Vi moderater delar bilden att vi måste bli bättre på att prioritera. Vi har i vår budget gett ganska många exempel på vad vi vill prioritera bort. Det är faktiskt så att om man vill prioritera kan man inte bara prioritera nya utgifter, utan man måste också prioritera bort andra om man ska få ekonomin att gå ihop. </p><p>Då undrar jag vilka konkreta utgifter i statens budget som Centerpartiet anser att man skulle kunna prioritera bort. </p><p>Jag vill göra en liten korrigering om ingångsavdraget. Vi testade faktiskt liknande lösningar under alliansåren med ungefär samma upplägg riktat till vissa grupper. Jag skriver under på att detta var värt att pröva. Vi hade liknande problem under finanskrisen, och det var värt att pröva nya vägar framåt. Men vi kunde också konstatera att dessa lösningar inte fungerade och inte gav den effekt som vi hade hoppats. Jag ångrar inte att vi prövade detta. Men om det har misslyckats en gång är det väl mycket dumt att göra samma sak en gång till. </p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H701FiU26",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:35:11"
  }
}