{
  "anforande": {
    "dok_hangar_id": "5046461",
    "dok_id": "H70929",
    "dok_titel": "Protokoll 2019/20:29 Fredagen den 8 november",
    "dok_rm": "2019/20",
    "dok_nummer": "29",
    "dok_datum": "2019-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:60 om infrastruktur i hela landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dea1c864-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman och Elisabeth Björnsdotter Rahm! Jag noterar att jag inte fick något svar på frågan om vägslitageskatten. Det är enkelt att lite allmänt tala om straffbeskattning på gummihjul. Men allvarligt talat, det vi talar om är hur vi ska klara omställningen i transportsystemen. Är det rimligt med osjysta konkurrensvillkor där utländska åkare kan åka gratis på svenska vägar medan svenska åkare ska betala? Jag tycker att vi behöver förändra detta.</p><p>Vi ska göra gemensamma insatser så att man kan ställa om transportsektorn i hela landet. Det gör vi genom att göra stora investeringar för att bygga ut elinfrastrukturen. Vi kan göra det i dag eftersom vi har stora elöverskott i Sverige - det är viktigt att komma ihåg. 85 miljarder kronor sedan energiöverenskommelsen är beslutade investeringar i förnybar energi. Det innebär att vi i dag har så stora elöverskott att det vida skulle räcka till att elektrifiera hela transportsektorn. Det är därför vi nu sakta men säkert - nej, inte sakta men säkert, utan ganska snabbt - bygger ut elinfrastrukturen i hela landet och ser till att vi kan få laddstolpar. Det är också en spännande utveckling med elvägar för tyngre fordon. Då kan vi minska klimatpåverkan från vägtransporterna samtidigt som vi bygger mer järnväg och inte minst utvecklar sjöfarten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är så moderniseringen och klimatomställningen ser ut. Då blir det svårt att förstå att Moderaterna, ett parti som tidigare har stått näringslivet nära och kunnat se förutsättningarna för att modernisera och därmed skapa nya exportinkomster - nu i stället säger: Sänk bensinskatten med 1 krona, och dra ned på klimatanslagen!</p><p>Det håller inte. Det krävs lite mod och ansvar för den framtida inriktningen för Sverige. Vi kan klara klimatutvecklingen i hela landet, såväl i Västerbottens inland som hemma hos mig i Småland.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H71060",
    "replik": "N",
    "systemdatum": "2019-11-26 15:46:00"
  }
}