{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Stöd vid korttidsarbete och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2cc808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman och ärade ledamöter! Det är en allvarlig tid för Sverige. Det handlar om hälsa, och det handlar om ekonomi. När vi i finansutskottet sammanträder i kammaren, nästan på daglig basis, för att hantera nya propositioner och nya förslag beror det på det allvarliga läget.</p><p>Vi behöver göra mycket, vi har gjort mycket och vi kommer att behöva göra mer. De stora skattesänkningar som nu kommer stora och små företag till del, 30 miljarder i sänkta arbetsgivaravgifter, slopat ansvar för sjuklönekostnader för Sveriges företagare, ökad trygghet genom att fler människor får tillgång till a-kassan, innebär att vi säkrar jobben och ökar tryggheten för människor.</p><p>En viktig del i det vi gör handlar om det som heter korttidspermittering - förslaget som ligger på kammarens bord i dag. Det gäller möjligheten för den anställde att gå ned i arbetstid och för företaget att få hjälp med lönekostnaden från staten. I många fall handlar det om att staten står för hälften av lönekostnaden. Tillsammans med de slopade arbetsgivaravgifterna är det en viktig del i att se till att sänka företagens kostnader i det läget.</p><p></p><p>Detta innebär också en trygghet för den anställde. Man behöver inte gå ut i arbetslöshet utan man kan behålla sin anställning. Visserligen är man inte på jobbet lika mycket, men man vet att den dagen ekonomin vänder tillbaka finns anställningen och jobbet där. Det innebär en stor trygghet för människor.</p><p>Fru talman! Det är glädjande att vi kan agera med en känsla av att vi gör detta gemensamt i den svenska politiken. Jag tycker att hanteringen av frågan om korttidspermittering är ett sådant exempel, nämligen där olika partier, Moderaterna, Kristdemokraterna och Vänsterpartiet, har kommit med förslag som har inneburit att vi gemensamt kan förbättra det förslag som regeringen först lade fram. Det handlar om att familjeföretag nu omfattas av korttidspermittering. Det är tydligt att konsulter och konsultbolag omfattas, och det handlar också om att vi gemensamt konstaterar att räntan på de anstånd som ges på skatt faktiskt behöver sänkas. Det är bra, och det visar på en styrka att vi i svensk politik i det här läget kan enas om och förbättra de förslag som kommer från regeringen så att de bättre möter den verklighet vi nu ser.</p><p>En del av de förslag som har lagts på riksdagens bord togs fram under kort tid. Flera av förslagen har sin grund i finanskrisen 2008-2009 och är inte alls anpassade efter den speciella coronakris vi just nu upplever. Det är klart att det är en styrka att finansutskottet gemensamt kan ändra förslagen och se till att de bättre möter det Sverige vi ser nu. Det här är några viktiga och bra exempel på detta.</p><p>Fru talman! Det vi gör nu handlar om att vi använder de pengar som vi har sparat under många år för att hantera krisen, se till att säkra jobben i Sverige och undvika massarbetslöshet. Det är viktigt. Vi har under många år sparat just för att kunna använda pengarna vid den typen av kriser. Det är en styrka för svensk politik och vårt land att vi klarar av att göra detta.</p><p>Det handlar om att satsa 100 miljarder i reformer som sänker skatter och ökar utgifter. Det handlar om 550 miljarder som pumpas, injiceras, in i den svenska ekonomin genom olika typer av kreditgarantier och likviditetsförstärkningar till de svenska företagen.</p><p>Är detta tillräckligt? Mycket tyder på att utvecklingen i vår omvärld innebär att vi kommer att behöva göra mer. När andra länder fullkomligt stänger ned, när 1 miljard barn inte är i skolan utan hemma, betyder det att exporterande företag kommer att påverkas i nästa skede av att stora delar av världen är totalt nedsläckta och inte köper några svenska produkter.</p><p>Det vi gör nu är viktigt och bra, men det finns anledning för oss att återkomma; vi kommer att behöva göra mer.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "H701FiU51",
    "replik": "N",
    "systemdatum": "2020-05-19 15:24:09"
  }
}