{
  "anforande": {
    "dok_hangar_id": "5061871",
    "dok_id": "H709124",
    "dok_titel": "Protokoll 2019/20:124 Måndagen den 25 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "124",
    "dok_datum": "2020-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:396 om arbetsmiljöarbetet under coronakrisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "32135485-f1b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Fru talman! Tack för svaret, arbetsmarknadsministern! Men jag blir ändå väldigt orolig över det som arbetsmarknadsministern för fram. Det är ju ganska tydligt att det under hela resans gång har varit problem med skyddsmaterial. Det är ingenting som bara jag står och säger, utan det har även Kommunal, som är starkt knutet till Socialdemokraterna, varit ute och sagt. Även om arbetsmarknadsministern säkert har goda föresatser tycker jag att det är alldeles för lite som görs.</p><p>Enligt Socialstyrelsen har 53 procent av de personer över 70 år som avlidit till följd av covid-19 bott på ett äldreboende. Det handlar om drygt 1 700 personer. I Sverige har vi fem gånger så många döda som i Norge, och även i relation till Danmark och Finland har vi svårt att förklara våra höga dödstal. Vi kan inte med säkerhet säga varför det är så olika utgång i de nordiska länderna. Men jag tror att de flesta inser att det finns mycket som behöver förändras i Sverige i pandemins spår, och särskilt inom äldreomsorgen, och det borde vi ta itu med redan nu.</p><p>Därför har Kristdemokraterna föreslagit en kriskommission som bör sätta igång omedelbart, inte som ska komma sedan. Vi vet ju inte hur lång tid det här utbrottet kommer att pågå. Vi behöver redan nu analysera hur vi kan förbättra arbetet för att förhindra att covid-19 slår ut vårt samhälle på olika områden. I det arbetet bör man tydligt gå igenom hur personalens situation ser ut inom vård och omsorg och hur vi kan hantera en pandemi bättre framöver.</p><p>Ädelreformen på 90-talet innebar att äldre, skröpliga personer inte längre skulle vistas på långvårdskliniker utan bo kvar i hemmet med hemtjänst eller på äldreboende i hemliknande form. Det var bra tänkt, men man glömde att äldre faktiskt behöver personal som har stor kunskap om äldres sjukdomar.</p><p>Därför har vi kristdemokrater föreslagit 1 miljard för att förbättra personalens arbetsvillkor, så att det blir bättre kontinuitet i vården. Under 2018 mötte en hemtjänsttagare i snitt 15 olika personal under en tvåveckorsperiod. Och dåliga scheman bidrar för personalens del till stress och sjukskrivningar. För personalen innebär stressen under en pandemi att det är särskilt olyckligt när man möter äldre med ökad risk för smittspridning. Om man inte har skyddsmaterial kan det gå riktigt illa. Folkhälsomyndigheten skulle behöva vara ännu tydligare med behovet av att använda visir och skyddsmask. Här anser jag att regeringen måste agera mer kraftfullt.</p><p>Stockholms kommuns äldreboenden är drabbade, och den politiska ledningen önskade nyligen tydligare riktlinjer från Folkhälsomyndigheten för skyddsutrustning. Nu verkar det som att Stockholms kommun ändå börjar tillämpa skyddsvisir och skyddsmask vid flera arbetsmoment, då de ser att smitta förs mellan personal och äldre utan att man visat symtom. Här menar jag att regeringen borde ha kunnat agera. Varför är ministern inte involverad i det här arbetet? Det är ju en tydlig arbetsmiljöfråga.</p><p>Sedan hade jag också en fråga om detta med påfrestningarna i att jobba med människor i livets slutskede och om Myndigheten för arbetsmiljökunskap, som jag tycker borde kunna få ett uppdrag att följa upp de långvariga hälsokonsekvenserna. Hur ser statsrådet på detta?</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "H710396",
    "replik": "N",
    "systemdatum": "2020-06-25 16:38:46"
  }
}