{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "51761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "143",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Herr talman! Jag hänvisade till denna grupp eftersom du, Rebecka Le Moine, i ditt anförande refererade till någonting som du kallade för Rovdjurskampanjen. Eftersom jag inte hade hört talas om den tog jag mig friheten att försöka ta reda på vad det är som ledamoten står och hänvisar till. Det som jag hittar är alltså en sluten Facebookgrupp med 146 medlemmar. Jag kan inte se vad som skrivs i den eftersom jag inte är medlem. Men jag måste ändå anta att det är den som du hänvisade till. Jag tror inte att det är någonting som vi ska vägledas av när vi försöker avgöra vilken lagstiftning som vi ska ha kring jakt och viltvård i Sverige. </p><p>Vildsvinen är framför allt ett problem för skogsbruket och jordbruket. Vill du se effekterna av vildsvinen är du varmt välkommen hem till mig i Gryt där vildsvinen har vänt upp och ned på i princip varenda åker som finns. Jag tror inte att någon här inne anser att det är rimligt att vi ska ha predatorer i hela landet som håller den ökande vildsvinsstammen nere. Jag tror att vi alla kan inse att det är en orimlig situation att tro att rovdjursstammarna skulle expandera så mycket i södra Sverige att de kan hantera vildsvinen. Det måste vi klara av på andra sätt. Detta är nämligen ett bekymmer för trafiken, för jordbruket och för skogsbruket. </p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H701MJU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:05:46"
  }
}