{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens granskning av statliga insatser för att underlätta nyföretagande genom digitalisering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "30381c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Helene Hellmark Knutsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till förslaget i betänkandet, utom där vi har reservationer. Vi står självklart bakom alla våra reservationer, men för tids vinnande yrkar jag bifall enbart till reservation 6. </p><p>Fru talman! Coronapandemin fortsätter att påverka samhällets alla skikt och beståndsdelar. Liv har gått förlorade, arbetstillfällen likaså, och i övrigt livskraftiga företag har tvingats lägga ned. Samtidigt som samhället och ekonomin på många sätt står stilla sätts en viss del av utvecklingen på fast forward. En sådan är digitaliseringen och den digitala mognaden hos företag, organisationer och människor - en digitalisering som många av oss otåligt väntat på men som det krävdes en kris för att verkligen sätta fart på. </p><p>Vikten av en framgångsrik digitalisering är en viktig lärdom från denna pandemi och något som tydligt påpekas i detta ärende. Därför är vi socialdemokrater överens med de borgerliga partierna och Miljöpartiet om att arbetet med att digitalisera våra myndigheter, i syfte att förenkla för företagen och för dem som vill starta företag, är ytterst angeläget. Vi instämmer i tillkännagivandet till regeringen. Även regeringen instämmer i denna ambition och anger i sitt svar till Riksrevisionen att fler åtgärder kan komma att krävas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens granskning av statliga insatser för att underlätta nyföretagande genom digitalisering</p><p>I en omstart av svensk ekonomi är det oerhört viktigt att vi stimulerar och förenklar för dem som vill starta nya företag eller starta om sina företag. Detta kan innebära en möjlighet för människor att äntligen ta tag i sin dröm och starta det innovativa företag de velat driva ett tag, men det innebär samtidigt en skyldighet för oss att fatta välgrundade beslut som både förenklar och digitaliserar företagsbyggandet och innovationsarbetet.</p><p>Fru talman! Riksrevisionen har granskat de statliga myndigheternas insatser för att underlätta för företagare att starta företag med hjälp av digitalisering. Syftet med granskningen var att undersöka om de statliga myndigheternas insatser varit ändamålsenliga. Riksrevisionens övergripande iakttagelse är att insatserna har gjort det enklare för företagare att starta företag, men samtidigt konstateras att mer behöver göras.</p><p>Det gläder mig att regeringen instämmer i Riksrevisionens iakttagelser om att digitaliseringen gjort det lättare att starta företag, samtidigt som arbetet att förenkla och förbättra processen fortskrider. Jag kan också konstatera att regeringen påpekar i skrivelsen att det finns finansieringsutmaningar när det gäller att utveckla och uppdatera digitala systemlösningar och tekniska plattformar.</p><p>Med anledning av detta framhåller regeringen bland annat att den avser att se över behovet av att utveckla formerna för exempelvis finansiering och uppföljning av den förvaltningsgemensamma digitaliseringen. Regeringen överväger även att i regleringsbrevet för exempelvis Tillväxtverket ytterligare förtydliga finansieringen för insatser som verksamt.se och Serverat.</p><p>Fru talman! Jag vill betona att många av regeringens digitaliseringsfrämjande åtgärder inrättats under granskningsperiodens gång, vilket enligt regeringen innebär att effekterna av dess arbete ännu inte helt har kunnat bedömas. Bland annat anger regeringen att inrättandet av Myndigheten för digital förvaltning har haft som avsikt att förbättra de långsiktiga förutsättningarna för en effektiv styrning och samordning av de offentliga digitala systemen och insatserna. Myndigheten har en central roll för att regeringen ska åstadkomma en mer sammanhållen styrning och ett genomförande av insatser på området.</p><p>Jag konstaterar även att regeringen under granskningsperioden inrättat Kommittén för teknologisk innovation och etik, Komet, som ska bidra till att skapa goda och trygga förutsättningar för teknologisk innovation. </p><p>När det gäller de rättsliga förutsättningarna i digitala tjänster konstaterar regeringen bland annat att Digitaliseringsrättsutredningen i sitt betänkande <em>Juridik som stöd för förvaltningens digitalisering</em> har identifierat ett antal åtgärder för att fortsätta att säkerställa att det finns juridiska förutsättningar för en digital och datadriven förvaltning. Allt detta bereds just nu i Regeringskansliet.</p><p>Fru talman! Ett tillkännagivande till regeringen om att den ska ge ett förenklingsuppdrag är något vi alla skulle kunna vara överens om. Men jag kan samtidigt konstatera att regeringen i skrivelsen redogör för ett flertal genomförda, pågående och planerade insatser i förenklingens anda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens granskning av statliga insatser för att underlätta nyföretagande genom digitalisering</p><p>Utöver det förenklingsuppdrag som regeringen 2013 gav till 19 myndigheter kan förordningen om digitalt inhämtande av uppgifter från företag nämnas. Förordningen omfattar 67 myndigheter och syftar till att förenkla för företag att starta, driva och avveckla sin verksamhet genom att underlätta deras kontakter med och uppgiftslämnande till myndigheter.</p><p>Likaså efterfrågas i flertalet motioner om programmet Serverat att regeringen ska verka för att fler tjänster ansluts till programmet. I likhet med motionärerna anser vi att det är lovvärt med insatser för att minska de administrativa kostnader som företag inom restaurang- och besöksnäringen har. Vi noterar att programmet är en del av regeringens arbete för att göra just detta. Av Tillväxtverkets årsredovisning framkommer att 21 kommuner anslöt sig till Serverat redan under 2019, vilket innebär att vid utgången av 2019 var 41 kommuner anslutna till programmet.</p><p>Vidare framgår det av regeringens skrivelse att Tillväxtverket bedriver ett aktivt arbete för att få ännu fler kommuner att ansluta sig till Serverat. Därtill anger regeringen i skrivelsen att det redan har påbörjats ett omfattande arbete inom ramen för Serverat i syfte att förbättra tjänsten och öka användningen. Vi kan således inte se några skäl för riksdagen att rikta ett tillkännagivande till regeringen i enlighet med vad motionärerna här föreslår. Om jag får parafrasera Lars Hjälmereds motion om \"en dörr in\" vill jag påpeka vikten av att vi som parlamentarisk församling inte slår in redan öppna dörrar.</p><p>Fru talman! Vi måste ständigt söka efter nya, nödvändiga och innovativa åtgärder som kan fortsätta att stötta små- och egenföretagarna. En viktig lärdom från denna pandemi är just vikten av ett fortsatt arbete med att förenkla startandet, drivandet och utvecklandet av innovativa företag genom digitalisering.</p>",
    "intressent_id": "0505783078517",
    "rel_dok_id": "H701NU16",
    "replik": "N",
    "systemdatum": "2020-07-03 11:13:46"
  }
}