{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:94 om regeringens styråra",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7ba17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Detta är en angelägen debatt med finansministern eftersom läget i Sverige ser ut som det gör. Behoven är uppenbarligen stora på en rad områden. Det gäller självklart vårt försvar, vår polis, ordning och reda i allmänhet och trygghet och arbetsro i våra skolor. Det behövs helt enkelt resurser, åtgärder och reformer överallt för att Sverige ska kunna bryta den mycket negativa spiral som vi har hamnat i.</p><p>I det här läget vänder också konjunkturen nedåt, precis som Helena Bouveng påpekade. Det gör att knappa resurser, som det alltid är fråga om i ekonomi och offentliga finanser, är ännu knappare. Desto viktigare då, fru talman, att vi har en finansminister som har koll på pengarna och att vi har ett finansdepartement som i sin helhet förstår att prioritera och göra det som gör mest nytta för svenska folket med de pengar som kommer in.</p><p>Stora mängder forskning, utredningar och så vidare visar att en avgörande förutsättning för att en finansminister ska kunna ha koll på ekonomin - men också för att vi som bor i den ekonomi som finansministern borde ha koll på - och kunna utvärdera vad som händer är att man styr den ekonomiska politiken mot något. Det måste finnas ett mål eller ett syfte med den ekonomiska politik som bedrivs.</p><p>Målet kan se lite olika ut i olika länder. I Sverige har det traditionellt sett varit så att vi har haft ett överskottsmål som vi har styrt de offentliga finanserna mot så att resurserna inte ska ta slut och för att vi inte ska bli exponerade för marknadskrafter runt om på olika finansiella marknader som driver isär landet.</p><p>Fru talman! Man kan fundera på vilka styråror svensk politik nu styr med. Helena Bouveng frågade om arbetslöshetsmålet, där Sverige nu efter revideringar är femma från slutet i Europeiska unionen. Vi är alltså det femte sämsta landet i hela EU på jobben, trots att vi enligt finansministern skulle vara bäst. Sverige ligger näst sist innevarande år när det gäller utvecklingen av bnp per capita i hela Europeiska unionen. För nästa år bedöms vi vara i särklass sämst i hela EU när det kommer till bnp-utveckling.</p><p>När det gäller de offentliga finanserna bedömer jag att det i modern tid inte har funnits någon finansminister som har avvikit från överskottsmålet så mycket som Magdalena Andersson. Den högsta siffra som finansministern enligt Konjunkturinstitutet har åstadkommit är 0,5 procent i strukturellt sparande. De senaste åren har det legat strax under eller till och med knappt över nollan.</p><p>Vi upprätthåller alltså i praktiken inte överskottsmålet, vilket finansministern också har fått kraftig kritik för från bland andra Finanspolitiska rådet. Finansministern har dessutom nu meddelat att hon vill avskaffa överskottsmålet, trots dyra och heliga löften om att så inte skulle ske.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag har en fråga som finansministern behöver svara på. Om politiken inte styr mot ett sysselsättningsmål, vilket den uppenbarligen inte gör eftersom Sverige är femma från slutet i Europeiska unionen, om den inte styr mot hög ekonomisk tillväxt, vilket den uppenbarligen inte gör eftersom Sverige är sämst i Europeiska unionen nästa år, och om den inte styr mot ett överskottsmål, vilket den uppenbarligen inte gör eftersom vi inte upprätthåller målet och eftersom finansministern dessutom offentligt har sagt att hon vill avskaffa det är frågan: Vad styr finansministern de offentliga finanserna mot? Vad är syftet med politiken? Vad är det vi ska åstadkomma? Vad ska finansministern utvärderas mot? Om det inte är jobben, inte är tillväxten och inte är överskottsmålet, vad kvarstår då för den ekonomiska politiken? Detta är faktiskt finansministern skyldig inte bara mig utan hela svenska folket ett svar på.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H71094",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:24"
  }
}