{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "928b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "70",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru ålderspresident! Moderaterna har inte ingått ett januariavtal med Vänsterpartiet utan snarare ett novemberavtal, då det ju speglar årstidens skymningstid, skulle man kunna säga.</p><p>Sedan har Hans Rothenberg fel, fru ålderspresident! Han beskriver det som att hela världen har isolerat och bojkottat Kuba. Det stämmer inte. Sverige har aldrig isolerat eller bojkottat Kuba egentligen. Europeiska unionen har inte, skulle jag vilja hävda, bekämpat någon kommunistdiktatur. Det är bara USA, och USA ensamt, som har bekämpat diktaturen på Kuba, ingen annan.</p><p>Sedan lättade USA upp sina regler, och Barack Obama tog bort de restriktioner mot Kuba som inte var en del av lagstiftningen. Det ledde fram till att ett antal amerikanska diplomater och statstjänstemän fick allvarliga hjärnskador till följd av någon sorts ljudvågor, vilket innebar att relationen mellan USA och Kuba började hacka igen och att Donald Trump införde nya sanktioner. Jag skulle kunna tänka mig att också Sverige skulle göra det om vi hade diplomater utomlands som fick den typen av mystiska sjukdomar därför att de opererade i en diktatur.</p><p>Fru ålderspresident! När Moderaterna säger att de vill ha en kontrollstation om fem år blir frågan om de vill lägga in någon sorts tilläggsannex i avtalet. Avtalet finns ju och är framförhandlat. Moderaterna kan lägga fram ett särskilt yttrande i riksdagen och säga: Vi vill också ha in det här och det här i avtalet. Men avtalet ligger ju fast. Det Moderaterna nu röstar ja till är det avtal som ligger, inte till någon kontrollstation om fem är.</p><p>Med den hållning som Moderaterna nu intar, att man alltid ska främja handel, blir frågan vad Moderaternas hållning blir mot exempelvis Belarus som Europeiska unionen har restriktiva åtgärder mot. Ska Moderaterna nu agera för att man ska riva upp sanktionerna mot Vitryssland och i stället ingå samarbetsavtal?</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H701UU3",
    "replik": "Y",
    "systemdatum": "2019-12-10 18:37:14"
  }
}