{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:98 om åtgärder för fler sysselsatta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ef5f7034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige ska ha Europas lägsta arbetslöshet, sa Stefan Löfven och Magdalena Andersson i valrörelsen 2014. Det var en ambitiös målsättning, men helt orealistisk. </p><p>I dag, november 2019, ligger vi på plats 23 inom EU av 28 länder. Vi är i skamvrån, och det är verkligen illa. Vi har högre arbetslöshet än på många år. Över 7 procent av den arbetsföra befolkningen går inte till jobbet på morgonen. Vi har den näst lägsta tillväxten i EU under 2019, och under 2020 spås vi få den lägsta tillväxten inom hela EU - detta trots en långvarig högkonjunktur under många år. Vi har en exportindustri i yttersta världsklass som är ett riktigt draglok och som drar in 53 procent av den svenska bruttonationalprodukten.</p><p>Fru talman! De nya jobben skapas i företagen och av entreprenörer med drivkraft. Dock verkar regeringen inte förstå detta och vad man ska göra för att få fart på landet. </p><p>Vilken beskattning av företag avser ministern att göra mer gynnsam framöver och hur? Sverige behöver en starkare finanspolitik som stimulerar investeringar i företagande och jobb. Då krävs det också reformer på skatteområdet, exempelvis lägre bolagsskatt, lägre inkomstskatt och framför allt lägre marginalskatter. Fortfarande har Sverige den tredje högsta marginalskatten i världen, trots att man 2020 tar bort värnskatten. </p><p>Vad har finansministern för förslag för att få fart på företagen så att det blir fler jobb, eller handlar det bara om bidrag och subventioner och om mer pengar till arbetsmarknadsåtgärder och vuxenutbildning? Var finns förslagen? Jag vill ha svaret här. Finansministern är skyldig kammaren ett svar. </p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H71098",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:45"
  }
}