{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4797df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "95",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Fru talman! I juni i år fick jag ta emot en rapport från OECD-Dac, som delvis har diskuterats här redan. Det är den internationella organisationen som utvärderar och granskar bistånd i världens länder.</p><p>Det var deras peer review av det svenska utvecklingssamarbetet som kom i juni, alltså för mindre än ett halvår sedan, och de kom fram till att Sverige i dag bedriver ett utvecklingssamarbete som får det högsta betyget.</p><p>De menar att Sverige dessutom är en självklar ledare i flera av vår tids ödesfrågor. Vi är långsiktiga, generösa och effektiva. Samtidigt vet vi att vi måste utveckla och anpassa det här arbetet till förändringar som sker i omvärlden hela tiden. Vi bedriver från svensk sida inte bistånd för egen vinnings skull. Men det ger oss respekt och inflytande i omvärlden.</p><p>Demokratin är tyvärr på tillbakagång. År 2017 var första gången sedan 1970-talet då fler människor levde i länder som gick mot en mer auktoritär utveckling än i länder som gjorde demokratiska framsteg.</p><p>Mediernas frihet och beroende försvagas, rättsstaten undermineras på många håll i världen och hets, hat och desinformation förgiftar samhällsdebatten och undergräver demokratiska processer. Klyftorna ökar. Respekten för mänskliga rättigheter försvagas. Kvinnor, hbtq-personer och MR-försvarare är särskilt utsatta i många länder.</p><p>Demokrati är det styrelseskick som ger människor störst möjligheter att påverka samhället och sina egna liv. Demokrati skapar bäst förutsättningar för att värna och stärka respekten för de mänskliga rättigheterna och rättsstatens principer.</p><p>Vi kan därför inte acceptera att den negativa utvecklingen i världen fortsätter. Regeringen har därför också beslutat om en demokratisatsning som kommer att prägla arbetet de närmaste åren inom det område vi talar om.</p><p>Demokratisatsningen spänner över utrikes- och säkerhetspolitik, utvecklingssamarbete, handel och främjande. Vi ska bygga en allians av likasinnade länder från olika delar av världen och som befinner sig i olika skeden av sin demokratiska utveckling.</p><p>Vi växlar upp demokratibiståndet med större volym, bredd och fokus. Vi ökar stödet för det öppna samhället, särskilt för fria och oberoende medier och för pressfrihet. Vi fokuserar ännu mer insatser på att bekämpa korruptionen, som är ett av de värsta utvecklingshindren och katastrofalt för vanliga människor i en redan utsatt situation.</p><p>Sida har fått ett ökat förvaltningsanslag. Syftet är att öka insatserna för att minska riskerna för korruption och bedriva ett aktivt antikorruptionsarbete på plats i de olika länder där vi verkar.</p><p>I somras fick Sida även ett nytt uppdrag för att inventera, utveckla och stärka arbetet med demokratin i utvecklingssamarbete. Också på det sättet ska demokratibiståndet stärkas.</p><p>Flera steg i demokratisatsningen har redan tagits. När vi ser en positiv utveckling som i Etiopien och Sudan vill vi stödja de progressiva krafterna. I Armenien har vi till exempel inlett ett utökat bilateralt utvecklingssamarbete för att stödja den demokratiska utvecklingen. Vi ställer också tydligare krav på våra samarbetsländer när det gäller mänskliga rättigheter, yttrande- och pressfrihet samt en fungerande rättsstat och demokrati.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Som vi vet kommer jag även att fortsätta att fokusera på vår tids största utmaning: klimatförändringarna. Klimat, miljö, hav och biologisk mångfald hänger ihop. Vi lever i en tid när fyra av nio planetära gränser har överskridits. Gränserna visar att de miljöprocesser som styr jordens stabilitet nu är i gungning. Biologisk mångfald, där utrotning av arter ingår, klimatförändringen och näringshalten i våra vattendrag är några livsviktiga exempel. Med andra ord: Vi har stora problem.</p><p>Som alltid är det människor som lever i fattigdom som drabbas värst. Vi har ett ansvar att se till att deras situation inte förvärras. En stor del av jordens befolkning lever fortfarande utan tillgång till el, och många är beroende av ved och traditionell biomassa för att laga mat och kunna få fotogen till sina lampor. Vi har ett ansvar att lyfta miljontals människor ur fattigdom utan att för den skull utarma miljön.</p><p>Jag kom nyligen hem från den så kallade COP:en, klimatmötet som just nu hålls i Madrid. Det är en blå COP som också handlar om hav. Fossila bränslen som spär på klimatförändringarna har redan försurat haven. Temperaturen och havsnivån stiger. Vetenskapen ger oss högst tio år för att halvera världens utsläpp. Sverige kan bidra med policyer, finansiering och innovativ teknik för att stötta omställningen till klimatsmarta samhällen och ett ambitiöst genomförande av Parisavtalet. Klimatinsatserna ökar därför som andel i biståndet.</p><p>Jag inledde med att berätta om OECD-Dacs peer review. De lyfter särskilt fram Sveriges jämställdhetsarbete som exempel på en mycket bra utvecklingspolitik. Den feministiska utrikespolitiken ger resultat. Nu följer flera länder efter oss, och det ska vi vara stolta över i stället för att försöka håna att man använder jämställdhetsperspektivet i budgetarbetet - vilket är en mycket viktig fråga.</p><p>Vi fortsätter vår feministiska utrikespolitik nära kopplad till demokratisatsningen, samtidigt som vi växlar upp arbetet inom tre områden. Det gäller satsningen på SRHR, stärkt arbete för kvinnors deltagande i fredsprocesser, inte minst genom arbetet i FN, EU och OSSE, och främjande av kvinnors och flickors ekonomiska och sociala villkor.</p><p>Sexuell och reproduktiv hälsa och rättigheter för alla människor handlar om varje människas fundamentala rätt att bestämma över sin egen kropp. Det är givetvis en förutsättning för att uppnå Agenda 2030.</p><p>De humanitära behoven fortsätter att öka, fru talman. Fler människor än någonsin är i dag på flykt. En allt större del av det svenska biståndet går också till sviktande och konfliktdrabbade länder. Konflikterna är mer komplexa och svårlösta i dag än tidigare. Därför krävs ett ökat samspel mellan insatser för akut humanitärt bistånd, långsiktigt utvecklingssamarbete och fredsarbete. Sverige är en betydande aktör i det globala humanitära arbetet. Vi står för en långsiktig finansiering och ger resurser där behoven är som störst, inte utifrån våra egna intressen eller där medierna råkar finnas med.</p><p>Men det finns också i dag starka krafter som vill se mindre av internationellt samarbete, som tror sig kortsiktigt tjäna på att länder vänder sig inåt. I Sverige tycks nu, tyvärr, också Moderaterna sälla sig till dem som vill montera ned det multilaterala samarbetet. Det är olyckligt, och det är en farlig inställning. Vi står inför gigantiska globala utmaningar, och de utmaningarna kräver globala och gemensamma lösningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Jag önskar att fler svenskar förstår hur viktig Sveriges röst är i dessa frågor. Eftersom Sverige är en stor kärnstödsgivare till FN:s fonder och program har vi en mycket viktig röst vid bordet där besluten fattas. Vi tar den platsen med kunskap, engagemang och medmänsklighet. Sveriges inflytande internationellt hänger ihop med att vi tar ett stort ansvar. Vårt engagemang för Agenda 2030 är bara ett exempel. </p><p>Nu börjar the decade of delivery, som man talar om i New York. Om tio år går tiden för de globala målen ut. Det är kort tid, och vi har ett stort arbete framför oss som inte kan eller ska vara avhängigt av biståndet. Hela det ekonomiska systemet, civilsamhället, lokalsamhället, företagen och politiken måste leverera. Vi behöver lyckas. Vår gemensamma säkerhet och vårt välstånd är beroende av detta. Vi behöver se en offensiv för multilateralism för att vända de senaste årens trend av ökat ifrågasättande av internationellt samarbete. EU kan leda arbetet med att stärka och utveckla FN och multilateralismen.</p><p>De stora utmaningar som mänskligheten står inför måste vi lösa tillsammans. Min ambition är att Sverige ska fortsätta att vara det land i världen som bedriver det mest effektiva biståndet. Sverige ska flytta fram positionerna och fortsätta att vara en modern, seriös, pålitlig och verksam aktör för fattigdomsbekämpning och hållbar utveckling. Vi ska bidra till nytänkande, skapa förändring och göra skillnad för människor som lever i fattigdom.</p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H701UU2",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:25"
  }
}