{
  "anforande": {
    "dok_hangar_id": "5058295",
    "dok_id": "H70990",
    "dok_titel": "Protokoll 2019/20:90 Torsdagen den 19 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "90",
    "dok_datum": "2020-03-19 00:00:00",
    "avsnittsrubrik": "Grundläggande frågor om utbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e6699906-a18f-ea11-9132-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Jörgen Grubb (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Vi sverigedemokrater ställer oss naturligtvis bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation nr 4.</p><p>I en svår tid, när vi nu står inför en stor pandemi som påverkar alla i samhället, hoppas jag att vi gemensamt hjälper varandra igenom denna kris.</p><p>Vår skola har under flera decennier brottats med bland annat ordningsproblem. I alltför många skolor och klasser råder inte den studiero som krävs för att eleverna ska få möjlighet till en lyckad utbildning. Det är dags att vi politiker sätter ned foten och hjälper till.</p><p>Att elever, lärare och annan skolpersonal inte får den goda arbetsmiljö som de förtjänar medför oerhörda problem. Eleverna mår inte bra och har svårt att tillgodogöra sig utbildningen, lärarna mår inte bra och kanske slutar, färre studenter utbildar sig till lärare, och så vidare. Listan med problem som uppstår är lång och kan göras ännu längre.</p><p>Vi lägger här fram förslag som kommer att förbättra rådande situation.</p><p>De elever som skapar allra störst problem, de som redan i unga år begår grova brott - tyvärr finns de - och är föremål för förundersökning och utreds för brott ska inte vara i skolan. Dessa elever ska genomföra sin skolgång på annan plats, vilken även kan vara i form av hemundervisning med stöd av lärare. Viktigt är att det är polis, socialtjänst eller andra berörda instanser som avgör detta. Visar det sig senare att eleverna är oskyldiga till det som de anklagats för är de naturligtvis välkomna tillbaka till skolan.</p><p>I vår motion redovisar vi tydligt de förändringar som krävs i skollagen och hade naturligtvis önskat få gehör för den.</p><p>De elever som tidvis uppträder stökigt, bråkigt eller alltför högljutt vill vi erbjuda jourklass alternativt jourskola. Här syftar vi på elever som vid upprepade tillfällen stör andra och försämrar den gemensamma arbetsmiljön. Elever kan vara i en sådan klass under en längre eller kortare period, kanske någon enstaka timme. Detta avgör de lärare med specialkompetens som ansvarar för jourklassen eller jourskolan.</p><p>Jourklass eller motsvarande finns redan i dag på ett fåtal platser, men vi vill ge denna möjlighet till alla lärare i hela landet.</p><p>Att i dag be en elev lämna klassrummet är inte helt oproblematiskt ur flera synvinklar. Dels är regelverket otydligt, vilket många skolledare har fått erfara - detta förtydligar vi i ett annat betänkande - dels ska läraren kunna uppfylla sin tillsynsplikt. Möjligheten att ha uppsikt över en hel klass försvåras avsevärt när en elev ombeds lämna klassrummet utan att där ha en mottagare.</p><p>För att ytterligare förstärka allvaret med att det ska vara ordning och reda i skolan vill vi införa ordningsomdöme från och med årskurs 1. Detta kommer för den absoluta majoriteten av lärarna att vara ett \"okej\" att redovisa. I ett fåtal övriga fall kommer det, naturligtvis efter varningar från läraren, att skrivas ett par rader som ska delges vårdnadshavaren.</p><p>Att närvara i skolan är en förutsättning för en lyckad skolgång. Det visar också i någon form elevens pliktkänsla och omdöme. Därför anser vi också att elevens frånvaro ska redovisas i grundskolans slutbetyg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande frågor om utbildning</p><p>Jag vill här avsluta mitt något förkortade anförande med att ge några råd till elever för en lyckad skolgång: 1. Var närvarande i skolan! 2. Bråka inte med dina skolkamrater och lärare, och uppträd uppfostrat! 3. Gör alltid ditt bästa!</p><p>Följer man som elev detta ökar möjligheterna för en lyckad skolgång avsevärt.</p><p>I detta anförande instämde Robert Stenkvist (SD).</p>",
    "intressent_id": "0281670919717",
    "rel_dok_id": "H701UbU11",
    "replik": "N",
    "systemdatum": "2020-05-06 15:54:34"
  }
}