{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:231 om Sveriges nationella arbete mot inhemsk extremism",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dab910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "10",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Roger Haddad har frågat mig om regeringen kommer att behålla CVE-funktionen vid Brottsförebyggande rådet, Brå, och om deras verksamhet motsvarar det regeringen planerade för 2017 eller om regeringen är beredd att låta polisen få ett operativt ansvar för Sveriges lokala arbete mot våldsbejakande extremism och radikalisering. Han har vidare frågat vilka slutsatser regeringen drar av Säkerhetspolisens yttrande samt om regeringen har planer på att förtydliga länsstyrelsernas regionala uppdrag att kartlägga våldsbejakande extremism.</p><p>Center mot våldsbejakande extremism, CVE, inrättades vid Brå i januari 2018. Så här långt motsvarar centrets verksamhet i stort sett det som regeringen planerade för.</p><p>CVE erbjuder stöd och vägledning till de kommuner som har behov av detta, både via besök och via en stödtelefon för yrkesverksamma. Under 2019 har CVE gett särskilt stöd till de kommuner som berörs av återvändare från Syrien och Irak och även intensifierat samverkan mellan berörda nationella myndigheter och kommuner i planeringen av insatser för denna målgrupp.</p><p>Även Polismyndighetens operativa arbete mot våldsbejakande extremism på lokal nivå har utvecklats under året, bland annat genom ett utvecklat samarbete med Säkerhetspolisen. Samarbetet innebär till exempel ett förbättrat utbyte av underrättelseinformation. Navet i ett lokalt förebyggande arbete utgörs av sektorsövergripande samverkan mellan statliga och kommunala myndigheter.</p><p>Från och med januari 2020 tar Brå över uppgiften att fördela statsbidrag till organisationer, kommuner och regioner för förebyggande arbete mot våldsbejakande extremism från Myndigheten för ungdoms- och civilsamhällesfrågor. Under 2020 ser regeringen även över om CVE:s roll ytterligare behöver utvecklas. Detta gäller även frågan om huruvida länsstyrelserna bör få ett uppdrag. Länsstyrelsen i Dalarnas län har lämnat ett förslag om att länsstyrelserna bör få ett regionalt samordningsuppdrag mot våldsbejakande extremism.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Enligt Säkerhetspolisen finns det organisationer med kopplingar till extremistmiljöer som mottar offentliga medel genom såväl statliga som kommunala bidrag. Regeringen delar Säkerhetspolisens bedömning att offentlig verksamhet inte ska finansiera antidemokratiska aktörer.</p><p>Förslagen i utredningen <em>Demokrativillkor för bidrag till civilsamhället</em> bereds just nu inom Regeringskansliet. Förslagen i utredningen syftar till att säkerställa att allmänna medel endast ska gå till verksamheter som är förenliga med samhällets grundläggande värderingar. Säkerhetspolisens yttrande kommer att vägas in i regeringens helhetsbedömning av utredningens förslag.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710231",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:34"
  }
}