{
  "anforande": {
    "dok_hangar_id": "5038653",
    "dok_id": "H7094",
    "dok_titel": "Protokoll 2019/20:4 Fredagen den 13 september",
    "dok_rm": "2019/20",
    "dok_nummer": "4",
    "dok_datum": "2019-09-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:301 om utländska stöldligor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "234efb61-f0e5-e911-9128-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Mikael Oscarsson för hans engagemang. Jag uppskattar verkligen det, och jag kan försäkra att jag är minst lika upprörd över hur man använder detta. Det gäller inte bara samordningsnummer, utan vi har bekymmer med fordonsregistrering generellt när den används till bilmålvakter eller för att på annat sätt stimulera eller underlätta ekonomisk brottslighet. Där har vi gjort omfattande insatser, och det kommer vi fortfarande att behöva göra framöver eftersom detta tenderar att vara en brottslighet som växer. Inte minst skapas det genom budgeten möjligheter för kommunerna att få resurser för att forsla bort dessa bilar och på det sättet omhänderta dem som annars används inte minst i brottslighet.</p><p>Sedan kan jag förstå att Mikael Oscarsson gärna ser en exakt lösning som innebär att du själv ska infinna dig på ett myndighetskontor och identifiera dig. Samtidigt lever vi i en digital värld där vi uppskattar förenkling med e-legitimation och andra sätt att hantera ägarskiften. Man får fundera på vad som är rätt insatser i det här sammanhanget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Det som händer är naturligtvis att Transportstyrelsen har förstärkt kompetensnivån när det gäller samordningsnumren och granskning av exempelvis id-handlingar. Transportstyrelsen har också beslutat om riktlinjer för hantering av samordningsnummer. Här har man också haft Skatteverkets interna promemorior till stöd för beredningsarbetet. Sedan utreder vi frågan vidare, som jag nämner i svaret. Den är nämligen komplex.</p><p>Jag har en motfråga att ställa till Mikael Oscarsson som är en grundfråga i många partier. Det handlar om äganderätten. En del lyfter ju här fram äganderättsargumenten för att inte begränsa hur många fordon man får registrera på en person. Jag har ändå tyckt att det är rimligt att faktiskt gå den vägen. Det är därför vi också öppnar för att göra en sådan analys framöver, för att vi inte ska ha personer som äger kanske tusentals fordon.</p><p>Sedan ska vi komma ihåg att av totalt 67 109 samordningsnummer har Transportstyrelsen 1 918. Det motsvarar 2,9 procent av det totala antalet rekvireringar, så bekymret med och diskussionen om samordningsnummer är naturligtvis väsentligt större. Här krävs också generella lösningar på det som rör id-bekräftelse. Det förutsätter jag att inte minst Skatteverket fortsätter att arbeta intensivt med.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H7C120190913ip",
    "replik": "N",
    "systemdatum": "2019-10-03 17:14:05"
  }
}