{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "Kompetensförsörjning och prioriteringar inom hälso- och sjukvården m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8e248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "121",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Många av Kristdemokraternas förslag för att förbättra för patienter förbättrar också arbetsmiljön för vårdpersonalen. Man kan också uttrycka det på det omvända sättet: De förslag vi lämnar för att minska kompetensbristen och förbättra arbetsmiljön för vårdens medarbetare förbättrar också för patienterna och för dem som får del av omsorgen. Det är viktigt att se att dessa delar är kommunicerande kärl. Det är inte antingen eller, utan det är både och vi måste göra.</p><p>Trots att det aldrig har funnits fler anställda sjuksköterskor och läkare råder det en stor personalbrist därför att befolkningen ökar, liksom behoven. Bristen gäller främst specialistsjuksköterskor, men också läkare, barnmorskor, psykologer och många fler. Såväl Socialstyrelsen som Inspektionen för vård och omsorg har återkommande pekat på att bristen på kompetent personal utgör en patientsäkerhetsrisk.</p><p>Under pandemin har väl ingen missat vikten av att vi har biomedicinska analytiker och cytodiagnostiker så att vi kan utföra de tester som vi behöver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompetensförsörjning och prioriteringar inom hälso- och sjukvården m.m.</p><p>Förutom att utöka antalet utbildningsplatser är det viktigt att vi säkerställer att ännu fler av den erfarna vårdpersonalen stannar kvar i yrket. Vårdförbundet anger att ca 12 000 sjuksköterskor har lämnat yrket och finns på annat håll i dag. Sjukvårdshuvudmännen har här ett mycket stort ansvar för arbetsmiljön så att personal som har en längre sjukvårdsutbildning kan arbeta kvar och finnas där i det de är utbildade för.</p><p>Herr talman! Vi har många välutbildade och kunniga medarbetare inom hälso- och sjukvården. Många av dem har yrken som innebär en legitimation. Det gäller för sjuksköterskor, farmaceuter, sjukhuskuratorer, fysioterapeuter, läkare, arbetsterapeuter och många fler. Legitimation ges när man har fullgjort sin utbildning och kan uppvisa att man har den kunskap och kompetens som krävs.</p><p>Legitimation för yrke i hälso- och sjukvården har under lång tid ansetts utgöra det viktigaste beviset på en yrkesutövares kompetens och lämplighet. Men när legitimationen har erhållits saknas det i dag reglering för hur man kan tillförsäkra den legitimerade yrkespersonen kontinuerlig fortbildning.</p><p>Vi kristdemokrater menar att det är nödvändigt med lagstadgad rätt till fortbildning av god kvalitet. Kunskaperna om exempelvis omvårdnad och nya terapier utvecklas, och legitimerad personal ska kontinuerligt få ta del av forskning och utveckling. Möjligheterna till vidareutbildning ska också finnas med. Det kan handla om möjligheten att forska inom sitt område eller att lägga till en specialistfunktion inom yrket.</p><p>Vi föreslår från Kristdemokraterna att regeringen får i uppdrag att utreda omfattning och struktur för en reglerad fortbildning av god kvalitet som all legitimerad personal har rätt till. Redan i dag finns verksamheter med såväl budget som tid för fortbildning av god kvalitet. Men på många håll saknas det helt och blir något som görs om det blir pengar över.</p><p>Vi menar att en lagstadgad rätt till fortbildning av god kvalitet är nödvändig för att få en hälso- och sjukvård av god kvalitet. Det är förmodligen också en åtgärd som förbättrar arbetsvillkoren och får fler medarbetare att arbeta kvar i sektorn om man får en chans att följa med i forskning och utveckling.</p><p>Herr talman! Byråkratiseringen av hälso- och sjukvården har på goda grunder lett till irritation hos vårdens medarbetare. Samtidigt har detaljregleringen, i stort och smått, påverkat snart sagt alla moment. Vi är nog på alla nivåer medskyldiga till den där detaljregleringen. Men detaljstyrning och mindre möjligheter att påverka sitt arbete är ingen framgångsstrategi.</p><p>Kartläggningar som har gjorts inom ramen för utredningen <em>Effektiv vård</em> visar att omfattningen av administrativa krav är betydande och att det har skett en tillväxt under den senaste tioårsperioden. Utredaren pekar på att ingen har ett samlat ansvar för att bedöma om de administrativa uppgifterna är rimliga och väl avvägda när det gäller arbetsinsats kontra nytta.</p><p>Regeringen bör därför skyndsamt ge ett sådant uppdrag till myndigheterna på området. Det bör också finnas med för oss i riksdagen att inse vikten av att minska administrativa krav.</p><p>Kristdemokraterna förordar även en kartläggning och en åtgärdsplan i varje region för att komma till rätta med vårdpersonalens administrativa börda och dess påverkan på arbetsmiljön. Fler tjänstepersoner har anställts inom regionerna samtidigt som vi har brist på vårdpersonal. Varje region behöver granska sin verksamhet och medverka till att det främst är vårdpersonal och vårdnära medarbetare, exempelvis medicinska sekreterare, som anställs. Det är inom dessa områden en ökning av vårdpersonal måste ske.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompetensförsörjning och prioriteringar inom hälso- och sjukvården m.m.</p><p>Jag vill från Kristdemokraterna yrka bifall till vår reservation nr 3. Den lyder: Regeringen bör skyndsamt ta ett större samlat grepp kring vårdens kompetensförsörjning.</p><p>Det är angeläget. Det brådskar.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H701SoU12",
    "replik": "N",
    "systemdatum": "2020-07-03 11:34:18"
  }
}