{
  "anforande": {
    "dok_hangar_id": "5061653",
    "dok_id": "H709121",
    "dok_titel": "Protokoll 2019/20:121 Torsdagen den 14 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "121",
    "dok_datum": "2020-05-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Europarådet (forts. UU8)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9eb49bf3-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "92",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Som människor har vi faktiskt ett ansvar för andra människor i världen - både här i Sverige och i andra länder. Som människor som lever i en demokrati med en hög grad av frihet och mänskliga rättigheter har vi ett ansvar för andra människor i världen. Som ett litet land är Sverige beroende av att världen fungerar på ett fredligt sätt och av att konflikter länder emellan hanteras på ett civiliserat och regelbaserat sätt. Av dessa skäl är det oundvikligen så att vi, både som liberaler - självklart - och som medborgare i Sverige, måste stå upp för mänskliga rättigheter, demokrati och rättsstatens principer. För detta arbete på europeisk nivå finns Europarådet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Europarådet</p><p>Fru talman! Det är inte en hemlighet att Europarådet i fungerande form kanske behövs mer nu än på mycket länge. Vi ser nämligen runt om i Europa hur länder går åt fel håll när det gäller dessa principer. Vi ser det i Turkiet, Ungern och Polen, för att nämna några, men vi ser det inte minst i Ryssland. </p><p>Fru talman! Europarådet ska ägna sig åt att lösa interna och externa konflikter. Ryssland ägnar sig i stället åt att <em>skapa</em> interna och externa konflikter. Europarådet ska ägna sig åt att sprida demokrati och motverka förtryck av såväl de egna medborgarna som människor i hela Europa och världen, fru talman, men Ryssland gör det motsatta. De ökar förtrycket av det egna folket, monterar ned rättsstaten och demokratin och använder sin makt för att pressa andra länder att göra detsamma. Ryssland är i själva verket antitesen till Europarådets syfte. </p><p>Av det skälet har vi tillsammans med Moderaterna en skrivelse i det här ärendet. Den innehåller kritik av att en av dem som för Sveriges räkning sitter i Europarådets parlamentariska församling, en socialdemokrat, röstade för att Ryssland skulle få vara med i gänget igen - vara med i klubben och vara med på samma villkor som de länder som faktiskt vill sprida demokrati och mänskliga rättigheter. Ryssland deltog inte ens fullt ut i arbetet på det sätt man ska, och de betalar inte sin medlemsavgift. De respekterar inte Europarådets värden, men de vill vara med. De vill nämligen ha det som en fin liten fjäder i hatten och kunna säga att de är med i arbetet. Det är ju pinsamt! Det är motsatsen till vad Europarådet ska ägna sig åt. </p><p>Det är inte bara så att detta i sig är ett gravt avsteg och att de i sig är antitesen till Europarådets syfte, utan det är också så att detta leder till allvarliga konsekvenser på riktigt. Det innebär att man undergräver rådets integritet och att man därmed för framtiden lär andra länder att om Europarådet riktar sanktioner, gör någonting för att utesluta dem eller ställer krav kan de ignorera detta och få vara med igen om de bara lyckas spela sina politiska kort rätt eller lyckas pressa andra länder och lyckas hota och mobba sin omvärld.</p><p>Detta agerande från ledamoten i Sveriges delegation i den parlamentariska församlingen leder i förlängningen till att Europarådets syfte riskerar att frätas sönder. Integriteten är hotad. Av detta skäl har vi lagt fram vår skrivelse för att Europarådet ska stå upp för mänskliga rättigheter och demokrati och inte släppa in Ryssland och ta emot dem med öppna armar.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 27 maj.)</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-06-25 16:35:03"
  }
}