{
  "anforande": {
    "dok_hangar_id": "5056488",
    "dok_id": "H70978",
    "dok_titel": "Protokoll 2019/20:78 Torsdagen den 20 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "78",
    "dok_datum": "2020-02-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:191 om EU:s exportförbud för snus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d0191f7b-a479-ea11-9134-0090facf175a",
    "anforande_nummer": "32",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. Jag ställde denna interpellation redan i december när frågan om förhandlingarna kring EU:s långtidsbudget hade börjat aktualiseras på riktigt. Av lite olika skäl har debatten skjutits fram till i dag. Det är nästan en ödets ironi att interpellationsdebatten sker samma dag som EU har ett extrainsatt toppmöte för att diskutera just långtidsbudgeten. </p><p>I sakfrågan om EU-avgiften hoppas jag att vi är överens om att Sverige inte ska betala mer till EU - tvärtom. Men det är inte detta som min frågeställning handlar om. Min frågeställning handlar om vilka initiativ som regeringen är beredd att ta för att upphäva exportförbudet för snus i anslutning till dessa förhandlingar. Jag tycker att Sverige som nettobetalare borde ha en tämligen god förhandlingsposition gentemot övriga EU i frågan. </p><p></p><p>Snustillverkning är en viktig del av svensk livsmedelsindustri. I dag arbetar ca 3 000 personer med snustillverkning, varav många i Göteborg, som jag kommer från, men också i Skåne och på Gotland. Jag menar att exportförbudet för snus nog är Sveriges i dag enskilt största handelshinder på den inre marknaden. </p><p>Jag ska ge statsrådet en eloge för att hon ger ett mycket rakt och tydligt svar. Hon säger uttryckligen att hon inte är beredd att aktivt arbeta för att exportförbudet avskaffas. Det är synd att hon svarar så. Jag tror att ett hävt exportförbud sannolikt hade genererat både arbetstillfällen och exportintäkter till svensk livsmedelsindustri. Men även om svaret är rakt och tydligt ger det också utrymme för en del följdfrågor. </p><p>Statsrådet har i sitt svar till mig belyst att det övergripande målet för regeringens tobakspolitik är att minska tobaksbruket. Hon har också belyst att Sverige stöder en folkhälsobaserad och restriktiv tobakspolitik i EU. Det är gott så. </p><p>Jag tycker också att man ska stödja en evidensbaserad politik som siktar på att minimera skadeverkningarna av såväl tobak som alkohol. Men jag ser inte motsatsförhållandet, fru talman. Trots att Sverige tillåter såväl snusning som rökning är tobaksbruket i Sverige på jämförbar nivå med EU-snittet, och faktiskt lite lägre. Det som skiljer ut Sverige är att nivån på rökningen är betydligt lägre än EU-snittet. Att tillåta export av snus till EU skulle knappast innebära att nya grupper börjar bruka tobak. Det skulle snarare innebära att rökare i Europa skulle gå över till snusning, vilket är ungefär det som har hänt i Norge. </p><p>Det i sin tur är ju ur ett folkhälsoperspektiv bra, eftersom det verkar skademinimerande. Även om man i grunden är emot allt tobaksbruk är det rimligen bättre för folkhälsan att människor snusar än att de röker, fru talman.</p><p>Avslutningsvis undrar jag vad statsrådet egentligen menar med att riksdagen i ett betänkande från näringsutskottet har konstaterat att frågan inte längre har \"samma aktualitet\". Att riksdagen har avslagit ett antal motioner om ett tillkännagivande om exportförbudet är inte samma sak som att vi här i riksdagen gör någon form av aktualitetsprövning av frågan i sig.</p><p>Min frågeställning handlade om huruvida regeringen var beredd att i samband med förhandlingarna om EU:s långtidsbudget lyfta upp frågan om exportförbud för snus. Den frågan är i högsta grad aktuell. Den är de facto dagsaktuell.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H710191",
    "replik": "N",
    "systemdatum": "2020-04-08 16:23:46"
  }
}