{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Underskott i förhållande till elnätsföretagens intäktsramar för tillsynsperioden 2012-2015",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "94fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "42",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Efter att ha lyssnat på alla inläggen verkar detta bli en mysdebatt, men jag kanske kan reta upp någon.</p><p>Debatten handlar om näringsutskottets betänkande 9 <em>Underskott i förhållande till elnätsföretagens intäktsramar för tillsynsperioden 2012</em><em>-</em><em>2015</em>. Det handlar om en ändring i ellagen som innebär att elnätsföretag inte ska kunna tillgodoräkna sig flera tillsynsperioders underskott när de nya bestämmelserna i ellagen om underskott i förhållande till intäktsramen tillämpas för första gången efter utgången av den andra tillsynsperioden, som är 2016-2019. Man ska komma ihåg att för den första perioden, 2012-2015, ska de kunna använda underskotten, men då är kravet att dessa ska gå till investeringar i nätet. Det tycker jag är en hyfsad kompromiss. </p><p>Vänsterpartiet har ställt sig bakom regeringens förslag till lagändring, som förhoppningsvis innebär att ockerprishöjningarna undviks i framtiden och att investeringarna i nät faktiskt blir genomförda med de medel som konsumenterna betalar in.</p><p>Fru talman! Det krävs onekligen ett större politiskt ansvar för att motverka de oskäliga prishöjningar som konsumenterna utsätts för i dag. Jag är därför av uppfattningen att det finns ett stort behov av ytterligare regleringar utöver den marginella justering som föreslås i den aktuella propositionen.</p><p>Elmarknaden avreglerades för lite mer än 20 år sedan i syfte att öka konkurrensen inom elförsörjningen och sänka priserna. Men vad har hänt? Med facit i hand kan jag se att avregleringen inte lett till lägre priser och inte heller till någon större trygghet för konsumenterna. Privata elnätsföretag tillåts i dag att sätta mycket höga avgifter. Dessutom varierar avgifterna stort över landet. Det kan skilja flera tusen spänn per år i avgift beroende på var du bor.</p><p>Jag anser att det är orimligt med så stora skillnader i nätavgifterna som det nu kan vara mellan stad och land, mellan olika regioner i Sverige och även mellan olika bolag, beroende på vem det är som levererar din el. Stegrande elnätsavgifter drabbar inte bara hushållen hårt, utan de slår även mot industrin och i förlängningen även jobben.</p><p>Enligt min uppfattning krävs det ett större politiskt ansvar för att motverka de oskäliga prishöjningar som konsumenterna utsätts för i dag. Detta synsätt anser jag ska vara vägledande för det pågående arbetet med att se över hur elnätsföretagen ska kunna använda de underskott som eventuellt uppkommer i förhållande till deras beslutade intäktsramar.</p><p>Underskott i förhållande till elnätsföretagens intäktsramar för tillsynsperioden 2012-2015</p><p>Enligt Energimarknadsinspektionen har nätavgifterna höjts med i genomsnitt 44 procent åren 2011-2016 - 44 procent! Det finns lantbrukskunder i norra Sverige som har tvingats utstå höjningar med hela 64 procent under samma period. Det finns ingenting som man kan jämföra med i samhället som har de här prishöjningarna.</p><p>Av de tio största elnätsbolagens rörelsevinst på 8,7 miljarder för 2015 togs hela 6,8 miljarder ut ur nio av de tio bolagen. Det är uppenbart att monopolmarknaden inte fungerar för elabonnenterna i alla fall.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 16.)</p><p>En utvecklad översiktsplanering</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H701NU9",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:01"
  }
}