{
  "anforande": {
    "dok_hangar_id": "5054689",
    "dok_id": "H70968",
    "dok_titel": "Protokoll 2019/20:68 Tisdagen den 4 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "68",
    "dok_datum": "2020-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:258 om Transportstyrelsens företagskontroller",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7cb2876c-e56d-ea11-9134-0090facf175a",
    "anforande_nummer": "23",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag konstaterar att det trots den anekdotiska bevisföringen inte finns något som talar emot det jag säger: att det är en försvinnande liten del av de rättsfall som faktiskt prövas som går emot Transportstyrelsens tillämpning. Där ligger Thomas Morells utmaning. Det ges en beskrivning av att det råder fullständig rättsosäkerhet när domstolarna dömer och konstaterar att det är rätt agerat av ansvarig myndighet.</p><p>Missförstå mig rätt! Jag har inga bekymmer med att vi skärper lagstiftningen ytterligare om det skulle visa sig behövas. Jag gillar verkligen tanken - jag har själv lanserat den - på att utveckla kontrollerna på väg, mot en yrkestrafikinspektion. Hela den inriktningen under denna mandatperiod handlar om att stärka förtroendet för den del av åkerinäringen som sköter sig. Det handlar om att se till att de som gör det får bättre villkor och bättre konkurrensförhållanden. Det kan gälla olaga cabotagetrafik eller utnyttjande av kombidirektivet enligt mobilitetspakten eller hur vi faktiskt agerar i Sverige. Detta är viktigt, för transportbranschen är viktig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den är viktig för Sverige som industriland. Den är viktig som en stor arbetsgivare. Det är viktigt att transportbranschen har bra villkor eftersom fler och fler behöver söka sig till den, både män och kvinnor. Men då måste vi vara noggranna med hur vi beskriver den. Om vi beskriver den som en fullständigt rättsosäker verksamhet ger vi en felaktig beskrivning - enligt den lagstiftning vi har i dag och hur domstolarna tillämpar den. Där tror jag att det är viktigt att Thomas Morell nyanserar sig.</p><p>Sedan tror jag att det är jättebra att fler är med och vill komma med förslag om hur vi ska få effektivare kontroller och bättre lagstiftning. Vi har nu tillsatt en utredning som får vara expertgrupp och referensgrupp och som får lyssna på branscher, experter och andra som har synpunkter. Alla är välkomna med synpunkter in till den utredningen.</p><p>Jag hoppas att vi ska få än tuffare kontroller framöver och än bättre förutsättningar för en bra och sjyst transportnäring.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710258",
    "replik": "N",
    "systemdatum": "2020-03-24 16:38:32"
  }
}