{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "429e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Välfärden och tryggheten är Socialdemokraternas viktigaste prioritering, sa Eva Lindh. Sug på den: Välfärden och tryggheten är Socialdemokraternas viktigaste prioritering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Varför är då allt annat viktigare för Socialdemokraterna i budgeten än just skola, äldreomsorg, hemtjänst och stöd till funktionshindrade? Ni satsar ju alla era pengar, hela det reformutrymme som ni anser finns i budgeten, på annat än just de saker som Eva Lindh framhåller i debatten som Socialdemokraternas viktigaste prioritering.</p><p>Ett sådant budskap är det ingen som kan ta till sig över huvud taget; det är fullständigt obegripligt.</p><p>Lika obegripligt är det när Eva Lindh står i talarstolen och talar om sin egen erfarenhet som kommunalråd och hur jobbigt det var med de riktade statsbidragen. Jag berörde detta i mitt anförande tidigare, och jag delar Eva Lindhs bedömning helt och fullt. Det är precis denna signal jag får från mina kommunalråd runt om i landet.</p><p>Men varför ökar då Socialdemokraterna andelen riktade statsbidrag i den här budgeten? Det är ju inte alls så som Eva Lindh säger - att man tar första steget mot att minska andelen riktade statsbidrag. Man ökar andelen. Det är en större andel riktade statsbidrag av de totala statsbidragen i denna budget än i den tidigare. Det som Eva Lindh säger är fel.</p><p>Återigen: Moderaterna vill tillföra 16,2 miljarder mer än regeringen till kommunerna. Vad är det Eva Lindh anser att kommunerna inte behöver av de pengar som vi tillför, eftersom regeringen alltså satsar 16 miljarder mindre på kommunerna? Anser ni inte att kommunerna behöver dessa 16 miljarder? Vad är det ni tycker är onödigt av det som vi tillför?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H701FiU3",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:15:03"
  }
}