{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Tydligare regler vid konsumentavtal",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a98ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Konsumentfrågor berör oss alla. Förra veckan hade vi en debatt runt ett konsumentbetänkande där vi pratade om både det som är bra och det som behöver förbättras för att en konsument ska få ett starkt skydd. Det gäller både nationellt och internationellt. Med ökat skydd ökar också informationsflödet och den information som både konsumenter och företag behöver ange och ta till sig av.</p><p>Världen ändras. I dag handlar vi mer och mer digitalt - och i detta läge kanske vi handlar ännu mer digitalt än vad vi hade gjort annars - från Sverige, EU och tredjeland, vilket gör att de informationsfrågor som jag är inne på kommer att bli fler. Vad gäller i fråga om reklamationsrätt, återköp, frakt och bytesrätt? När övergår varan i konsumentens ägo, och vilket lands lagstiftning gäller?</p><p>Samtidigt som vi konsumenter blir mer och mer internationella har vi önskemål om att få mer information vid köp. Vi vill veta från producent och säljare vad varan innehåller och vad som gäller med olika märkningar. I och med ökande krav på information blir informationen mer och mer otillgänglig.</p><p>Fru talman! Dagens förslag utgår från EU-direktiven, som vi ska implementera. De förtydligar vilka regler som gäller i fråga om de olika saker som jag nyss räknade upp. Det är bra. Men hur ska vi klara av informationen på ett enkelt sätt? Informationskraven är så stora och omfattande att informationen på riktigt börjar bli otillgänglig. Vid köp på nätet ska vi klicka i att vi har läst villkorstexten. Men handen på hjärtat: Hur många läser den texten?</p><p>Jag och Centerpartiet vill att det ska vara enkelt att vara konsument och företagare. Vi har en reservation tillsammans med Moderaterna och Kristdemokraterna om att vi vill att regeringen ska se över vilka krav som ställs på företagen.</p><p>Tydligare regler vid konsumentavtal</p><p>Måste det som är lagstyrt stå med i en villkorstext? Eller ska det som är bättre än lagstiftningen stå där? Ska vi lägga mer fokus på sådant som kan påverka konsumentens val av köp? Jag tänker på innehåll av kemikalier, ursprungsland och transportvägar. Jag har inte svaren, men det är detta som jag vill att regeringen ska se över.</p><p>Fru talman! Samtidigt som de direktiv som finns implementeras vill jag att man ser över detta, ifrågasätter och ser hur man kan se till att informationen blir mer tillgänglig.</p><p>Det finns exempel från Danmark på hur man arbetar digitalt för att förenkla informationen och om hur man hittar den som konsument. Det här är självklart något som ska drivas från näringslivet, men samtidigt är det vårt ansvar att sortera i informationen och uppmuntra näringslivet i arbetet.</p><p>Men för att man ska kunna göra detta krävs det också information om hur konsumenterna beter sig. Vad är det som är viktigt för konsumenten? Det är säkert något som både Konsumentverket och Sveriges konsumenter skulle kunna bidra med. Både jag och företagen vill ha trygga kunder och trygga konsumenter som känner att de får den information som de behöver. Det gäller att det är enklare för båda parter och att det blir lättbegripligt även för den svaga konsumenten.</p><p>Fru talman! Vi behöver tydliga regler när det gäller vad en konsument har rätt till, men vi måste också se över vilka krav på information vi ställer. I dag tenderar reglerna snarare att försvåra än att förenkla.</p><p>Med det yrkar jag bifall till reservation nr 3.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H701CU19",
    "replik": "N",
    "systemdatum": "2020-05-14 13:24:49"
  }
}