{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Första kontrollstationen för energiöverenskommelsen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "25fc2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "103",
    "talare": "Patrik Engström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi behandlar näringsutskottets betänkande NU7. Jag yrkar avslag på motionen med hänvisning till riksdagens beslut 2018 om de energipolitiska målen och energipolitikens inriktning. Jag stöder utskottets förslag att riksdagen ska lägga regeringens skrivelse till handlingarna.</p><p>Vart fjärde år ska man genomföra en kontrollstation för att följa upp energiöverenskommelsen. Denna skrivelse är av begränsad omfattning, eftersom arbetet med kontrollstationer startade hösten 2018. Längst bak i skrivelsen finns en sammanfattning som redovisar statusen för ett antal av åtgärderna.</p><p>Jag kan konstatera att mycket är genomfört eller påbörjat. Det handlar exempelvis om avvecklingen av skatt på termisk effekt. Det handlar om sänkt fastighetsskatt, moderna miljökrav på vattenkraften och förlängning och utökning av elcertifikatssystemet. En genomförandegrupp ska kontinuerligt följa upp energiöverenskommelsen.</p><p>När det gäller målbilden, 100 procent förnybar elproduktion 2040, finns det positiva tecken. Exempelvis lyfter IEA fram Sverige som ett globalt ledande land i denna fråga. Den förnybara elproduktionen har ökat, och under de kommande åren förväntas utbyggnaden fortsätta att öka i snabb takt. Därefter är utbyggnaden mer osäker. Men mycket tyder på att det finns förutsättningar för att andelen förnybar elproduktion 2040 kan närma sig 100 procent.</p><p>Utvecklingen behöver naturligtvis följas. Vi måste också vara väldigt noga med hur förutsättningarna ser ut för elproduktion vid topplastsituationer. Energieffektiviseringsmålet - 50 procent effektivare energianvändning 2030 - är utmanande. Osäkerheterna är relativt stora och beror bland annat på bnp-utvecklingen. Även här behövs kontinuerlig uppföljning. Vid behov måste vi kunna vidta åtgärder i rätt tid.</p><p>Det pågår ett antal initiativ som kan förbättra situationen till 2030. Energisteget och genomförandet av EU-direktivet om energieffektivisering är sådana. Sveriges elmarknad fungerar väl. Bland annat har industrin konkurrenskraftiga priser, och överföringskapaciteten till grannländerna är hög i en europeisk jämförelse. Elproduktionen genererar även mycket låga utsläpp av växthusgaser.</p><p></p><p>Sverige har alltjämt ett elsystem med hög försörjningstrygghet, men det finns utmaningar, som tidigare nämndes. Elnäten på alla nivåer behöver användas effektivt och utvecklas i takt med den ökande elektrifieringen av samhället. Det är bra att regeringen avser att fortsätta att främja - och undanröja hinder för - efterfrågeflexibilitet samt ta vara på digitaliseringens möjligheter.</p><p>I Sverige har investeringarna i stamnäten ökat kraftigt. De kommande åren talar man om 3-5 miljarder per år. På regional och lokal nivå har många näringsidkare, elnätsföretag och kommuner utmaningar när det gäller kapacitetsbrist. På många håll i landet är taket för effektuttag nått, vilket riskerar att hindra nya investeringar och tillväxt. Svenska kraftnät och nätbolagen har ansvar för att utveckla och använda elnätet på ett effektivt sätt. Regeringen följer frågan noga och har gett Energimarknadsinspektionen i uppdrag att korta handläggningstiderna.</p><p>I ett europeiskt perspektiv har svensk industri låga elpriser. Det är viktigt att svensk industri även framöver har konkurrenskraftiga priser. Elpriserna för svenska hushåll är dock i ett europeiskt perspektiv något högre än snittet på grund av höga nätavgifter och skatter.</p><p>Nästa kontrollstation bör genomföras 2023. Uppföljningen av de energipolitiska målen och av elmarknadens utveckling bör utvecklas genom bättre samverkan mellan myndigheter för att skapa scenarier och indikatorer.</p><p>Fru talman! Avslutningsvis: Energiöverenskommelsen om 100 procent förnybar elproduktion gav den långsiktighet och trygghet som krävs vid stora investeringar. Svensk Vindenergi har sammanställt investeringsbeslut och aviserade projekt i vindkraft sedan energiöverenskommelsen slöts. Det handlar om totalt över 80 miljarder i vindkraft som redan är i drift eller beräknas tas i drift fram till slutet av 2021.</p><p>Förutom klimatnyttan och tidig måluppfyllelse bidrar vindkraften också med en hel del andra saker. Det handlar om fastighetsskatt, energiskatt på många miljarder, tusentals arbetstillfällen både i byggnationsskedet och när verken ska driftas, och produktionen genererar också låga elkostnader.</p><p>Detta bör man beakta när man gör överenskommelser över partigränserna. Denna trygghet har skapat en fantastisk möjlighet för oss att ställa om.</p><p>(Applåder)</p>",
    "intressent_id": "085742305813",
    "rel_dok_id": "H701NU7",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:34"
  }
}