{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:33 om vård till personer utan tillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "19111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det gäller viss sjukvård som inte kan anstå. Centerpartiet pratar om att vi ska ge människor ett värdigt liv. Ja, det är klart att vi ska göra det, men det handlar om människor som har rätt att vistas i landet, som har ett uppehållstillstånd och som har fått ett ja på sin asylansökan.</p><p>Vi har en primärvård som går på knäna. Vi har otroligt långa köer. Och nu pratar vi om att vi ska ha ett fastläkarsystem inom primärvården, men vi har inte doktorer eller personal så att det räcker. De flesta regioner uppvisar ett minusresultat. Vi har vårdköer som växer för de flesta sjukdomsdiagnoser, och vi har en cancervård som absolut inte uppfyller den vårdgaranti som vi står inför. Då ser jag ingen som helst anledning till att vi ska erbjuda vård till dem som har fått ett utvisningsbeslut, till dem som vistas i landet utan att ha ett tillstånd och till dem som är papperslösa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är ingen migrationspolitisk debatt, utan detta är en ren och skär debatt om att vård som inte kan anstå är okej. Man ska ge antibiotika till människor som har halsfluss eller som har en akut infektion eller hjärtinfarkt men inte erbjuda långa behandlingsserier och utredningar när vi står inför långa vårdköer och stora kostnader inom vår sjukvårdsapparat. Då är det inte okej att ge vård till dem som inte har rätt att vistas i landet.</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H71033",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:09"
  }
}