{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Elmarknadsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "851e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att ge positiv feedback till Lorentz Tovatt för hans positiva syn på forskning. Forskning och utveckling är grunden för hela välfärdssamhället. Jag skulle dock vilja att han lyssnade mer på vad OECD säger om framtidens energibehov och hur vi ska klara klimatmålen. Jag behöver inte säga vad deras lösning är, men de anser att kärnkraften är jätteviktig.</p><p>Jag undrar hur Lorentz Tovatt ser på probleminventeringen. Han pratade om att vi behöver bli mer flexibla och att fler lokala nät behövs. Det är jättebra, men det är inte där problemen finns. I dag finns problemen och utmaningarna i hur vi ska kunna ställa om vår tunga industri, som drar enormt mycket energi. Uppe i Luleå eldar man fortfarande med kol i masugnarna för att kunna smälta järn. Det är denna industri som behöver ställa om till elektrifiering. Det handlar inte alls om lokala nät, och då är det inte flexibiliteten i näten som är dilemmat. Och så har vi våra tunga transporter. Det är på dessa två områden vi inte är bäst i klassen i dag. För övrigt är Sverige väldigt duktigt på fossilfri, smart energi.</p><p>Sedan har vi generell energieffektivisering. Men det är inte det som du och jag gör hemma som är det stora olycksbarnet, Lorentz Tovatt, utan det är de verksamheter jag nämnde. Hur landar Lorentz Tovatt i att det är dessa områden som är dilemmat? Jag personligen ser två helt andra områden.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H701NU10",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:35:17"
  }
}