{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2730b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "57",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! I en oförutsägbar tid ska Sveriges utrikespolitik syfta till att stärka vår röst, hävda vår frihet, värna suveräniteten, internationell rätt och frihandel på lika villkor samt bidra till en hållbar framtid. EU är utan tvekan vår viktigaste utrikes- och säkerhetspolitiska arena. EU:s gemensamma röst måste därför göras starkare och tydligare, höras och göra skillnad i en mer multipolär värld.</p><p>Herr talman! Demokratins tillbakagång fortsätter. De starka rösterna för frihet, mänskliga rättigheter och oberoende rättsväsen som hörts på den globala scenen har tappat styrka i takt med att illiberala krafter växt även i våra demokratier. Krafter som slår med ord och lag mot minoriteter, mot yttrandefrihet, mediefrihet och rättsväsen söker destabilisera eller erodera styrkan i vår liberala demokrati och världsordning.</p><p>Den demokratiseringsoffensiv som regeringen genomför är viktig och har vårt stöd. Vi behöver förena oss med EU men också med likasinnade och arbeta strategiskt. För EU må det till exempel handla om att forma nya strategiska frihandelsavtal, främja det östliga partnerskapet och säkra ett levande EU-perspektiv för bland annat Montenegro och Nordmakedonien. För oss handlar det om att stärka den nordiska rösten för utveckling och säkerhet. Sverige och EU måste samverka nära till exempel med Norge, Storbritannien och Kanada för att stärka konkurrenskraften och de frihetliga globala rösterna.</p><p>Herr talman! För Centerpartiet är det i den oberäkneliga tid vi lever i viktigt att söka samsyn kring vår säkerhet. Vi sätter värde på den enighet som uppnåddes i Försvarsberedningen och vill verka för att den ska bestå. Vi välkomnar att alla nu konstaterar att ett väpnat angrepp mot Sverige inte kan uteslutas. Ensam är inte stark. Vi är inte neutrala utan medlemmar i EU.</p><p>Sverige står upp för en solidarisk säkerhetspolitik och är berett att stärka vår egen och den gemensamma förmågan. EU är ett komplement till Nato. För Centerpartiet är det naturligt att Sverige, i likhet med övriga EU-länder, är medlem i Nato. Vi vill se ett svenskt medlemskap, gärna tillsammans med Finland. Det skulle underlätta det nordiska samarbetet, och det blir ännu viktigare för oss efter att Storbritannien lämnat EU. Den transatlantiska länken är alltjämt central för vår säkerhet i Europa.</p><p>Herr talman! För Centerpartiet är internationell rätt och folkrätten grundpelare i utrikespolitiken. Vi kan aldrig godta att säkerhetsrådsmedlemmen Ryssland med militärt våld flyttar gränser i Europa. Det må gälla den illegala annekteringen av Krim, rysk militär närvaro och kontroll av legitima gränser i östra Ukraina eller militär närvaro på Georgiens territorium i Tschinvaliregionen och Abchazien för att flytta gränser. Detta måste fördömas. Utan ändring på marken ingen ändring av sanktionerna.</p><p>Herr talman! Kina är ännu en medlem av säkerhetsrådet som agerar i strid med internationell rätt. I Sydkinesiska sjön struntar man i domstolsutslag. Under nuvarande ledning har man gjort tydligt att kommunistpartiet inte godtar globala regler som inte passar de egna målen. Kina agerar globalt över hela skalan för att forma regelverk som gynnar målen. Regimen har kraftigt ökat förtrycket av oliktänkande och minoriteter. Interneringslägren i Xinjiang, där enligt uppgift 1 miljon uigurer ska hjärntvättas med tvång, är ett tydligt bevis på metoderna.</p><p></p><p>Den aggressiva synen gäller även globalt. Företrädare för Kina hotar våra fria medier. Man hotar Svenska PEN som delar ut pris till bokförläggaren och den svenska medborgaren Gui Minhai, som kidnappats och fängslats i Kina. Till och med regeringsledamöter hotas.</p><p>Bevisen är många på hur Kina vill utsträcka sitt förtryck över världen. Men vi tystnar inte, och vi har en enad riksdag bakom vår syn på strategin för att möta Kinas agerande. Vi stöder de demokratiska krafter som fredligt står upp för Hongkongs demokrati och frihet inom ramen för ett land, två system. Vi välkomnar de fria val som hållits i Taiwan. Demokrati är en väg till framgång och välstånd. Det har såväl Hongkong som Taiwan visat.</p><p>På den internationella rättens grund kan vi inte heller godta den så kallade fredsplan som presenterats för Israel och Palestina av president Trump. Vi vill inte se en återgång till en Jaltaordning där stormakter själva dikterar lösningar. Det leder inte till hållbar fred. Vi står upp för de slutsatser som EU drog under svensk ledning 2009 och vill se två suveräna stater inom säkra och erkända gränser. Konsekvenserna för den internationella rätten skulle bli stora om denna så kallade fredsplan drivs igenom.</p><p>Fru talman! Möjligheten till hållbar fred och försoning i Mellanöstern ser tyvärr avlägsen ut. Det må gälla en inkluderande lösning för Syriens folk, inklusive kurder och kristna, såväl som konflikten mellan de regionala stormakterna och proxykrigen. Här krävs regionala lösningar för säkerhet, respekt och tolerans. Det behövs inte mer utan mindre av massförstörelsevapen i regionen. JCPOA ska värnas. Här krävs också ansvarsfullt statsbyggande i Irak för att stoppa Daish. Sverige är berett att bistå för att stödja kampen mot Daish med resurser för utveckling och återbyggnad.</p><p>En tacksamhetens tanke går även till de kvinnor och män som gör insatser å våra vägnar i bland annat Irak, Afghanistan och Mali.</p><p>Fru talman! Diplomatin måste ta klimatet på allvar. Vi ser ett betydande risklandskap utvecklas om vi inte når målen för Parisavtalet. Nya rapporter varnar för höjda globala risker för oss alla, framför allt de små ö-staterna och de låglänta områdena. De mest sårbara människorna och staterna drabbas först av vattenbrist, torka, brist på livsmedel och kraftigt höjd värme. Men det drabbar oss alla.</p><p>Det krävs nu kreativitet och betydande insatser för att vi ska kunna nå ett nytt avstamp i klimatarbetet vid COP 26 i Glasgow i november. Vi i Sverige och EU måste tillsammans med Storbritannien gå före och höja åtagandena men också forma våra regelverk för att göra det möjligt.</p><p>Fru talman! Kärnvapenhotet lever. Det senaste decenniet har Ryssland utökat sina övningar på ett sätt som tydligt ska visa den ryska kärnvapenförmågan i vårt närområde. Detta sker samtidigt som de regelverk som formats för att vara förtroendeskapande och främja nedrustning löses upp och president Macron bjuder in till strategiska samtal om franska kärnvapen i Europa.</p><p></p><p>Nu krävs stora ansträngningar för att hävda de ännu kvarvarande överenskommelserna. Den översynskonferens om NPT som kommer i maj blir därför särskilt viktig för att vi inte ska riskera det som ändå uppnåtts i NPT-processen. Ansvaret vilar tungt på alla som vill se en framtid med kärnvapennedrustning.</p><p>Avslutningsvis: Sverige ska vara en pålitlig kraft för mänskliga rättigheter, för frihet, demokrati och fungerande rättsväsen. Vår insats för Agenda 2030 ska vara fokuserad, strategisk och tydlig. Kvinnor och män ska ha makt över sina kroppar och rätten att älska vem man vill. Vi ska föra vår utrikespolitik med likasinnade och finna hållbara lösningar för förtroende, fred och frihet.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-03-26 17:13:02"
  }
}