{
  "anforande": {
    "dok_hangar_id": "5047225",
    "dok_id": "H70933",
    "dok_titel": "Protokoll 2019/20:33 Fredagen den 15 november",
    "dok_rm": "2019/20",
    "dok_nummer": "33",
    "dok_datum": "2019-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:93 om migrationsdomstolar och handläggningstider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "64c03c73-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "30",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Man måste i en debatt som denna också vara beredd att försvara sin position. Bakgrunden är att Sverige vid den här tiden förra året inte hade någon regering, och Moderaterna och Kristdemokraterna kunde trumfa igenom en budget. Gör man så måste man kunna försvara effekterna av detta. När man underfinansierar migrationsdomstolarna med 250 miljoner får det faktiskt effekter, herr talman.</p><p>Vi lägger nu till pengar. I år blir det 200 miljoner, och nästa år blir det ytterligare 122 miljoner. Jag kan ärligen säga att jag vet att situationen är ansträngd, inte minst i Göteborg även om man där har en domstol som har minskat balanserna väldigt kraftigt. Där har man minskat balanserna med över 40 procent på bara ett år. Man jobbar alltså igenom målen, mål efter mål.</p><p>Vi kommer naturligtvis att få återkomma om finansieringsfrågan även i kommande budgetar. Jag kan garantera David Josefsson och andra att denna regering prioriterar satsningar på de förvaltningsmyndigheter som behöver kunna fungera på ett bra sätt i stället för att bara sänka skatterna med 15-20 miljarder som Moderaterna och Kristdemokraterna tenderar att göra.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H71093",
    "replik": "N",
    "systemdatum": "2019-12-05 18:20:31"
  }
}