{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:180 om kryphål för att få permanent uppehållstillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "856c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar ministern för svaret.</p><p>Ministern blandar också ihop vissa delar, till exempel försörjningskraven. Det är faktiskt så att det är olika försörjningskrav vad gäller VABO och vad som finns med i den tillfälliga lagen.</p><p>Vad gäller VABO säger Migrationsverkets rättsliga ställningstagande följande: \"Migrationsverkets bedömning är att det inte finns något krav på att tredjelandsmedborgaren, som ansöker om ställning som varaktigt bosatt i Sverige, själv måste ha inkomster som täcker försörjningen.\"</p><p>Migrationsverket säger rakt ut, bokstavligen, att du inte behöver tjäna några pengar. Det räcker om någon annan ger dig pengar vid ansökningstillfället.</p><p>Vidare säger Migrationsverket följande: \"Migrationsverkets bedömning är att det saknar betydelse huruvida en person har kunnat försörja sig själv genom egna medel, så länge denne har blivit försörjd av någon annan och inte legat det sociala biståndssystemet till last.\"</p><p>Detta innebär alltså att så länge du inte har socialbidrag har du inte legat samhället till last. Även om du har bott under en bro på gatan anses du alltså ha försörjt dig själv.</p><p>Låt oss återgå till VABO. Det går att argumentera som Morgan Johansson gör, det vill säga att man var nödd och tvungen därför att EU-rätten krävde det. Ministern har naturligtvis helt rätt. EU:s byråkrater har på tok för stort inflytande över vad som borde vara en svensk angelägenhet, nämligen migrationen till Sverige och vilka som ska få vistas här.</p><p>Låt oss gå vidare i frågan om VABO. Jag hoppas, till ministerns stora glädje, att det finns lösningar på problemet. Självklart hade det varit bäst om regeringen hade agerat redan när varningsklockorna ringde i somras, men det finns fortfarande tid. Det finns nämligen inget i EU-rätten som säger att VABO måste kopplas ihop med ett permanent uppehållstillstånd. Direktiven säger enbart att den tillfälligt bosatte ska få ett uppehållstillstånd på fem år, inget om att det ska vara permanent. Det vore alltså fullt möjligt att i stället fortsätta med tillfälliga uppehållstillstånd även om de skulle behöva gälla över fem år. På så sätt skulle vi fortfarande kunna upprätthålla andemeningen i den tillfälliga lagen, det vill säga att permanenta uppehållstillstånd ska vara förbehållna dem som har kommit i arbete på riktigt, dem som kan försörja sig själva på riktigt och dem som har blivit en del av det svenska samhället på riktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag undrar fortfarande om ministern kommer att återkomma med något skarpt förslag rörande denna fråga. Eller är planen att sitta på händerna, skylla på EU-direktiv och gömma sig bakom Migrationskommittén?</p><p>När det gäller ensamkommande skrev Migrationsverkets generaldirektör Mikael Ribbenvik i ett skriftligt svar till socialförsäkringsutskottet häromveckan att rättslig vägledning saknas i såväl förarbeten som rättspraxis. Detta är oroväckande, herr talman. Jag tycker att vi här i riksdagen och svenska väljare och medborgare förtjänar att få svar på var regeringen står i frågan. Kommer det att bli en förtäckt amnesti?</p><p>(Applåder) </p>",
    "intressent_id": "0538494048717",
    "rel_dok_id": "H710180",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:01"
  }
}