{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! För att inte glömma det i stundens hetta vill jag redan i den absoluta inledningen av mitt anförande yrka bifall till reservation 15 under punkt 11.</p><p>Herr talman! Vi för denna debatt i en tid när de flesta av våra tankar handlar om akut krishantering, om den svåra situation som vårdpersonal runt om i landet möter, om tacksamheten vi känner inför det och om de åtgärder som vi i denna sal skulle kunna genomföra för att underlätta deras situation. Vi tänker nog snarare på utsatta personer och nära och kära som är i riskgrupperna än på vattenvård.</p><p>Men i enlighet med vår samlade ambition och talmannens uttalade vilja att vårt arbete så långt som möjligt ska kunna fortgå normalt och att vi ska klara av att hantera angelägna ärenden tänker jag inte ägna mer av mitt anförande åt detta, utan jag ska faktiskt fokusera på det som vi är här för att debattera, nämligen vattenvården och frågor som rör vattenhantering.</p><p>Herr talman! För Centerpartiet kretsar vattenfrågorna kring att värna natur och miljö, den natur som vi brukar och som vi förvaltar för kommande generationer. Det handlar om att värna förutsättningarna för en trygg och stabil samhällsbyggnad framöver, och det handlar om att kunna ha en krisberedskap i en tid när extremväder, extrema nederbördslägen och extrem torka kommer att ställa oss inför utmaningar som vi som samhälle inte är vana vid att hantera.</p><p>Det är precis dessa saker som jag skulle vilja ägna mig åt i mitt anförande - och de åtgärder som Centerpartiet i dagsläget ser att vi kan genomföra för att bättre hantera dessa utmaningar, nya såväl som gamla.</p><p>Jag börjar med krisberedskapen. Det är någonting som kanske känns lite mer avlägset i dessa dagar men som med tanke på de senaste årens händelseutveckling nog har legat oss ganska nära. Vi har under de senaste åren sett att vi inte på alla sätt är väl skickade att hantera perioder av extrem torka. Det blir oerhörda utmaningar för brandbekämpningen och för jordbruket. En del i att kunna bygga upp en bättre beredskap framöver handlar om att ha en annan vattenhantering. Det handlar om att jobba på ett mer aktivt sätt med vattenvård. Det handlar också om att faktiskt inse att vi kommer från ett läge där vi har byggt samhället och brukat landskapet för att kunna få bort vatten så snabbt som möjligt.</p><p></p><p>Sverige är historiskt sett ett vattensjukt land. Vi har dränerat. Vi har dikat. Vi har gjort allt vi kan för att få bort vattnet så fort som möjligt. Helt plötsligt är vi i ett läge när den logiken inte är lika självklar.</p><p>Vi är i ett läge där vi kanske vill att det ska finnas reservoarer av stående vatten även i inlandet för brandbekämpning, för jordbrukets behov men också för att man ska kunna bromsa den övergödning som vi vet är ett problem när vi ska klara av att vända situationen för Östersjön och Västerhavet.</p><p>Detta ställer krav på att vi ska kunna tänka på ett helt annat sätt i fråga om vattenhanteringen. Det gläder mig, herr talman, att vi har påbörjat ett arbete i det svenska samhället med att identifiera de platser där vi kan återskapa våtmarker och där vi kan hantera naturligt förekommande våtmarker på ett bättre sätt. Vi kanske också kan premiera de platser där vi har en möjlighet att justera vattnets flöden och skapa konstgjorda reservoarer och dammar. Det är inte helt självklart att vi ska riva gamla dämmen. Det kanske finns ett värde i att ha dem kvar samtidigt som vi kan hantera den påverkan som det har på natur- och djurliv.</p><p>Detta är ett ganska stort arbete som för de flesta, tror jag, pågår i det fördolda. Men det gläder mig mycket att vi i de budgetar som har lagts fram de senaste åren och i de budgetar som kommer att läggas fram under mandatperioden prioriterar de projekt som pågår för att stödja markägare som berikas av dessa insatser. Detta arbete behöver fortgå. Det behöver inte bara bli mer omfångsrikt utan också mer verklighetsnära, flexibelt och smart.</p><p>Herr talman! Det stärker inte bara djurliv och miljö när vi har naturligt förekommande våtmarker, utan det stärker också vår krisberedskap. Det innebär att samhället blir mer robust genom hanteringen av våra naturligt förekommande resurser.</p><p>Det här länkas samman med utmaningen vi har vad gäller samhällsbyggnaden. Vi har en investeringsskuld i landet vad gäller va-näten. Det handlar om hur samhället hanterar avfallsflöden, avfallsvatten och dricksvatten och om att se till att detta finns på plats. Det handlar om att vi har en god och säker tillgång men också om att vi kan hantera situationen när människor har brukat vattenresurser.</p><p>Vi är i ett läge där vi på många ställen i landet skulle behöva omfattande nyinvesteringar och reinvesteringar i befintliga nät. Dagens finansieringsmodeller klarar inte av att lösa den uppgiften. Det är i dag inte tillåtet att fondera medel i ett va-kollektiv till reinvesteringar. De medel vi kan lägga på hög i va-samfälligheterna och va-kollektiven kommer förmodligen inte att räcka till för att beta av investeringsskulden och dessutom rusta samhället för nya krav på grund av klimatförändringar, ändrade temperaturlägen och ändrade nederbördslägen.</p><p>Här behöver politiken bli lite mer aktiv när det gäller att ändra regelverk, tänka kring nya finansieringsformer och tänka kring samverkan på ett nytt sätt om vi ska kunna samla kompetensen och kapitalet för att klara denna omställning.</p><p>Sist men absolut inte minst står vi inför både gamla och nya utmaningar vad gäller miljöproblemen och de krav som klimatförändringarna ställer på oss. Det är ingen nyhet för någon i denna Statsrådet Ann Linde (S), hoppas jag, vilket oerhört ansträngt läge som våra hav befinner sig i. Jag behöver inte repetera den statistik vi ser över döda bottnar och över den ökande utbredningen av döda bottnar.</p><p></p><p>Men även här måste vattenvården klara av att hänga med. Även här behöver vi sikta lite högre, och även här är vi tyvärr i ett läge där vi skulle vilja att grannländer runt till exempel Östersjön kunde vara mer ambitiösa. Vi får dock inse att ska åtgärder göras kommer de förmodligen också att behöva göras ambitiöst i Sverige, både för att visa på ett exempel och ta fram lösningar som funkar och för att vi inte kan räkna med att det går tillräckligt fort på andra håll.</p><p>Det finns också rejäla utmaningar som vi inte har tänkt på tidigare i historien. Vi har nog inte riktigt tagit höjd för vilket bekymmer vi kommer att ha med läkemedelsreningen. Här har vi inte bara någonting som vi är vana vid att hantera utan faktiskt någonting som är en relativt ny utmaning: att kunna rena ut alla läkemedelsrester i takt med att vi ser vilken påverkan de har på djur och miljö.</p><p>Det här kommer vi också att behöva hantera med en höjd ambitionsnivå.</p><p>Min tid börjar rinna ut, herr talman, men jag skulle vilja landa in en sista sak i detta anförande. Det handlar om nedskräpning och mikroplaster.</p><p>Det är självklart så att Sverige både kan och borde göra insatser globalt för att minska nedskräpningen och minska den mängd plast som hamnar i världshaven. Vi kan göra mycket genom att jobba inom bistånds- och utvecklingssamarbetet för att sprida exempel på hur man tar hand om avfall så att det inte hamnar i hav och vattendrag. Det här hoppas jag att vi kommer att se mer av från svensk sida i takt med att vi också utvecklar en kompetens när det gäller hur vi sprider den typen av kunskap på ett bra sätt.</p><p>Herr talman! Det här står dock inte på något vis i motsatsförhållande till att vi också rensar och renar och ser till att vi inte har mikroplaster och nedskräpning i våra svenska vattendrag. Vi bidrar inte i någon större utsträckning till plastbergen i världshaven. Men det betyder inte att jag vill att svenska hav, vattendrag och sjöar ska vara nedskräpade när vi lämnar över dem till kommande generationer.</p><p>Trots att vi är i ett läge där mycket annat pockar på inser jag att jag har lyckats prata åtminstone en och en halv minut för länge om vattenvård. Jag ber om ursäkt för detta.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H701MJU10",
    "replik": "N",
    "systemdatum": "2020-05-05 16:35:08"
  }
}