{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:433 om inställda evenemang, konserter och motionslopp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5a31626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag anser att det är överdrivet att uttrycka det som att konsumenterna agerar bank åt företagen. Det handlar om möjligheten att göra uttag vid ett senare tillfälle. Jag tror att det ligger i de flesta konsumenters och evenemangsgästers intresse att det även kommande vår och sommar kommer att finnas kvar arrangörer som kan skapa de upplevelserna.</p><p>Det finns också en distinktion mellan att leverera en vara, någonting som man kan ta på, och en upplevelse. En upplevelse är av stort värde för många, men det är också något som man kan tänka sig att få i efterhand och inte något som man kanske måste få levererat på dagen. Här ligger min poäng. Det borde finnas ett starkare stöd för att evenemangsföretagen ska kunna avvakta med att utbetala biljetter och kunna erbjuda ett annat alternativ.</p><p>Jag anser till sist att regeringen borde överväga att tillfälligt ändra i konsumentskyddslagen så att ingen - nu använder jag fel vokabulär - evenemangsarrangör ska behöva återbetala en biljett så länge man kan erbjuda ett likvärdigt alternativ eller en voucher som kan lösas in när verksamheten är igång som vanligt. En sådan lagändring ska naturligtvis vara tidsbegränsad.</p><p>Regeringen borde, på ett ännu tydligare sätt än Morgan Johansson gjorde i dag, uttala att det får antas att den pågående pandemin i vissa fall kan anses utgöra force majeure. Det skulle vägleda Arn och ge evenemangsföretagen råg i ryggen att stå på sig och fortsätta hålla inne med återbetalning.</p><p>Regeringen borde också överväga, vilket Morgan Johansson också antyder görs, ett kulturstöd eller någon form av ytterligare stöd till dessa verksamheter, som har drabbats av total nedstängning sedan den 15 mars, så att de kan få någon möjlighet att överleva.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H710433",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:16"
  }
}