{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Klimatklivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "16fc2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "91",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är glädjande att höra att Lorentz Tovatt vill ta tag i den här frågan. Men detta var alltså riksmötet 2016/17. Nu är vi på riksmötet 2019/20, och det som stod i skrivelse 75 handlar endast om statistikinsamling och inte alls om det som tillkännagivandet tog upp och som Lorentz Tovatt berättar en del om här i talarstolen.</p><p>Om vi vill göra något som faktiskt gör skillnad måste vi ta tag i det. Och som jag sa i mitt förra inlägg: Vi har inte hur mycket tid som helst. Det är bråttom. Varför väntar då regeringen och håller på med statistikinsamlande i stället för att göra verkstad av det hela?</p><p>Självklart, Lorentz Tovatt, ska vi satsa på miljö- och klimatfrämjande åtgärder som gör skillnad. Där har vi olika syn på vad vi ska satsa på. Till exempel vet jag att Lorentz Tovatt är en förkämpe för tåg. Vi kristdemokrater ser att det inte fungerar med bara tåg i Sverige. Vi måste även satsa på flyg. Därför vill vi satsa på biobränsle för flyg och elektrifiering av flyg, för att ta ett exempel. Vi har CCS. Vi vill samla in CO2 och eventuellt använda till andra saker eller köra ned det i berggrunden. Vi har biobränsle. Den svenska skogen är jätteviktig även för våra bilar. Det finns många satsningar vi kan ta upp. Vi kan fortsätta Industriklivet, en satsning som regeringen har gjort och som är bra, och satsa mer pengar på det. En omställning av industrin är jätteviktig. Som vi såg senast på nyheterna antingen i morse eller i går morse, bland annat från SSAB, är industrin en stor utsläppare av CO2, och därför måste vi satsa pengar på det. Det är helt rätt. Men det måste vara effektivt och kostnadseffektivt.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H701MJU4",
    "replik": "Y",
    "systemdatum": "2019-11-12 16:48:32"
  }
}