{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Brott mot förtroendevalda",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "628b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "30",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! \"Jag hoppas att någon tar kål på dig och får ett väldigt kort straff. Det skulle vara underbart. Svagbegåvade idioter som du ska inte styra Sverige.\"</p><p>Det var första mejlet i min inkorg när jag efter helgens ledighet satte mig framför datorn i måndags. \"Jag hoppas att någon tar kål på dig.\" Jag började att fundera - att ta kål på är väl ungefär detsamma som att döda. Men det är ju ändå inte ett hot riktat mot mig från mejlskrivaren, för det är ju någon annan som ska ta kål på mig. Så snurrade mina tankar.</p><p>Det handlade inte om rädsla över att få ett sådant mejl - det är snarare en vana - utan om tankar på om polisen kommer att uppfatta det som ett hot eller inte. Är mejlet tillräckligt grovt?</p><p>Så vanligt är det att få sådana här mejl. Jag är inte ensam; jag är övertygad om att alla i denna kammare har fått någonting liknande.</p><p>Sveriges demokrati bygger på hundratusentals fritidspolitiker som sitter i kommunala nämnder, regionfullmäktige och styrelser. Detta är folk med ett vanligt jobb, som på sin fritid ägnar sig åt politik och åt att ta svåra beslut, att ta ansvar och att driva sin politik.</p><p>Sverige har inte ett system där politiker är heltidsanställda och tjänar en massa pengar. Vissa av oss gör det visserligen - sänk gärna våra löner och ställ högre krav på oss. Men de allra flesta är brinnande hjältar som kämpar för socialism, liberalism eller konservatism. Det är just därför hat, hot och trakasserier mot politiker gör - och alltid har gjort - mig så upprörd och engagerad. Så har det varit från det att jag själv fick mitt första kommunala uppdrag 2007 i Linköpings kommun fram till i dag. Det som är konstant är alla kvällsmöten, kaffedrickandet och hatet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Brott mot förtroende-valda</p><p>Jag är luttrad; jag har fått folk fällda i tingsrätt. Men det är dem i Ung Vänster jag tänker på, eller dem i Muf, Grön Ungdom eller Luf. Jag tänker på alla de unga personer som brinner, som tycker, som tänker, som vill forma ett annat samhälle och som möts av vuxna människors hat, hot, trakasserier eller ännu värre saker.</p><p>Detta är ett hot mot Sveriges demokratiska uppbyggnad och mot allt det som vi i den här kammaren kämpar för. Det är därför som denna fråga är så viktig. Vi måste få ett slut på hoten mot förtroendevalda, oavsett position. Jag är redo att ta denna fajt, tillsammans med alla andra. Låt oss göra det!</p><p>Det är därför som regeringens proposition är bra. Vänsterpartiet stöder förslaget om en ny straffskärpningsgrund. Jag stöder det dock inte främst för oss riksdagsledamöter - vi har trots allt ett relativt gott skydd - utan för alla Luf:are, Muf:are, Cuf:are, Ung Vänster-medlemmar och gröna radikaler som om några år själva ska stå i den här talarstolen.</p><p>(Applåder)</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H701JuU6",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:04"
  }
}