{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Järnvägs- och kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e4a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "86",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägs- och kollektivtrafikfrågor</p><p>Herr talman! När jag lyssnade till ledamotens anförande var det ett par saker som jag reflekterade lite grann över.</p><p>Det ena var hänvisningen till den nationella planen. Jag tycker att det är väldigt bra att man hänvisar till den. Det finns dock ett litet problem. Nuvarande nationella plan löper ut, och i den finns flera viktiga projekt där egentligen bara halva finansieringen finns med. Själva idén med den nationella planen, som är tolvårig, är att den ska rulla i fyraårscykler. Den cykeln är vi inne i. Haken är bara att nästa plan, som borde vara framme för debatt, uppenbarligen ligger i någon byrålåda någonstans.</p><p>Det andra i anförandet som jag reflekterade över var att regeringen hade bjudit in till samtal om höghastighetståg. Jag vill vara lite noggrann och säga att en sådan inbjudan aldrig har kommit. Vi är däremot många som hade önskat samtal om järnväg och om vår framtida infrastruktur.</p><p>Det som däremot har skett är att det har kommit en inbjudan till samtal avseende finansiering av Sverigeförhandlingen. Det är flera partier som har sagt: Just det projektet har vi tackat nej till, för vi ser inte miljönyttan. Vi ser inte att det är ekonomiskt lönsamt. Vi ser inte heller att det löser de problem som finns. Då var det väl inte så lämpligt att gå dit, höll jag på att säga.</p><p>Då kommer jag till mina två frågor: Är regeringspartierna beredda att ompröva projektet med Sverigeförhandlingen? Är ni beredda att seriöst bjuda in till en diskussion om framtida järnvägssatsningar? Det finns stora och viktiga projekt som vi troligtvis skulle kunna finna enighet om.</p><p>Nu kommer jag till den andra frågan, som också lyftes fram. Den gäller den nationella planen. När kommer den nya revideringen till vårt bord så att vi kan diskutera den på riktigt?</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H701TU15",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:56"
  }
}