{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bedc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "52",
    "talare": "Björn Petersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ledamoten frågar mig hur vi ska jobba vidare för en trygg försäkring. Jag anser inte att det är genom att sänka taket i sjukförsäkringen, genom att vi ska trappa ned på ersättningsnivåerna eller genom att återinföra bortre tidsgränser. Jag tänker inte att ett sätt är att skärpa kvalificeringskraven i sjuk- och aktivitetsersättningen.</p><p>Jag tänker att vi däremot behöver arbeta med de saker som jag tog upp i mitt anförande. De vassaste kanterna i vårt system i dag är sjukpenningen vid 180 dagar och normalt förekommande arbete. Det gäller också sjukersättningen, som i dag har orimligt låga nivåer, vilket också Försäkringskassan själva vittnar om till oss här inne. Riksrevisionen påtalar också detta i sin rapport.</p><p>Att skärpa kraven när såväl riksrevision som försäkringskassa påtalar att kraven i dag är för hårda ser inte jag som en väg framåt. Jag ser inte heller att det är något där vi här i kammaren kan finna gemensam mark.</p><p>Däremot är jag övertygad om att det i denna kammare finns en vilja och en majoritet för att arbeta med rehabilitering och tidiga åtgärder, att se till att arbetsgivarna kommer in i ett tidigt skede och tar ansvar för sina anställda, att se till att Försäkringskassan är delaktig och att hålla folk i sysselsättning. <em>Det</em> är jag övertygad om att vi här tillsammans kan arbeta för.</p>",
    "intressent_id": "0358278412329",
    "rel_dok_id": "H701SfU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:09:39"
  }
}