{
  "anforande": {
    "dok_hangar_id": "5043818",
    "dok_id": "H70919",
    "dok_titel": "Protokoll 2019/20:19 Tisdagen den 15 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "19",
    "dok_datum": "2019-10-15 00:00:00",
    "avsnittsrubrik": "Personlig assistans för hjälp med andning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "15face63-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Carina Ståhl Herrstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I mitt första anförande här i riksdagens kammare angående personlig assistans - jag tror att det var 2013 - pratade jag bland annat om vikten av att göra en översyn av de grundläggande behoven. Jag pratade också om att det var orimligt att en person som själv kan föra maten till munnen inte skulle anses uppfylla kraven för det grundläggande behovet hjälp med måltider. Jag ville helt enkelt göra en översyn av de grundläggande behoven redan då.</p><p>Nu står vi här sex år senare och pratar om sondmatning och andning. Debatten har nu i stället kommit att handla om huruvida det ens ska räknas som ett grundläggande behov att få hjälp med andning eller sondmatning. Det har för mig hela tiden varit en fullständig självklarhet. Att ens ha en diskussion om huruvida näringsintag och andning ska räknas som ett grundläggande behov är aningen absurt.</p><p>I dag görs ett ärligt försök att komma till rätta med den problematiken, för i betänkandet föreslås att andning ska räknas som ett grundläggande behov som ger rätt till assistansersättning enligt LSS. Visst är det fantastiskt att stå här 2019 och bestämma eller besluta att andning faktiskt är ett grundläggande behov! För egen del har min andning varit ganska central och grundläggande ända sedan 1971.</p><p>Fru talman! Enligt ett avgörande från Högsta förvaltningsdomstolen ingår sondmatning i det grundläggande behov som gäller måltider, och därför saknas det enligt regeringen skäl att föra in sondmatning som ett separat grundläggande behov i lagtexten.</p><p>Således har vi - och jag har i sak inte haft någonting emot det - haft debatt efter debatt kring någonting som ansågs vara tydligt och klart redan i tidigare lagtext. Sondmatning har tidigare varit ett assistansberättigat hjälpbehov. Men sedan ändrades tillämpningen, och förutsättningarna försvann. Nu står det då klart att lagtexten är tydlig och bra, och sondmatning ska återigen få lov att räknas in.</p><p>Fru talman! Det visar hur viktigt det är att vi är tydliga i förarbetena och lagtexten så att ingen ska kunna vantolka eller urholka de ursprungliga intentionerna. Tillämpningen måste gå hand i hand med intentionerna; det är jätteviktigt.</p><p>Jag är självklart nöjd med att regeringen nu tar ett steg i rätt riktning. Men tyvärr innebär inte förslaget att samtliga moment räknas in i hjälpbehovet. Här är jag enig med många av de remissinstanser som menar att hela den tid det tar att tillgodose behov av andningshjälp eller sondmatning bör vara assistansgrundande som ett grundläggande behov.</p><p>Det blir lite märkligt att få hjälp med sondmatning om ingen finns där som kan göra förberedelserna och allt efterarbete. Det liggande förslaget blir därför ett förslag som ser bra ut på papperet men som inte kommer att fungera fullt ut i verkligheten.</p><p>Dagens förslag uppfyller inte heller helt syftet med det tillkännagivande som vi här i riksdagen beslutade om i december 2018. Det innebar att regeringen skyndsamt skulle återkomma med ett lagförslag som säkerställer att andning och sondmatning ska anses vara grundläggande behov. Därmed skulle det även säkerställas att det var de mest utsatta personerna som också skulle få rätt till assistansersättning. Att samtliga moment inte ska räknas innebär att det inte heller säkerställs att det är just de som har störst behov och som är de mest utsatta som kommer att få den hjälp de behöver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Personlig assistans för hjälp med andning</p><p>Jag vet, fru talman, att regeringen nu avser att ändra skrivningen så att alla moment gällande sondmatning och andningshjälp ska räknas in i det grundläggande behovet - alltså bara sondmatning och andning. Än en gång är det en god tanke som tyvärr förefaller slå helt fel, men det är en debatt som vi kan ta när vi har ett konkret förslag på bordet.</p><p>Det jag vill säga redan nu är att jag hoppas att regeringen tar sitt förnuft till fånga och lyssnar på den massiva kritik som redan finns och återkommer med ett omarbetat och väl genomtänkt förslag. Att bara bryta ut andning och sondmatning kommer att leda till stora problem för andra grupper. Men jag ska som sagt försöka hålla mig till det förslag vi har på bordet i dag.</p><p>I vår följdmotion till dagens förslag skriver vi följande: Det är viktigt att säkerställa att alla moment vid samtliga grundläggande behov också ska ge rätt till personlig assistans. De grundläggande behoven måste med självklarhet anses vara av integritetsnära karaktär; annars frångår man LSS grundläggande intentioner. Det är också ett begrepp som vi vill ta bort eftersom vår uppfattning är att grundläggande behov per definition är av mycket personlig karaktär.</p><p>Det är också detta som lagstiftaren hade med i sin ursprungliga avsikt. I förarbetena till LSS står: Assistansen ska vara förbehållen krävande eller i olika avseenden komplicerade situationer, i regel av mycket personlig karaktär. Avgörande bör vara om den enskilda personen behöver personlig hjälp för att klara sin hygien, för att få hjälp med att klä av och på sig, för att inta måltider och för att kunna kommunicera med andra.</p><p>I förarbetet skrivs med andra ord att det vi i dag benämner grundläggande behov är att betrakta som begreppet mycket personlig karaktär. Med detta resonemang borde alla moment vid samtliga grundläggande behov också ge rätt till personlig assistans, precis som det från början var tänkt. I och med det menar vi också att begreppet integritetsnära är helt överflödigt och skapar mer problem än vad det skapar tydlighet.</p><p>Sammanfattningsvis, fru talman, ställer vi oss bakom regeringens förslag. Det är ett steg i rätt riktning, även om det känns en aning ogenomarbetat.</p><p>Jag yrkar också bifall till vår reservation 1, där vi vill att det i kommande lagförslag säkerställs att samtliga moment vid samtliga grundläggande behov ska ge rätt till personlig assistans och att de grundläggande behoven med självklarhet ska anses vara av integritetsnära karaktär. Jag yrkar bifall till reservation 1.</p>",
    "intressent_id": "0603753860213",
    "rel_dok_id": "H701SoU3",
    "replik": "N",
    "systemdatum": "2019-11-05 15:56:33"
  }
}