{
  "anforande": {
    "dok_hangar_id": "5061952",
    "dok_id": "H709125",
    "dok_titel": "Protokoll 2019/20:125 Tisdagen den 26 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "125",
    "dok_datum": "2020-05-26 00:00:00",
    "avsnittsrubrik": "Ökat skydd mot hedersrelaterad brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "acd4eae3-f1b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Den proposition vi debatterar i dag, <em>Ökat skydd mot hedersrelatera</em><em>d</em><em> brottslighet</em>, är ett viktigt steg i Sveriges strävan för demokratiska fri- och rättigheter som ska gälla alla barn och flickor.</p><p>För bara några decennier sedan kunde hedersmotiv åberopas som en förmildrande omständighet vid svenska domstolar. Med en särskild straffskärpningsgrund kommer hedersmotiv nu i stället alltid att vara en försvårande omständighet.</p><p>Med det nya brottet barnäktenskapsbrott, som straffar alla som på något sätt förmår eller tillåter ett barn att giftas bort, visar samhället att vi står på barnens och på de unga flickornas sida mot förlegade patriarkala förtryckande kulturer och traditioner.</p><p>Sverige får en lagstiftning som visar att lagstiftarna har förstått att hedersbrottslighet som regel innebär ett kollektivt förtryck från förövarna. Med den nya lagstiftningen om tillfälligt utreseförbud blir det inte bara möjligt att straffa hedersrelaterad brottslighet, utan socialtjänsten ges också befogenhet att med stöd av domstolar hindra barn att föras ut ur landet för att könsstympas eller giftas bort.</p><p>Det är regeringen och dess samarbetspartier som lägger fram denna proposition. Men det är vi kvinnokämpar och människorättskämpar, som under decennier har upplyst och folkbildat i kampen mot hedersnormer och hedersförtryck, som har drivit fram denna och många andra lagar mot hedersvåld. Ofta har det varit vi kvinnor med rötter i andra länder och med egna erfarenheter av förtryck som tagit kampen och ofta i motvind.</p><p></p><p>Många i Sverige har haft svårt att förstå vidden av problemen. Andra har inte ens velat lyssna. I dag har många modiga kvinnor rätt att känna sig stolta. <em>Vi</em> känner oss stolta.</p><p>De senaste 20 åren har jag både som socialarbetare och som aktivist i den svenska grenen av den feministiska och antirasistiska organisationen Varken hora eller kuvad varje dag och varje vecka mött ungdomar, särskilt flickor, som samhället har svikit. </p><p>Jag är också stolt över att ha varit grundare och ordförande för det tvärpolitiska nätverk här i riksdagen som särskilt arbetar med frågor om förtryck i hederns namn. Det är en styrka för demokratin att vi över partigränserna har kunnat enas i samtal om hur vi på bästa sätt ska skydda samhällets mest utsatta.</p><p>Det är många ledamöter från olika partier som har varit med och lyft de här frågorna på den politiska dagordningen, och många av dem sitter här i dag. Genom vårt nätverk har unga flickor och pojkar som lever under dödshot från sin egen familj fått komma hit till riksdagen och tala direkt till Sveriges lagstiftare.</p><p>Under coronapandemin har jag själv blivit kontaktad av ett femtontal unga flickor och en del äldre kvinnor som är särskilt utsatta. När gymnasier, folkhögskolor, sfi och universitet varit stängda har många förlorat det som varit hundratusentals hedersutsattas enda frizon. Dagligen berättar unga flickor runt om i vårt land att hemmet har blivit ett fängelse för dem. Några har tvingats fly och lever skyddat.</p><p>De flesta av de flickor som vi har kontakt med är födda och uppvuxna i Sverige. Samhällets budskap till dessa utsatta måste vara: Du är en del av Sverige. Svensk lag skyddar också dig. Samhället försvarar också dina rättigheter.</p><p>Fru talman! Precis som min organisation Varken hora eller kuvad har skrivit i sitt remissvar borde den nya lagen om utreseförbud även omfatta så kallade uppfostringsresor. Detta innebär att barn, ofta pojkar och hbtq-personer, skickas till sina föräldrars hemländer i uppfostringssyfte. I Danmark finns redan ett förbud mot sådana uppfostringsresor.</p><p>Fru talman! Jag kan konstatera att det i utskottet bara finns en reservation mot propositionen: Vänsterpartiet vill i nuläget inte ställa sig bakom förslaget om tillfälligt utreseförbud. Förra sommaren berättade partiledare Sjöstedt att han tyckte att förslaget verkade rimligt och att partiet var öppet för att stödja förslaget. De orden var tydligen inte värda någonting.</p><p>I sin reservation hänvisar Vänsterpartiet till Advokatsamfundets remissvar. Men sedan remissomgången har lagtexten förtydligats vad gäller risknivån. Det handlar om att man har tydliggjort riskbedömningen, från utredningens \"risk\" till propositionstextens \"påtaglig risk\", alltså samma risknivå som socialtjänsten redan i dag arbetar med i LVU-ärenden.</p><p>Det finns visst alltid någon detalj som man kan använda som ursäkt för att inte agera. I sin reservation skriver man att den nya lagen kan bli diskriminerande. Vänsterpartiets riksdagsgrupp verkar ha svårt att bestämma sig för om man ska ställa sig på de utsatta flickornas och ungdomarnas sida eller om man ska fortsätta att stå på god fot med de religiösa konservativa männen och deras organisationer - de som anmälde Sveriges arbete mot hedersrelaterat förtryck till FN och som menar att socialtjänsten är rasistisk som använder LVU för att skydda hedersutsatta ungdomar.</p><p></p><p>Under våren har det nationella kompetensteamet mot hedersrelaterat våld och förtryck redovisat en enkätundersökning som visar att 199 barn har försvunnit i de kommuner som svarat på enkäten. Resultatet av undersökningen visar också på brister i rutiner hos majoriteten av kommunerna när det gäller ärenden med barn som gifts bort och förs bort ur landet.</p><p>Även i Göteborg har en kommission som granskat socialtjänstens ärenden som gäller hedersutsatta visat att kommunen i flera fall har försummat att sätta in insatser. Problemet ute i kommunerna är inte att socialtjänsten är för aktiv i ärenden som rör hedersutsatta ungdomar.</p><p>I riksdagen vill V förhala viktig lagstiftning som förhindrar att barn förs ut ur landet. </p><p>I augusti höll partiets ledning en presskonferens där partisekreteraren förklarade att om de bara fick sparka ut mig ur partiet så skulle partiet framstå som tydligare i frågor om hedersvåld. Så sa han. Jag har nu lämnat Vänsterpartiet, men det verkar inte ha hjälpt partiledningen med tydligheten.</p><p>Fru talman! Det är bra att vi nu äntligen kan få denna lagstiftning på plats. Men kampen mot hedersförtrycket kommer att kräva mer än bara lagar. Forskare talar om att cirka en kvarts miljon unga i Sverige växer upp med hedersförtryckets begränsningar, och mörkertalet är stort.</p><p>Jag såg det redan bland klasskamraterna i Västerås när jag i mitten av 90-talet lärde mig svenska. Jag såg hur det svenska samhället tittade bort. När jag på 2000-talet arbetade mot hedersförtryck som socialarbetare i Botkyrka mötte jag motstånd från både politiker och tjänstemän när jag lyfte de här frågorna.</p><p>Jag har blivit offentligt förnedrad av ledningen för ett riksdagsparti för att jag har drivit den här kampen och de här frågorna. Men jag har också sett hur fler har fått upp ögonen för problemen och gör fantastiska insatser i sin vardag. Jag hoppas att den nya lagstiftningen blir en tydlig signal.</p><p>Alla flickor och kvinnor i Sverige måste känna att den svenska jämställdheten omfattar också dem. Hela samhället måste visa att de står på flickornas sida, och alla som arbetar i skola och socialtjänst ska veta att de har mandat att agera mot hedersförtryck.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H701JuU23",
    "replik": "N",
    "systemdatum": "2020-06-25 16:41:26"
  }
}