{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Ett effektivare informationsutbyte mellan polis och socialtjänst vid samverkan mot terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5c23fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "161",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är oerhört viktigt att beivra brott och att göra det som kan göras för att minska brottsligheten. Men det måste ske inom vissa regleringar så att enskilda personer inte hamnar i kläm och så att den som har rätt till hjälp också får det. Det är en balansgång när polis och socialtjänst ska samarbeta.</p><p>Låt mig gå in lite mer på djupet. Offentlighetsprincipen är en speciell lagstiftning i Sverige. Den möjliggör för allmänheten att ta del av och få insyn i svensk förvaltning och att kunna kontrollera den offentliga makten. Lika viktigt som det är med öppenhet inför lagar och beslut, lika viktigt är det med skydd för den personliga integriteten. Därför finns också en mängd olika sekretesslagar. Som enskilda individer ska vi vara skyddade när vi exempelvis har kontakt med myndigheter.</p><p>I socialtjänsten är reglerna att sekretess gäller för uppgifter om enskildas personliga förhållanden. Men i vissa fall måste sekretessen röjas, till exempel när det gäller att brottsförebygga eller utreda brott. Men det finns även regler för att myndigheter ska kunna byta uppgifter mellan varandra för att förenkla brottsbekämpningen.</p><p>Den politiker som påstår att samhället ska använda alla medel som finns för att bekämpa brott är en politiker som inte förstår hur staten kan användas för att motverka den liberala och fria demokratin där varje individ har rättigheter och skyldigheter.</p><p>Därför är det är viktigt att det finns en stark sekretess för uppgifter som gäller enskilda personer, men samtidigt måste viss sekretess kunna brytas för att skydda människor från att bli utsatta för allvarliga brott. Det är därför väldigt viktigt att ha ett helhetsperspektiv när det gäller det brottsförebyggande arbetet.</p><p>Vänsterpartiet ställer sig därför tveksamt till varför regeringen i den här propositionen enbart har riktat in sig på terrorbrott när det samtidigt finns så många andra brott som också behöver prioriteras. Det är angeläget att myndigheter också får goda möjligheter att bekämpa organiserad brottslighet, våldsam extremism och brott mot välfärden. Där är socialtjänsten en viktig del för att förhindra brott.</p><p>Fru talman! Det som regeringen föreslår, att uppgifter som omfattas av sekretess ska kunna lämnas ut till en kommunal myndighet inom socialtjänsten i syfte att förebygga terrorbrott, kan låta som ett bra förslag. Men det kommer inte att kunna genomföras på ett bra sätt. Man ska komma ihåg att det inte ingår i socialtjänstens uppdrag eller kompetens att bedöma om en enskild person begått eller kommer att begå brott. Socialtjänsten saknar möjlighet att ingripa med konkreta insatser om någon till exempel uttrycker odemokratiska och våldsbejakande åsikter. Det vore ju ytterst olämpligt om kommuner börjar föra åsiktsregister över enskilda personer. Det strider bland annat mot regeringsformen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett effektivare informa-tionsutbyte mellan polis och socialtjänst vid samverkan mot terrorism</p><p>Om socialtjänsten ska kontakta personer på grund av att polisen har lämnat information till socialtjänsten skulle förtroendet för socialtjänsten rubbas, hos den enskilde men även hos allmänheten i stort. Det är för oklart vad det här lagförslaget egentligen syftar till.</p><p>Det finns i dag bestämmelser för när socialtjänsten får bryta sekretess och ge polisen information vid misstanke om brott. Det är bra. Det är så det måste fungera. Men att utvidga dessa bestämmelser ställer vi i Vänsterpartiet oss mycket tveksamma till. Det kommer att bli rättsosäkert om enskilda socialsekreterare ska börja agera i kvalificerade straffrättsliga bedömningar. Socialtjänsten ska inte fungera som en informationscentral för andra myndigheters verksamheter.</p><p>Socialtjänsten får inte bli polisens förlängda arm. Då kommer personer inte att vända sig till socialen för att få stöd och hjälp. Det handlar inte om att skydda kriminella eller om att sopa problem under mattan utan om att se vad socialtjänsten faktiskt arbetar med.</p><p>Därför ska propositionen avslås. Regeringen ska i stället återkomma med ett förslag som tar ett helhetsgrepp om det brottsförebyggande arbetet mellan socialtjänst och polis. Jag yrkar bifall till reservation 1.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H701JuU35",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:31"
  }
}