{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:38 om unga på bostadsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5601da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "63",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret och uppskattar verkligen att statsrådet delar min oro. Jag tror att många unga människor som inte kan köpa en bostad också uppskattar det. </p><p>Men, som statsrådet var inne på, problemen är omfattande. Jag tror att många kanske hade uppskattat politisk handlingskraft mer än att statsrådet bara känner oro. </p><p>När det gäller medelinkomst kom Skandiabanken med en motsvarande beräkning där man tittade endast på akademiker med fast anställning. Resultatet var att en 28-åring med akademisk examen och fast inkomst får lån i bara hälften av Sveriges 25 största städer för att köpa en genomsnittlig enrumslägenhet. Det är alltså ett problem också för dem som har fast inkomst och som har utbildning.</p><p>Man fick nej inte bara i Stockholm, Göteborg och Malmö utan också när man letade sig ut i regionerna Storstockholm och Storgöteborg. Detta är alltså ett stort problem, inte bara för studenter utan även för människor med lön.</p><p>Vi talar om att problemet har funnits länge, och det har det absolut. Men det har ju förvärrats - det är det som är min poäng - av amorteringskraven och kraven på höjd egeninsats. Kraven har kanske ett gott syfte, men de gör ju att unga människor faktiskt får problem att ta sig in på bostadsmarknaden. </p><p>Ministern talar om att man har olika preferenser, fru talman. Även det försökte jag lyfta i den här interpellationen: Många unga <em>vill</em> köpa en bostad, men regeringen pratar egentligen uteslutande om hur man vill förändra i hyresmodellen. Det är bra, men det finns som sagt många olika preferenser på bostadsmarknaden. </p><p>Ett annat problem i detta är att det blir en insider-outsider-problematik där vi riskerar att stänga ute egentligen en hel generation människor från bostadsmarknaden om vi gör det svårt för dem att ta sig in på marknaden trots att de har en egen, fast inkomst. Tittar vi till exempel på det andra amorteringskravet, som berör låntagare med skulder som överstiger 4,5 gånger inkomsten, slår det hårdare mot kvinnor än mot män just för att kvinnor tjänar mindre. Det finns alltså även en jämställdhetsaspekt här som jag tycker att man ska ta tag i. </p><p>Det är som sagt bra att man är orolig, men vad vill man egentligen konkret göra för att komma till rätta med problemen? Vi talar om hyresmodeller och om skatter, men vad kommer i närtid? Och hur ser ministern på just insider-outsider-problematiken och jämställdhetsproblematiken? Jag tycker som sagt att det är viktigt att vi ser med oro på problemen, men här håller vi faktiskt på att skapa en barriär så att unga människor som har fast inkomst tyvärr inte kan ta sig in på bostadsmarknaden.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H71038",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:58"
  }
}