{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:96 om reformer för att öka drivkrafter till arbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ea5f7034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Man kan konstatera att finansministern väljer att vara väldigt kort i sitt svar. Finansministern kanske vill ta frågeställningen på lite större allvar, för finansministern själv kan ju knappast vara nöjd med utvecklingen så som den är i Sverige. Vi har stora integrationsproblem. Det är nog de flesta beredda att skriva under på. Vi har en långtidsarbetslöshet som har bitit sig fast på höga nivåer. Vi har en arbetslöshet som trots högkonjunktur har bitit sig fast på höga nivåer. Vi har en jämviktsarbetslöshet som är hög i Sverige.</p><p>När finansministern tog över ansvaret för den ekonomiska politiken var målsättningen att vi skulle ha EU:s lägsta arbetslöshet. I dag tillhör vi de absolut sämsta i hela Europeiska unionen när det kommer till att bekämpa arbetslöshet. Misslyckande är kanske ett svagt ord för att beskriva det som Magdalena Andersson har åstadkommit med jobben. Visst, självfallet har jobben blivit fler med en kraftigt ökande befolkning och en stark konjunktur, men vi har fortfarande hög arbetslöshet trots en lång period med högkonjunktur.</p><p>Detta är oroväckande för ett land som vill ha en stark, generell och gemensamt finansierad välfärd. Det riskerar nämligen att leda fram till precis den situation som vi befinner oss i, där vi inte har råd med de välfärdstjänster som vi har utlovat till svenska folket, där vi till exempel får långa köer i sjukvården men också där många människor hamnar i utanförskap därför att de inte har ett arbete att gå till. Utanförskapets pris är högt för den som drabbas personligen och gäller också de skatteintäkter till samhället som uteblir och den kriminalitet, oro och otrygghet som utanförskap göder, både för de människor som lever i den och för dem som drabbas av de brott som uppkommer när människor inte har egen försörjning eller trygghet i samhället.</p><p>Därför kvarstår frågan till Magdalena Andersson. Kan finansministern tänka sig att öka drivkrafterna för människor med låga inkomster att arbeta? Jag vet, fru talman, att det sitter oerhört långt inne för socialdemokrater att göra det mer lönsamt att arbeta. Magdalena Andersson har med frenesi motsatt sig vartenda steg i jobbskatteavdraget, och hon har till exempel beskrivit RUT-avdraget och använt det i diskussionen om pigdebatt och annat som inte alls beskriver reformens värde. Jobbskatteavdraget och RUT-avdraget har tillsammans skapat 150 000 arbetstillfällen i ekonomin som vi annars inte hade haft. Därför kan man fråga finansministern om hon på något sätt är beredd att använda skattepolitiken för att på ett vetenskapligt verifierat sätt eller utifrån praktiska erfarenheter verifierat sätt öka sysselsättningen i ekonomin och ge fler möjligheten att gå till jobbet.</p><p>Den lista som finansministern läste upp i början med extratjänster och så vidare kan med säkerhet göra stor skillnad för den enskilda person som får ett sådant jobb eller en sådan sysselsättning, men på totalen, långsiktigt och varaktigt ger det troligtvis inte fler jobb i ekonomin. Det är detta som är den stora frågan: Hur ska jobben varaktigt kunna bli fler i ekonomin, och hur ska vi varaktigt till exempel kunna få högre tillväxt?</p><p>Nu förutspår EU-kommissionen att vi ska få lägst tillväxt per capita i hela EU nästa år. Om man har lägst tillväxt per person, fru talman, och om ekonomin per person inte växer alls kan man ju bara omfördela resurser som redan finns och ta från någon för att ge till någon annan. Om man i stället har tillväxt kan ju alla få mer utan att någon behöver få det sämre.</p><p>Min fråga till finansministern kvarstår därför: Finns det någon möjlighet att hon vill se över den misslyckade politiken och i stället föra en politik som gör att arbetslösheten minskar?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H71096",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:44"
  }
}