{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Kamerabevakning i kollektivtrafik och apotek - ett enklare förfarande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6523fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "169",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! För att tryggheten ska öka måste samhället bekämpa brottsligheten men också orsaken till brottsligheten. Det brottsförebyggande arbetet är helt centralt. Polisens lokala närvaro är också otroligt viktig. Därför är den historiska satsning på Polismyndigheten som vi är mitt uppe i, med målet om 10 000 fler polisanställda fram till år 2024, otroligt viktig.</p><p>Men ett effektivt brottsförebyggande arbete kräver hela samhällets insatser. Därför har regeringen tagit fram ett nytt brottsförebyggande program, <em>Tillsammans mot brott</em>, inrättat brottsförebyggande tjänster på landets alla länsstyrelser och tillfört mer pengar till kommunerna för att stödja dem i det brottsförebyggande arbetet. Vi tittar också på frågan om att göra det lagstadgat för kommunerna att jobba brottsförebyggande. Vi ser över regelverket och utbildningar för ordningsvakter för att göra det möjligt att använda dem som en trygghetsskapande resurs i större utsträckning - för att nämna något.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kamerabevakning i kollektivtrafik och apotek - ett enklare förfarande</p><p>Till detta har vi ökat möjligheten att ha kamerabevakning och tagit bort tillståndsplikten för polis, kustbevakning, säkerhetspolis och tullverk.</p><p>På bordet ligger i dag ytterligare en byggsten i ett starkare förbyggande arbete: ett enklare förfarande när det gäller kamerabevakning i kollektivtrafik och på apotek. Jag yrkar bifall till propositionen och avslag på reservationerna.</p><p>Fru talman! Vi socialdemokrater vill att kommunerna ökar sina brottsförebyggande insatser och att fler aktörer involveras i det gemensamma arbete vi behöver göra. Det måste finnas en gemensam bild av vilka problem som behöver åtgärdas lokalt, och de insatser som beslutas måste bygga på kunskap om vilka brottsförebyggande metoder som fungerar. Vi behöver fler insatser för de människor som hamnar i kriminalitet och för de unga som riskerar att dras in i kriminalitet och för att skapa trygga platser där det är svårt att begå brott.</p><p>Med eftermiddagens beslut skapar vi fler verktyg för trygghet och brottsbekämpning i hela landet. Kameror ska snabbt och enkelt kunna sättas upp på bussar, tåg, hållplatser, stationer och flygplatser.</p><p>Detta är ett brottsförebyggande arbete. Det handlar om att underlätta utredningsarbete när brott väl har begåtts. Men kamerabevakning kan också leda till en ökad trygghet och få fler människor att resa med kollektivtrafik.</p><p>Lagändringarna förbättrar möjligheterna att använda kamerabevakning i kollektivtrafiken och på flygplatser i bland annat brottsbekämpande och ordningshållande syften. Ändringarna ger också apoteken samma förutsättningar som övriga butiker att sätta upp kameror.</p><p>Genom den allmänna dataskyddsregleringen kommer det även fortsättningsvis att finnas ett starkt skydd för den personliga integriteten. </p><p>Förslaget är att detta ska träda i kraft redan den 1 augusti.</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "H701JuU36",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:32"
  }
}