{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:140 om bristfälligt vinterunderhåll på våra vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8b34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "152",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Thomas Morell! Ja, det är alldeles sant att det finns en fördel med att bli äldre. Alternativet är ju förskräckligt.</p><p>Vi har båda våra erfarenheter att utgå ifrån. Min erfarenhet är att trafiksäkerheten ökar. Sverige är ett av de världsledande länderna när det gäller att minska antalet döda och skadade i trafiken. Det är bra att vi har fått en utveckling med ABS-bromsar och antislirsystem. Dessutom har vi numera krav på vinterdäck på alla hjul på tunga fordon. Det här är den första vintern då vi ska pröva detta. Vi måste se till att vi inte har tillbud eller olyckor som sker på grund av undermålig utrustning. Andra länder har tidigare legat före medan man i Sverige valt att inte reglera detta. Nu har vi en regering som tar tag i detta för att öka tryggheten på våra vägar.</p><p>Jag kan inte som Thomas Morell döma ut ny teknik och säga att det inte fungerar att mäta hur det ser ut på vägarna. Jag tror att det är bra att vi använder ny teknik för halkbekämpning. Men vi måste nog också vara medvetna om att vid svartis på vägarna, och då den kommer snabbt, hjälper insatser föga. Då handlar det om att ibland inse att man får vänta tills halkbekämpningen kommit fram. Det är då korta insatstider som gäller.</p><p></p><p>I debatten finns ibland en föreställning om att det handlar om budgetrestriktioner. Sådana finns inte för halkbekämpning. Här ska man använda de resurser som står till förfogande. Trafikverket har ingen egen halkbekämpning, utan det är entreprenörer som genomför den. Vill Thomas Morell föreslå någon annan ordning och att Trafikverket ska ha egna resurser för halkbekämpning? </p><p>Jag utgår ifrån att våra experter på myndigheterna gör sitt allra bästa för att använda den bästa tekniken och den bästa halkbekämpningen och för att mäta på bästa sätt. Det ankommer inte på mig som statsråd att överpröva experternas bedömning av vad som är rätt insatser vid rätt tider. Vad jag dock gör är att se till att vi har tillräckliga resurser och även tydliga krav på uppföljning av de insatser som görs. Nu senast handlade det om gps-märkning på transporterna så att man vet att man får den halkbekämpning man betalar för. Detta måste vara utgångspunkten för att vi ska skapa trygghet på våra vägar.</p><p>Thomas Morell är själv chaufför, och jag är en person som gärna kör på vägarna. Det kommer alltid vara så att man själv har ett ansvar att anpassa hastigheten efter väglaget. Även om man tack vare den nya vinterdäckslagstiftningen har de allra nyaste däcken av bästa kvalitet kommer man alltid att behöva anpassa hastigheten. </p><p>Då kommer vi in på den fråga som vi talade om i den förra interpellationsdebatten om arbetsgivarens ansvar och stressen i arbetslivet. Jag kan inte låta bli att ändå fundera över den ökade tidspressen inom transportsektorn. Man stressas att köra så snabbt som möjligt. Trafikverkets utredning visar ju att det är yrkestrafiken som i större utsträckning än andra trafikslag bryter mot hastighetsbestämmelserna. Stressen i arbetslivet gör att man tar större risker, vilket oroar mig.</p><p>Jag skulle vilja att även Thomas Morell funderade lite över både arbetsgivarens och transportnäringens ansvar att lugna tempot i trafiken och minska stressen i arbetslivet för att se till att vi även på detta sätt får säkrare vägar.</p><p>Det är dock som sagt färre dödade och skadade i trafiken än, tror jag, någonsin i Sverige. Det visar att det trafiksäkerhetsarbete vi har gjort har varit lyckosamt.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710140",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:54"
  }
}