{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:228 om välfärdsbedrägerier med samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "10d376cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "48",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det här var mer än lovligt förvirrat. Mikael Strandman tycks ha uppfattningen att alla som har samordningsnummer befinner sig i Sverige. Så är det inte. Han säger att vi behöver folkbokföring och ha register över vilka som befinner sig här. </p><p>Hela idén med samordningsnummer är att de ges till personer som inte befinner sig långvarigt i Sverige. Bor man i Sverige är man folkbokförd och då har man personnummer. Har man ett samordningsnummer är man inte stadigvarande i Sverige. Det är omöjligt. Är man stadigvarande i Sverige och bor här är man folkbokförd och har ett personnummer. </p><p>Det finns visserligen brister i folkbokföringen, och den behöver stramas upp. Regeringen har varit tydlig med det gentemot Skatteverket och gett dem nya verktyg och nya resurser för att folkbokföringen ska bli bättre. Det är viktigt att människor är korrekt folkbokförda och att man har koll på vilka som befinner sig i landet.</p><p>Oj, vad konstigt att det finns människor med ostyrkt identitet som har ett samordningsnummer! Det är inte så konstigt om man vet varför det förhåller sig så. Det är ju för att polisen behöver ha koll på personer som kan befinna sig i Sverige eller är misstänkta för brott i Sverige men där man inte har styrkt identiteten. Anledningen till att vi har samordningsnummer med ostyrkt identitet är alltså för att underlätta polisens arbete, till exempel när en person är misstänkt för ett brott i Sverige eller sitter häktad i Sverige.</p><p>Om personer med samordningsnummer har ostyrkt identitet framgår detta mycket tydligt i registren, så att de inte riskerar att sammanväxlas med personer som har samordningsnummer som är styrkta.</p><p>Att man behöver ha bättre koll på vilka som får anställningsstöd kan jag till fullo hålla med om. Det har dock ingenting med frågan om samordningsnummer att göra.</p><p>Jag tror verkligen inte att vi ska vara naiva. Det låter som om Mikael Strandman menar att om vi stramar upp systemet med samordningsnummer kommer vi att kunna bekämpa skuggsamhället i Sverige. Det är viktigt att ha ordning och reda på samordningsnummer på ett annat sätt än vad vi har i dag, men vi ska inte tro att detta kommer att lösa problemet med skuggsamhället. Där behövs helt andra resurser, såsom bättre kontroll, bättre samarbete mellan myndigheter och ökade resurser till hela rättskedjan. Regeringen arbetar precis med detta.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710228",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:41"
  }
}