{
  "anforande": {
    "dok_hangar_id": "5062332",
    "dok_id": "H709128",
    "dok_titel": "Protokoll 2019/20:128 Fredagen den 29 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "128",
    "dok_datum": "2020-05-29 00:00:00",
    "avsnittsrubrik": "Särskild debatt om åtgärder för att hindra smittspridning inom äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "421ec86e-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Covid-19 har slagit hårt mot allas vardag men extra hårt och skoningslöst mot de människor som är över 70 år. Det är därför som jag står här i dag och inte min kollega Barbro Westerholm.</p><p>Fru talman! Den 28 januari ställde jag en skriftlig fråga till statsrådet Hallengren där jag frågade om Sveriges beredskap inför en eventuell pandemi. Fyra månader senare rapporterar nu landets smittskyddsläkare om att kommunerna i början kan ha glömts bort. Om det är så kan det ha varit ett dödligt misstag.</p><p>Jag förutsätter att detta kommer att följas upp noggrant, precis som alla våra insatser i denna pandemi måste följas upp. Vi måste lära oss av allt vi gjorde rätt men också allt vi kan ha gjort fel.</p><p>Fru talman! Akut här och nu vill jag att äldreomsorgen lär av de boenden och den hemtjänst som klarat detta väl. Det gäller att man ser till att de anställda får all den kunskap, all den tid, vartenda test, all den skyddsmateriel och allt det stöd som de behöver för att ta våra allra sköraste genom detta.</p><p>Fru talman! Men vi har också grundläggande brister i äldres rättigheter och i medarbetarnas situation i äldreomsorgen. Det finns många exempel på fantastisk äldreomsorg i Sverige. Så är det. Men på andra håll har de anställda alldeles för få kollegor, för lite kunskap, fortbildning, löneutveckling, ledning och tid.</p><p>Där kan äldreomsorgen ha blivit en handgranat där ett okänt virus drog ut sprinten. Man visste inte, och man hann inte. Man försökte sitt allra bästa, men det räckte inte. Det var bristande förutsättningar.</p><p>Rapporter pekar sedan länge på höga sjukskrivningstal i äldreomsorgen, låg bemanning med stor andel timanställda, bristande följsamhet till hygienrutiner och bristande hantering av arbetskläder. Smittade årsrika på äldreboenden har inte flyttats till en annan plats där de kan få bästa möjliga omsorg utan att andra riskerar att också smittats.</p><p>Fru talman! Det behövs en synvända, ett totalt perspektivskifte på vad äldreomsorg egentligen ska vara och vad den betyder. Jag är glad över att vi liberaler har enats med regeringen om ökade resurser, fast omsorgskontakt i hemtjänsten och nyligen ett omsorgslyft. Men det får bara vara början. Det behövs ett envist, nationellt arbete för fler sjuksköterskor, fler fast anställda och undersköterskor, gott ledarskap och löneutveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om åtgärder för att hindra smittspridning inom äldreomsorgen</p><p>Varje beslutsfattare måste ställa sig frågan: Vad skulle jag behöva i deras situation? </p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-07-03 11:20:50"
  }
}