{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "(forts. från § 17) Straffrättsliga åtgärder mot utnyttjande av barn genom köp av sexuell handling (forts. JuU7)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "10452914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "180",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Ett fungerande rättssamhälle förutsätter att de som bryter mot lagen lagförs och straffas. Det är viktigt för att skydda laglydiga, ge brottsoffer upprättelse och upprätthålla ett signalsystem om vad som är rätt och fel.</p><p>Den här debatten gäller straffrättsliga åtgärder mot utnyttjande av barn genom köp av sexuell handling. Det är av utomordentlig vikt att skydda barn och ungdomar från att dras in i prostitution. Det är vi rörande eniga om här i riksdagen. Vid övervägandena gällande köp av sexuell handling av barn är dels skyddsaspekterna för barnet särskilt framträdande, dels finns det ett stort intresse av att motverka att barn utnyttjas genom köp av handlingar. Det bör tydligt framgå av lagstiftningen i Sverige att brottet är oacceptabelt. </p><p>Mot denna bakgrund bör synen på brottet köp av sexuell handling av barn skärpas. Straffskalan bör ändras så att minimistraffet höjs från böter till fängelse, och i förslaget ändrar man också brottsbeteckningen. Lagändringen syftar till att brottets allvar förtydligas.</p><p>Precis som har beskrivits har riksdagen under ett antal år riktat tillkännagivanden till regeringen om ändringar av denna lag.</p><p>Som påpekas i propositionen innebär brottet köp av sexuell handling av barn en allvarlig kränkning av barnet. Vi kristdemokrater instämmer i att det tydligt bör framgå att brottet är oacceptabelt och att synen på brottet bör skärpas.</p><p>Vad sedan gäller frågan om straffskalan för brottet beslutade riksdagen redan våren 2018 om ett tillkännagivande om att regeringen skulle återkomma till riksdagen med ett förslag som innebär en höjning av straffminimum till sex månaders fängelse, eftersom riksdagen anser att de straff vi har i dag inte i tillräcklig grad motverkar och markerar mot det oacceptabla i att köpa sexuella handlingar av barn.</p><p>Regeringen har således haft god tid på sig att ta fram ett lagförslag. Men som det verkar är det först nu som regeringen ger en utredare i uppdrag att se över de frågor som har aktualiserats till följd av riksdagens tillkännagivande under 2018. Mot den bakgrunden anser vi kristdemokrater tillsammans med en majoritet i utskottet att riksdagen bör göra ett nytt tillkännagivande om att regeringen skyndsamt ska återkomma med ett lagförslag som innebär ett införande av minimistraffet sex månaders fängelse för brottet.</p><p></p><p>Fru talman! Kristdemokraterna välkomnar regeringens proposition, även om den kommer sent. Jag yrkar bifall till förslaget till beslut, och jag yrkar också bifall till tillkännagivandet. Det är angeläget att ta steg för att från samhällets sida markera att köp av sexuell handling av barn inte är acceptabelt.</p><p>Vi vill som sagt att minimistraffet för köp av sexuell handling av barn höjs till sex månaders fängelse. Detta är också vad riksdagen har tillkännagett för regeringen. Tyvärr har regeringen inte bedrivit ett aktivt arbete för att fullgöra uppdraget från riksdagen. Vi förväntar oss nu att regeringen tar tillkännagivandet på större allvar och återkommer med ett förslag till lagändring utan ytterligare dröjsmål.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-12-03 14:38:32"
  }
}