{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Mänskliga rättigheter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c68f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Robert Halef (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! I dag debatterar vi utrikesutskottets betänkande om mänskliga rättigheter. Jag står bakom Kristdemokraternas samtliga kommittémotioner i betänkandet.</p><p>Fru talman! Rätten till liv, frihet och jämlikhet och respekten för mänskliga fri- och rättigheter är frånvarande i många länder. Miljoner medmänniskor åtnjuter inte demokratiska rättigheter såsom yttrandefrihet, åsiktsfrihet, religionsfrihet, jämlikhet med mera. Det är rättigheter som är självklara för oss och som är grunden för frihet, demokrati och rättsstater.</p><p>Fru talman! Det senaste decenniet har fortsatt att präglas av inbördeskrig i ett flertal länder, där miljoner människor har fördrivits från sina områden och hundratusentals har blivit dödade och skadade i Mellanöstern och Nordafrika. I dessa inbördeskrig är ett flertal nationer delaktiga med militära insatser och bidrar till fortsatt mänskligt lidande. Dessa nationer har egna geopolitiska eller ekonomiska intressen eller är trosfränder med egna intressen i konflikten.</p><p>Vi ser denna utveckling i Syrien, Irak, Jemen och Libyen, och drabbade får betala ett högt pris på grund av att FN:s säkerhetsråd blivit alltmer oense om sitt ansvar och sitt uppdrag att bidra till fred och ökad säkerhet. FN:s säkerhetsråd får allt svårare att komma överens och stoppa pågående väpnade konflikter och försummar möjligheten till fred, frihet och respekt för mänskliga fri- och rättigheter.</p><p>USA och Nato, som var handlingskraftiga och avskräckte en del diktaturer från våld och övergrepp, har under ledning av president Donald Trump fått en försvagad roll och ställning. Att FN:s säkerhetsråd och Nato försvagats har gett större utrymme för icke-demokratiska länder som Kina, Iran och Nordkorea med flera att inskränka demokratiska rättigheter och utgöra ett hot mot fred, frihet och stabilitet. Denna instabilitet har dessutom bidragit till mindre respekt för mänskliga fri- och rättigheter, vilket etnoreligiösa minoriteter har fått betala ett högt pris för.</p><p>Fru talman! Alla människor föds fria och jämlika med lika rättigheter, och ingen har rätt att sätta sig över människovärdet. Maktfullkomliga diktaturer, icke-demokratiska regimer och terrororganisationer som begår brott mot mänskligheten och folkrättsbrott bör ställas till svars.</p><p>Demokratin är på tillbakagång, och människovärdet, som innebär att alla människor har ett lika, unikt och okränkbart värde, respekteras inte i ett flertal länder. Demokratiska krafter motarbetas där nationalism och religiös fanatism har tagit över, och miljoner människor har med våld fördrivits och hundratusentals mördats.</p><p>För att öka respekten för människovärdet och leva upp till mänskliga fri- och rättigheter krävs ett FN, ett Nato och inte minst ett EU som är mer aktiva och starka och som drar åt samma håll och agerar tillsammans och med kraft för att motverka dessa destruktiva krafter. Det krävs militära, politiska och ekonomiska insatser för att straffa länder, organisationer, myndigheter och individer som bidrar till ökad intolerans, diskriminering och förföljelse. Oavsett var i världen detta sker måste ondskan med kraft motverkas.</p><p>Fru talman! Utvecklingen är oroande i flera afrikanska länder, där islamistiska terrorgrupper systematiskt mördar och fördriver kristna invånare från hus och hem. Detta eskalerar i Nigeria, Libyen, Eritrea, Mali, Somalia och flera andra länder i Afrika. Det är en skrämmande utveckling som måste stoppas. Här måste FN:s säkerhetsråd ingripa för att förhindra massmord och misär och bidra till stabilitet och hållbar utveckling.</p><p></p><p>Fru talman! Det brittiska utrikesdepartementet tog under förra året fram en rapport som slår fast att de kristna är de mest förföljda i världen. Rapporten konstaterar att förföljelsen av de kristna närmar sig definitionen av ett folkmord i vissa områden. Enligt den senaste årsrapporten från organisationen Open Doors är kristna de mest förföljda i världen, och över 260 miljoner förföljs dagligen på grund av sin kristna tro. Med andra ord trakasseras, förföljs och diskrimineras miljoner medmänniskor, och deras mänskliga rättigheter respekteras inte.</p><p>Fru talman! Vi ser samma tendens till förföljelse, diskriminering och intolerans i de flesta länder i Mellanöstern och i Nordkorea, Kina, Pakistan, Indien, Afghanistan med flera. I dessa länder är respekten för alla människors lika värde främmande.</p><p>Det är hög tid att FN:s säkerhetsråd agerar för att skydda de kristna, som är särskilt utsatta i många länder, och få ett slut på den systematiska förföljelsen och diskrimineringen, som är påtaglig i många länder och som existerar i samhällets alla institutioner. Det behövs internationella krafttag mot regimer och myndigheter som göder hat mot kristna, judar, muslimer och andra etnoreligiösa grupper.</p><p>Fru talman! Det gläder mig att utrikesministern tog upp förföljelse av kristna i sitt anförande under årets utrikesdeklaration. Det är också glädjande att utrikesutskottet skriver i betänkandet att religion politiseras mer, att nationalism med religiösa inslag vinner mark på bred front, att kristna minoriteter befinner sig i en utsatt situation i många delar av världen och att förföljelsen av kristna måste upphöra. Denna markering från utskottet är viktig, och den svenska utrikespolitiken kan göra skillnad via EU och FN och bilateralt.</p><p>Fru talman! EU har riktlinjer för att främja religions- och övertygelsefrihet i unionens externa relationer, och detta finns med i handlingsplanen i EU:s strategiska ramverk för mänskliga rättigheter och demokrati. Här kan regeringen vara mer aktiv gentemot EU och driva på inom EU och FN, vara en stark röst till skydd för religions- och övertygelsefrihet och skydda utsatta. Inte minst kristna grupper behöver beskydd och omvärldens stöd för att deras existens ska säkras i Mellanöstern och i vissa afrikanska länder.</p><p>Fru talman! En FN-observatör bör tillsättas för att lista personer, myndigheter och länder som förföljer och begår övergrepp och kränkningar mot kristna grupper. Sverige bör verka för att FN ska ta fram en handlingsplan för att skydda och säkra kristnas mänskliga rättigheter och alla människors lika och okränkbara värde.</p>",
    "intressent_id": "0285631067215",
    "rel_dok_id": "H701UU15",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:36"
  }
}