{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Sidas humanitära bistånd och långsiktiga utvecklingssamarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0c7deb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "71",
    "talare": "Robert Halef (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I betänkandet behandlas regeringens skrivelse och Riksrevisionens granskningsrapport om Sidas humanitära bistånd och långsiktiga utvecklingssamarbete.</p><p>Riksrevisionen har i rapporten granskat regeringens styrning och Sidas arbetssätt vad gäller samverkan mellan humanitärt bistånd och långsiktigt utvecklingssamarbete fungerade under åren 2015-2017.</p><p>Fru talman! Riksrevisionens samlade bedömning är att regeringen och Sida genom sin styrning har tydliggjort att samverkan mellan humanitärt bistånd och långsiktigt utvecklingssamarbete är en prioriterad fråga i svenskt bistånd.</p><p>Samtidigt konstaterar Riksrevisionen att det inte finns samverkan i den utsträckning som skulle kunna vara möjlig. Det saknas exempelvis gemensamma målformuleringar på strateginivå för det humanitära biståndet och det långsiktiga utvecklingssamarbetet.</p><p>Riksrevisionen bedömer att både regeringen och Sida kan förbättra samverkan mellan det humanitära och det långsiktiga biståndet.</p><p>Fru talman! Kristdemokraterna rekommenderar att Sida arbetar fram en gemensam strategi för humanitärt bistånd och långsiktigt utvecklingssamarbete, gemensamma målformuleringar och ökad samverkan. Detta skulle effektivisera biståndet och Sidas insatser, vilket även skulle bidra till bättre fattigdomsbekämpning och hållbar utveckling.</p><p>Fru talman! Riksrevisionen menar att avsaknaden av gemensamma mål för de två biståndsformerna även begränsar förutsättningarna för samfinansiering och samrapportering.</p><p>Riksrevisionens konstaterande är viktigt för verksamhetens effektivitet, och därför bör Sida ta fram rutiner för ökad samordning när det gäller finansiering och rapportering av olika insatser. En sådan förändring i biståndsarbetet kommer att frigöra mer resurser till bistånd på andra områden.</p><p>Att handläggare inom det humanitära biståndet och de som arbetar med det långsiktiga utvecklingsarbetet har gemensam planering av insatser där det är praktisk möjligt är nödvändigt och bidrar till bättre resultat.</p><p>Fru talman! Det är viktigt att Sidas ledning arbetar fram en struktur som gör det möjligt till samfinansiering och samrapportering av olika insatser som är nödvändiga för verksamhetens och inte minst myndighetens trovärdighet.</p><p>Fru talman! Bistånd är en del av Sveriges arbete för global utveckling och fattigdomsbekämpning. Kristdemokraterna är övertygade om att behovet av bistånd är stort och att Sveriges insatser gör skillnad. Vi ska fortsätta att ha 1 procent av bni i bistånd och verka för att andra länder kommer upp till minst 0,7 procent. Miljoner människor lever i förtryck och misär, och vi har ett ansvar att hjälpa. Det handlar om solidaritet och medmänsklighet gentemot behövande. Vårt bistånd har bidragit till att fler människor har fått mat för dagen, rent vatten, tak över huvudet, mediciner, skolgång och ökad jämlikhet och demokratisk utveckling i många länder.</p><p></p><p>Fru talman! Behovet av hjälpinsatser är stort och vi ska fortsätta med vårt humana ansvarstagande. Men det är viktigt att biståndsmedel används effektivt och att de insatser som görs bidrar till att uppfylla de uppställda målen.</p>",
    "intressent_id": "0285631067215",
    "rel_dok_id": "H701UU13",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:11"
  }
}