{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Ersättning till riskgrupper, kapitalinsatser i statligt ägda företag och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b3f34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi är nu i slutet av en ur de allra flesta perspektiv helt unik riksdagstermin. Jag vill inledningsvis passa på att rikta mitt och Centerpartiets tack till alla som kämpat hårt och enträget för att hantera den pågående pandemin och dess skadeverkningar. Jag förstår vilka uppoffringar det har krävt och vad det inneburit i form av sorg för många.</p><p>Alla ska veta att arbetet har varit igång dag som natt för att se till att vi kan göra allt vi kan för att motverka konsekvenserna av den pandemi som har tagit liv, skadat mångas hälsa och samtidigt satt det svenska näringslivet under hård press.</p><p>Vi debatterar nu den nionde extra ändringsbudgeten. I dag tar vi viktiga steg för den statliga bolagsportföljen samtidigt som samhällsviktig infrastruktur upprätthålls. Vi stärker också förutsättningar för jobb och företag i hela landet.</p><p>Som en följd av att hålla nere smittspridningen i samhället har de regionala flygplatserna drabbats hårt när vi fått en kraftigt reducerad flygtrafik. Sverige är ett glest befolkat land med långa avstånd, där flyget spelar en viktig roll för resor och transporter. De regionala flygplatserna betyder oerhört mycket för att samhällskritiska transporter ska kunna utföras snabbt och effektivt. Om tillgängligheten till olika regioner försämras kommer det ge negativa konsekvenser för förutsättningarna att bedriva samhällsviktiga flygtransporter som till exempel ambulansflyg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Ersättning till riskgrupper, kapitalinsatser i statligt ägda företag och andra åtgärder med anledning av coronaviruset</p><p>Tillgängligheten spelar stor roll för jobb och företag i olika delar av Sverige, men också för den civila och militära beredskapen. Med den budget vi behandlar i dag fördubblas stödet under 2020 till regionala flygplatser. Samtidigt går 900 miljoner kronor till Luftfartsverket för att kunna upprätthålla samhällsviktiga uppdrag.</p><p>Flygbolaget SAS räknar med att krisen kommer att påverka företaget en bra bit in på 2022. Det behöver stöd för att överleva coronakrisen. Flera regeringar runt om i Europa har den senaste tiden gått in ekonomiskt för att rädda flygbolag. I dag är svenska staten största ägaren i SAS och ska som ägare ta ansvar för att hålla bolaget vid liv, tillsammans med Danmark och Norge. Den budget vi behandlar i dag innehåller därför upp till 5 miljarder i ekonomiskt stöd som del av en rekapitaliseringsplan. Efter krisen är det avgörande att SAS blir ett långsiktigt lönsamt och hållbart företag, eftersom det faktiskt handlar om skattebetalarnas pengar.</p><p>Fru talman! Utbildnings- och bemanningssektorn kommer att ha en viktig roll under de kommande åren för att möta behoven av kompetensförsörjning, omställning, rekrytering och matchning. Sällan har både arbetsmarknaden och arbetslivet förändrats på ett sådant omfattande sätt och under så kort tid som nu.</p><p>Varje bransch har grundläggande kompetensbehov. Företag som befinner sig i läget att de behöver minska antalet anställda kan använda tiden till att bygga på sin kompetens så att de står starkare när vi kommer ut på andra sidan krisen. Med det föreslagna kapitaltillskottet i den budget vi behandlar i dag tar vi ansvar för att det statliga bolaget Lernia kan ha affärsmässiga förutsättningar att driva verksamheten vidare samtidigt som bolaget aktivt kan bidra till omställningen av Arbetsförmedlingen.</p><p>Fru talman! För Centerpartiet är det uppenbart att vi inte kan utesluta några åtgärder när det gäller att rädda svenska företag och jobb. Men att veta vilken åtgärd som ska sättas in när är ingen enkel uppgift.</p><p>Är det så att den bild av tidiga positiva tecken som vi ser i ekonomin kommer att förstärkas? Kan vi gå över till nästa skede i bekämpningen av smittan och satsa på mer framåtsyftande åtgärder, på att tidigarelägga investeringar och på att stimulera till privata investeringar i näringslivet?</p><p>Vi måste ha båda tankarna i huvudet samtidigt. Med denna ändringsbudget tar vi ytterligare steg för att säkerställa en livskraftig statlig bolagsportfölj, en robust svensk flyginfrastruktur och bra förutsättningar för näringslivet i hela landet när vi kommer ur krisen.</p><p>Med de orden vill också jag önska alla en riktigt trevlig sommar!</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H701FiU62",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:45"
  }
}