{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e20c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "49",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det finns många aktuella, angelägna, intressanta, allvarliga och spännande frågor att debattera inom spelområdet. Det tror jag att alla som följt denna debatt hittills har kunnat höra.</p><p>Spel i någon form har troligtvis funnits lika länge som vi människor har funnits här på jorden. Det är något med tävlingsmomentet - spänningen och glädjen i att delta i spel är starka drivkrafter för oss.</p><p>Det som har diskuterats den senaste tiden är spel om pengar, men inom det område vi pratar om i dag har vi också till exempel tv- och dataspel. Den offentliga debatten har oftast fokuserat på problem med beroende, egentligen vad gäller både spel om pengar och tv- och dataspel. Längre tillbaka var det en stor diskussion om ungdomars tv-spelsberoende. Jag vill absolut inte förringa föräldrars oro eller på något vis förminska problemen som finns med spelberoende. Men jag vill inledningsvis lyfta fram att för de allra flesta i vårt samhälle är spel till glädje, vilket är något vi behöver ha med oss i den fortsatta politiska processen. De flesta människor blir inte beroende av att skrapa en lott, lämna in en stryktipsrad eller sitta ett par timmar framför ett tv-spel på kvällen.</p><p>Med vi vet också att med den digitala utvecklingen i kombination med moderna rön om hjärnans funktion är det i dag lättare än någonsin att skapa spel som gör oss beroende. Vi hörde tidigare exempel på hur digitala låneansökningar och digitala siffror som snabbt tickar förbi på skärmen gör det allt lättare att hamna i ett spelberoende. Vi i Vänsterpartiet kan också se att en politik som gett ökad ojämlikhet tillsammans med att allt fler människor lider av psykisk ohälsa har gjort att riskgruppen för spelberoende utökats de senaste åren. Därför kommer jag i dag att fokusera på det som kan vara problemområden och lämna det glädjande vid sidan av.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Spelfrågor</p><p> Vänsterpartiet har i detta betänkande valt att lyfta fram de allmännyttiga lotteriernas situation. Det har jag även gjort tidigare, under förra året, i en interpellationsdebatt med statsrådet Shekarabi.</p><p>Vi menar att de svenska folkrörelserna har byggt upp och format vår moderna demokrati. Än i dag är föreningslivet starkt och skapar mervärde för sina miljontals medlemmar. Det handlar om social gemenskap, folkhälsa och bildning.</p><p>Ett demokratiskt föreningsliv utgör fortfarande grunden för vårt styrelseskick. Det är i föreningarna man lär sig demokrati i praktiken. Man sätter en gemensam agenda, tränar mötesteknik och får vana att fatta gemensamma beslut.</p><p>Föreningarna är också viktiga som röstbärare för sina medlemmar. Vi här i riksdagen använder ofta föreningarna som remissinstanser inför att vi ska fatta beslut. Föreningarna kan också påverka den allmänna opinionen och är viktiga i vår samhällspolitiska debatt. Att föreningslivet kan vara ekonomiskt oberoende gentemot statsmakten är en viktig parameter för att detta ska fungera på ett tillfredsställande sätt.</p><p>Lotterier bidrar med 1,8 miljarder kronor till svenskt föreningsliv varje år. Intäkterna är en viktig inkomstkälla som tryggar både föreningslivets verksamhet och dess oberoende. Bingohallar och liknande verksamheter är i många fall avgörande för det lokala förenings- och idrottslivet. Den ideella sfärens möjlighet att bedriva lotterier och bingo är därför i många fall avgörande för att upprätthålla ett levande föreningsliv på lokal nivå.</p><p>När den förra utredningen om spelmarknaden och propositionen om en omreglerad spelmarknad kom var en tydlig intention från alla partier här i församlingen, tror jag, att de allmännyttiga lotterierna inte skulle drabbas av negativa konsekvenser. De skulle i princip lämnas utanför.</p><p>Så blev det tyvärr inte. Vi kunde under förra året se stora förändringar av kraven när det gäller dessa delar. Till exempel blev lotter och maskiner som tidigare kunnat kontrolleras och godkännas av Lotteriinspektionen ålagda att genomgå dyra internationella certifieringsprocesser. Bara översättningen av alla internationella dokument kostade stora summor. De allmännyttiga lotterierna vittnade om kostnader på mellan 1 miljon och 8 miljoner för att ansöka om de nya certifikaten, och det gällde för alla föreningar och stiftelser med en omsättning på över 5 miljoner. Som ni förstår går den ekvationen inte riktigt ihop, och det hotade verkligen många av dessa lotterier.</p><p>Efter mycket dividerande med Spelinspektionen och uppvaktande av regeringen ändrades en del av reglerna. Andra sköts på framtiden i sista minuten, i slutet av november. Regler som skulle börja gälla den 1 januari ändrades alltså väldigt sent. Vi tycker att det är oroväckande och visar att man kanske inte varit lyhörd för vad vi i riksdagen egentligen ville.</p><p>Vänsterpartiet kommer att fortsätta bevaka denna fråga. Vi kommer också att driva på för en ändring i spellagen om det är det som krävs för att garantera de allmännyttiga föreningarnas verksamhet.</p><p>En annan fråga som oroar många av oss, vilket vi hört om här, är den om matchfixning. Jag tror att vi ska kunna komma fram till något bra, men jag tycker att det kommer en del oroande signaler nu när föreskrifterna är ute på remiss. Spelinspektionen håller ju på att ta fram nya föreskrifter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Spelfrågor</p><p>Det här är ett stort gissel som verkligen riskerar att förstöra för idrotten, och det måste tas på mycket stort allvar. Jag hoppas att den utredning man gör kommer att resultera i att vi får ett förbud mot att anordna spel på matcher i lägre divisioner och på enstaka händelser. Vi har sett forskning som visar att många idrottare själva hamnar i spelberoende och därmed också blir väldigt exponerade för matchfixning.</p><p>Här behöver vi verkligen steppa upp. Det finns ingen anledning att tillåta spel på matcher i lägre divisioner, där det finns mindre bevakning och är mycket mer riskabelt, och på de enstaka händelser som man som individuell idrottare kan påverka. Det behöver vi få bort.</p><p>Jag vill också säga några ord om reklam. Det är väl ingen hemlighet att vi från Vänsterpartiet hade velat se en mycket skarpare reglering redan från början. Vi tycker att det var naivt att säga att spelreklamen skulle vara måttfull, för det berörde bara själva utformningen och inte omfattningen av spelreklamen.</p><p>Där försöker vi nu att trycka på för att följa det som Folkhälsomyndigheten från början förespråkade, nämligen särskild måttfullhet, vilket gäller för alkoholreklam. Vi tycker att man kan jämställa denna problematik och titta på spelberoende och alkoholberoende på det sättet. Det hade på ett annat sätt kunnat få bort den massiva utbredningen av spelreklam.</p><p>Min tid håller på att rinna ut, så jag ska inte säga mer om detta. Vi kommer säkert att tala mer om det framöver.</p><p>Vänsterpartiet lägger inte fram några skarpa förslag i dag. Det pågår som sagt en utredning på flera av dessa områden, och vi inväntar den.</p><p>Jag beklagar att många av förslagen har dragit ut på tiden. Vi tyckte att man kunde ha tagit med en del av detta redan från början. Förslag om riskklassificering och andra frågor fanns med redan i den förra utredningen.</p><p>Jag tycker ändå att det känns bra att vi som ett enigt utskott har kunnat säga att just hästnäringen behöver gå före; vi kan inte dra detta i långbänk mer. Det ställer vi oss bakom från Vänsterpartiet. Vi ställer oss också bakom förslaget i utskottets betänkande i dess helhet.</p><p>Jag tror att vi kommer att få en stor diskussion framöver. Utskottet ordnar en offentlig utfrågning i april där vi på allvar kommer att kunna djupdyka i vad omregleringen har inneburit. Jag kommer då att försöka förhöra mig om vilka resurser Spelinspektionen egentligen har fått för att genomföra omregleringen. Vi tycker att vi ser att många brister fortfarande inte har åtgärdats, trots att det nu har gått ganska lång tid.</p><p>Innan jag avrundar vill jag uppmärksamma åhörarna på en lite udda motion som finns med i detta betänkande; jag tycker bara att den är värd att uppmärksamma.</p><p>När Sverigedemokraterna tidigare var här i talarstolen tog man inte upp det, men i detta betänkande finns ett förslag från Sverigedemokraterna om att vi här i riksdagen ska bestämma att det ska utvecklas spel för att förmedla och marknadsföra svenska miljöer, svensk kultur och svenska kulturskapare.</p><p>Jag tycker att det är viktigt att lyfta fram det, eftersom man i denna debatt har velat ge sken av att man är emot statlig inblandning på många områden inom spelregleringen. Men i denna motion vill man till och med på detaljnivå - på grafiknivå - vara inne och peta i utformningen av specifika spel. Detta tycker jag är anmärkningsvärt, och jag ville nämna det avslutningsvis.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H701KrU6",
    "replik": "N",
    "systemdatum": "2020-04-15 16:35:02"
  }
}