{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:213 om kemikalieskattens påverkan på den cirkulära ekonomin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ff6c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "60",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Camilla Brodin tar upp frågan om hur det kommer att bli för secondhandförsäljning när det handlar om kläder och skor. Där är det lättare för mig att förstå att det är ett problem att säkerställa att skattskyldigheten har inträtt tidigare. Det är någonting som utredningen tittar på. Det är väl mindre vanligt att man har kvar kvitton när det handlar om kläder och skor än när det handlar om lite dyrare elektronikvaror. En utredning jobbar nu med detta, och jag är naturligtvis väldigt intresserad av vilka förslag den kommer med vad gäller just den frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är likadant med Hampus Hagmans fråga om elektronikbranschen. Jag är inte gift med den ena lösningen eller den andra. Väldigt ofta när vi kommer med enskilda skatteförslag från Finansdepartementet kommer det in synpunkter från näringslivet om exakt hur skatten är utformad och om att procedurerna kring skatteuppbörden inte ska vara alltför krångliga. Vi på Finansdepartementet har naturligtvis en kontinuerlig dialog med näringslivet om detta och lyssnar på dem.</p><p>I den här frågan har det i de kontakter som förevarit inte varit helt uppenbart för oss på Finansdepartementet att detta verkligen är ett problem på det sätt som Hampus Hagman lyfter fram. Vi är dock naturligtvis beredda att lyssna om man kan visa att detta verkligen är ett sådant problem. Av de kontakter som hittills har förevarit och det vi hittills har hört är det lite svårt att förstå att detta skulle vara ett så stort problem, givet att det ofta handlar om ganska dyra varor som man köpt. Då är det vanligt att man också har kvar kvittot. Jag kan också tänka mig att det för den som renoverar är viktigt att veta att de varor man köper in har köpts på ett legalt sätt.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710213",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:52"
  }
}