{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:292 om Allmänna arvsfonden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2c6e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "43",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Regeringen ser alltså Allmänna arvsfondens tillgångar som offentliga bidragsmedel. Vi har också fått höra att medlen inte används på ett otillbörligt sätt, men det är kanske inte detta som är huvudfrågan. Huvudfrågan är om pengarna har använts på ett sätt som den avlidne hade gillat.</p><p>Fru talman! Jag anser att det finns all anledning för Sverige att ompröva beslutet att ta bort arvsrätt för kusiner, som ju var orsaken till att man tvingades införa Allmänna arvsfonden. Beslutet från 1928 är helt enkelt otidsenligt och omodernt. </p><p>Först och främst har antalet kusiner som varje människa har minskat drastiskt i antal. I början av 1900-talet var det inte ovanligt med sex till tio barn i en syskonskara, och antalet kusiner kunde då bli 20-30, vilket kan jämföras med dagens mer hanterliga två syskon och ett antal kusiner som snarare ligger på tre till sex. Därmed har kanske det tyngsta argumentet som föranlett att man tog bort arvsrätten för kusiner försvunnit, nämligen att arvet splittrades i väldigt många små delar. Jag citerar ur propositionen från 1928: \"Då kusinkretsen ofta är stor och det i dessa fall, då testamente ej föreligger, vanligen är fråga om små kvarlåtenskaper, kommer nämligen arvet att splittras i smådelar.\"</p><p>I dag är det snarare så att den person som avlider och inte har närmare släktingar än kusiner som kan ärva också har nära band till sina kusiner eftersom de är den personens hela släkt. Det är alltså inte jämförbart med en vanlig person med närmare släktingar som också är arvtagare.</p><p>Ett annat skäl som inte längre finns till att kusiner inte ska ärva var svårigheten att spåra kusiner som emigrerat, då stora delar av Sveriges befolkning hade flyttat utomlands. Fortfarande drömde människor om att möta lyckan på andra sidan Atlanten. Då var det inte helt lätt att spåra alla kusiner till en avliden i Sverige. </p><p>Dock är Sverige inte längre ett utvandringsland, som vi var för hundra år sedan, så problemet i sig finns i princip inte längre. Till detta ska läggas att ny teknik har gjort det väldigt lätt att hålla kontakt med kusiner på andra sidan Atlanten.</p><p> Särskilt Allmänna arvsfonden kan ses som ett skäl till att ge kusiner arvsrätten åter, då denna fond milt sagt inte följer den ursprungliga tanken utan ger pengar till sådant som ligger långt utanför \"det uppväxande släktets underhåll och uppfostran\", som det stod i den ursprungliga propositionen. Fonden har också ibland genom domstolar och advokater roffat åt sig stora summor då testamenten funnits men dessa haft mindre brister.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad vi har hört här i dag förstärker snarare bilden av att Allmänna arvsfonden inte alls är till nytta på det sätt som det var tänkt. Den har snarast blivit ett sätt för regeringen att lägga ännu mer resurser på meningslösa integrationsprojekt.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H710292",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:44"
  }
}