{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bf73c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "67",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Sverige har ett bra trygghetssystem för föräldrar. Det gör att när vi får barn så kan vi vara hemma och vårda vårt barn under en ganska lång period. Vi kan i delar av försäkringen bestämma vem av föräldrarna som ska ta ut föräldraledigheten. Det tycker jag är bra. Bostadsbidrag och barnbidrag är ytterligare två positiva trygghetssystem för barnfamiljer.</p><p>För Centerpartiet är det viktigt att barnen får det så bra som möjligt. I de flesta fall får de det, om de har tillgång till sina föräldrar. För att få ett mer jämställt uttag av föräldraförsäkringen anser vi att vi behöver arbeta mer med information till föräldrarna om värdet för barnet att spendera tid med sina föräldrar. Men det handlar även om att vi när vi fattar beslut visar att båda föräldrarna är lika viktiga. Ett exempel är när vi utser juridiska vårdnadshavare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Fru talman! Centerpartiet vill ha en jämställdhetsbonus i föräldraförsäkringen, och vi vill att man även ska kunna få dela med sig av föräldradagarna till ytterligare två vuxna. Det skulle bidra till att barnen får spendera mer tid med sina sociala föräldrar även om de inte är vårdnadshavare. Gör vi det öppnar vi för fler familjekonstellationer än den som fortfarande är normen även om den inte är den vanligaste, nämligen gift man och kvinna med ett barn.</p><p>Bostadsbidraget är ett viktigt bidrag för väldigt många familjer med lägst inkomst. Det är någonting som är bra. Men jag önskar att vi inom kort ser att man gör månadsvisa avstämningar hos Skatteverket när det gäller rätten till bidraget. Det skulle underlätta för dem som är beroende av bidraget och minska antalet som blir skuldsatta på grund av att de fått ett för högt bostadsbidrag.</p><p>Avstämningarna sker i dag årsvis. Det gör att om min inkomst har höjts under den senare delen av året kan det innebära att rätten till bidrag i början på året försvinner. Gör man det månadsvis blir det enklare. Jag är medveten om att det pågår en utredning för att se till hur det ska fungera. Men jag önskar att det skulle kunna komma igång ganska så snabbt.</p><p>När det gäller särlevande föräldrar är bostadsbidragsfrågan en viktig sak. I det fall ett barn bor växelvis hos sina föräldrar fungerar systemet på ett tillfredställande sätt. Men i det fall barnet bor mer eller mindre än tolv dagar per månad hos den ena föräldern påverkar det bidragets storlek. Det är någonting som jag tycker att vi behöver se över.</p><p>Det skapar nämligen ytterligare konflikter för de föräldrar som redan har svårt att samarbeta. I praktiken kan det innebära att jag driver att mitt barn ska bo hos mig fler dagar för min egen ekonomis skull och inte för barnets skull. Det är någonting som jag vill att regeringen ser över i den utredning som pågår om bostadsbidraget, vilket jag också motionerat om tidigare i höst.</p><p>Fru talman! De föräldrar som har valt att separera ska i första hand själva reglera underhållsstödet sinsemellan. Det är någonting som är bra. Men när de av någon anledning inte kan det får de i dag hjälp av Försäkringskassan med ett underhållsbidrag. Om utbetalningarna har fungerat på ett bra sätt under sex månader är regeln att Försäkringskassan ska kliva ur uppdraget.</p><p>Det är möjligt att det ska vara så. Men det är då viktigt att Försäkringskassan säkerställer att regleringen fungerar civilrättsligt. När det gäller föräldrar som redan befinner sig i konfliktfyllda situationer kan den förälder som har en lägre inkomst hamna i händerna på den som har en högre inkomst, som kanske använder pengarna som ett villkor för umgänge med barnet.</p><p>Även här behöver vi alltså se över uppdraget för Försäkringskassan, så att inte redan konfliktfyllda relationer mellan föräldrar driver vidare.</p><p>Under min första tid i riksdagen har jag fokuserat ganska mycket på frågor om familjerätten och tvistande föräldrar, och det hörs i mitt anförande. I en infekterad konflikt tar många till medel för att gynna sig själva och glömmer kanske bort barnets bästa. Detta är skälet till att jag tycker att det är så viktigt att vi ser över hur socialförsäkringarna påverkar de föräldrar som lever isär, så att vi inte har ett regelverk som är konfliktdrivande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Med detta vill jag yrka bifall till utskottets förslag.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H701SfU3",
    "replik": "N",
    "systemdatum": "2020-02-05 17:01:05"
  }
}