{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om regionala exportcentrum",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1dfc2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "97",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! I måndags gjorde jag en brexitturné i min valkrets, Västmanland, för att höra hur företagen har förberett sig för en eventuell brexit. Det fanns en stor oro över det pågående handelskriget och över att flera länder signalerar att de vill införa fler handelshinder.</p><p>Flera företag sa också att de blivit kontaktade av Business Sweden, som velat höra om de behöver hjälp och stöd för att förbereda sig för en eventuell brexit. Det är en av de regionala exportcentrumens uppgifter. Det gjorde mig glad att höra det. Det är nämligen precis så här det ska fungera. Vi behöver göra insatser för att stödja exporterande företag i deras verksamheter.</p><p>För oss socialdemokrater är det av största vikt att hela landet kan utvecklas och ha en tillväxt. Exporterande företag behövs överallt. Det är 1,4 miljoner svenskar som har ett jobb att gå till tack vare exporten. Det skapar välstånd och välfärd i hela landet.</p><p>Förra året ökade exporten i Sveriges samtliga regioner. Det var likadant 2017. Dessutom sker den största ökningen av exporten i de mindre länen, till exempel Gotland, Kronoberg och Blekinge. Hälften av tillväxten i exporten kommer från län utanför storstadsregionerna. Jag tror att en del av ökningen beror på de regionala exportcentrumen. Det är precis det som regeringen och vi socialdemokrater vill uppnå.</p><p>Kom ihåg bakgrunden till att de regionala exportcentrumen infördes! Det var önskemål från företagen själva. De bad om att det skulle bli lättare att få information om man vill exportera och lättare att komma i kontakt med olika offentliga aktörer som behövde samordna sig på ett bättre sätt.</p><p>Det finns givetvis saker som kan bli bättre. Olika län har olika förutsättningar vid starten av regionala exportcentrum, och de fungerar lite olika bra. Vi behöver definitivt skruva lite i systemet. Riksrevisionens rapport är ett bra verktyg för det. Därför står vi socialdemokrater bakom tillkännagivandet.</p><p>Fru talman! Behovet finns fortfarande i allra högsta grad. Staten ska bidra till att samordna offentliga aktörer. Vi ska peppa och informera så att fler företag vågar ta steget och ger sig ut på den internationella marknaden. Nästan 49 000 företag exporterade förra året. Det är jättebra. Men många fler har exportpotential, och den måste vi ta till vara.</p><p>I kommande exportstrategi kommer hållbarhetsfrågorna att ha ett ännu tydligare fokus. Det är bra.</p><p>Med det yrkar jag bifall till utskottets förslag i betänkandet och givetvis avslag på reservationen från Sverigedemokraterna.</p><p>Ännu fler företag måste våga ta steget att exportera för att Sverige ska kunna ha tillväxt, framgång, välfärd och framtidstro i hela landet.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 17.)</p><p>Riksrevisionens rapport om jäm-ställdhet i Almis låneverksamhet</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "H701NU5",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:33"
  }
}