{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Handelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ba8f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Amanda Palmstierna (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Coronakrisen påverkar allas vår vardag i stort och i smått. Vi befinner oss fortfarande i en kris utan motstycke. Det finns många utmaningar också för handelspolitiken. Vi har sett hur medicinsk utrustning fastnat vid landsgränser - skyddsmasker, respiratorer och tester. Sverige och regeringen är en starkt pådrivande röst för att EU:s inre marknad ska fungera, så att den medicinska utrustningen inte ska fastna vid landsgränser. Utrustningen ska komma dit där den gör bäst nytta.</p><p>Regeringen och Sverige driver handelsinitiativet Trade for Health, som syftar till att tullar ska tas bort på medicinsk utrustning. Det här vill vi se också i global skala. Det pågår en dialog med WTO om att ta bort tullar på medicinsk utrustning, såväl i coronatider som när krisen är över.</p><p>Nu är vi i en akut fas med fokus på att minska smittspridning och se till att människor kan behålla sina jobb. Men samtidigt behöver vi ställa in tankarna på återuppbyggnad av samhället och på det som kommer i spåren av krisen. Vi behöver dra erfarenheter av den här tiden för att kunna bygga ett mer robust och motståndskraftigt samhälle.</p><p>Coronakrisen påverkar framtida handelsmönster. Vi har i flera decennier sett en trend med globalisering. Företag har produktionskedjor som sträcker sig över flera länder. Coronakrisen har blottat de här produktionskedjornas känslighet. Det finns forskare som tror att globala företag själva kommer att komplettera sina globala kedjor med regionala produktionskedjor. Redan före pandemin kunde vi se en sådan trend, som var orsakad av digitalisering och automatisering.</p><p>Det är viktigt med produktion i närområdet, till exempel när det gäller livsmedel och en ökad lokal förnybar energiproduktion, så att vi har en god krisberedskap. Samtidigt är det väldigt viktigt att vi inte blir protektionistiska. Vi får inte stänga dörrar och stänga andra ute. Det finns sådana tendenser.</p><p>Utvecklingsländer är mycket hårt drabbade av coronakrisen. En rapport från Oxfam visar att en halv miljard människor riskerar att tryckas tillbaka in i fattigdom som en konsekvens av pandemin. Sverige har skjutit till 40 miljoner kronor till WHO:s krisfond och 100 miljoner till FN:s stora humanitära krispaket, som är riktat just till världens mest utsatta länder. Regeringen är en tydlig röst för en rättvis handel som tar hänsyn till utvecklingsländers intressen. Det finns till exempel ett handelsrelaterat utvecklingssamarbete som heter Aid for Trade. Här arbetar Sverige tillsammans med regeringar, myndigheter och organisationer för att ge utvecklingsländer stöd att kunna dra nytta av de fördelar som handeln ger.</p><p>Handelspolitik</p><p>Fru talman! När vi bygger upp vårt samhälle igen ska vi inte köra in i gamla hjulspår. Vi behöver fokusera på en grön återuppbyggnad. Redan tidigare har regeringen sett till att Sverige är det första land som slutar upp med fossila exportkrediter. Sverige ska inte vara ett land som pumpar runt den döende kol- och oljeindustrin, som nu till och med vill ha betalt för att bli av med oljan; det var ju minuspris häromdagen. Sverige ska i stället se till att driva på för klimatsmarta lösningar. Det är mycket viktigt att Sverige driver på för att avskaffa tullar för klimatvänliga varor, tjänster och tekniker så att takten i klimatomställningen kan öka, såväl i EU som globalt. Här behövs initiativ framöver. Det är även väldigt viktigt att handelsavtalen är i linje med Parisavtalet och i linje med mänskliga rättigheter. Detta finns också med i den klimatpolitiska handlingsplanen.</p><p>För lite mindre än ett år sedan brann Amazonas regnskog, och världens ledare riktade sina blickar mot Brasilien och Mercosurhandelsavtalet. Så länge Brasilien skövlar regnskog och så länge miljöaktivister och ursprungsbefolkningar måste riskera sina liv för att behålla sina hem kan vi inte skriva på det här. Vi behöver driva på väldigt tydligt med skarpa villkor för att kunna ratificera avtalet. Rent generellt behöver vi driva på väldigt tydligt för att det ska finnas sanktionsmöjligheter kopplade till hållbarhetskapitlen.</p><p>Fru talman! Vi lever i svåra tider. Det är viktigt att vi visar solidaritet och håller ihop, såväl i Sverige som inom EU. Det är viktigt att vi visar solidaritet med utvecklingsländer och att vi aktivt jobbar för tullfrihet på varor och för att ge dem stöd att utveckla sin handel. Det är viktigt att vi i framtiden inte kör in i gamla fossila hjulspår utan bygger upp ett robust och klimatsmart hållbart samhälle med en tro på framtiden.</p><p>Med det yrkar jag bifall till reservation 7 och i övrigt till utskottets förslag.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 15.)</p><p>Mänskliga rättigheter</p>",
    "intressent_id": "0999976269027",
    "rel_dok_id": "H701NU15",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:35"
  }
}