{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Djurskydd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c0590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Djurskydd är en fråga som engagerar oss centerpartister runt om i hela landet. Därför har vi många reservationer som vi givetvis står bakom. Men för tids vinnande yrkar jag bifall endast till reservation 4 om antibiotikafrågor - punkt 2. </p><p>Fru talman! Som svensk landsbygdsbo måste jag säga att jag är oerhört stolt över våra gröna näringar i Sverige. Svenskt jordbruk står för god djuromsorg, säker mat, öppna landskap, miljöhänsyn och många gröna jobb. Jordbruket spelar också en viktig roll i omställningen till ett hållbart samhälle. Och svenskt jordbruk är bäst i världen till exempel när det gäller låg antibiotikaanvändning, liten förekomst av salmonella och god omsorg om djuren. För att vi ska kunna upprätthålla dessa höga krav i ett internationellt perspektiv måste svenskt jordbruk också ha rätt förutsättningar. </p><p>Fru talman! Det är tuffa tider nu på många olika sätt. Om jag lite vårdslöst kallar det för coronatider är det också en tid när inte minst livsmedelsförsörjningen och behovet av en stark livsmedelskedja från jord till bord i många olika situationer verkligen har uppmärksammats, inte minst i händelse av kriser av olika slag. För att det ska vara möjligt för människor att ha mätta magar, välsmakande måltider med mera är själva grunden för vår så kallade primärproduktion bonden ute på gården. En hållbar produktion av både mat och dryck är en försäkring för att klara stora påfrestningar i en alltmer orolig tid. Det är också en färdväg för minskad klimatpåverkan och en investering i jobb. </p><p>I reklamfilmer av olika slag ser man ofta den fantastiska möjligheten som bonden har att leva i samklang med årstidernas växlingar, från vårbruk via sommar när allt växer, till höstbruk när det ska skördas. Men det finns också andra bilder, ganska tuffa bilder. Sommartorkan för några år sedan ställde många företagare under mycket svår press. När det handlar om myndighetskontakter är de många, regelverken är snåriga och handläggningstiderna är ofta långa. Det ger en helt annan bild än den som jag beskrev tidigare om den mer blommande delen. Därför har vi från Centerpartiet föreslagit satsningar på modernisering, förenkling och digitalisering av tillståndsprocesser samt arbetet med \"En dörr in\" och så vidare. </p><p>Fru talman! Den nationella livsmedelsstrategin var ett mycket viktigt steg för att öka svensk livsmedelsproduktion och stärka svenska livsmedelsföretag, från jord till bord. För att ta till vara på den fulla potentialen som matland måste fokus vara att skapa en innovativ, hållbar och lönsam livsmedelskedja. Alla företag, från lantbruk till besöksnäring, måste ha konkurrenskraftiga villkor. Där ser vi hur den pågående krisen nu påverkar hela kedjan, alla olika delar av dessa företag, på många olika sätt. Där får vi på olika sätt bidra med att fundera ut vilka regelförenklingar som skulle göras under denna tid. Vilka åtgärder och insatser behövs från myndigheternas sida men givetvis också från oss som enskilda personer? </p><p></p><p>Från Centerpartiet har vi en lång motion på detta område. I dag ska vi egentligen bara debattera djurskydd. Men jag vill ändå inledningsvis måla med lite större penseldrag. Men självklart ska jag koncentrera mig på de re reservationer som vi har i detta betänkande. </p><p>Först och främst anser vi att det krävs en harmonisering av djurskyddslagstiftningen inom EU, precis som en del tidigare talare har varit inne på. För att konkurrenskraften för de gröna näringarna ska bli bättre krävs det rimliga spelregler inom hela Europa. Därför bör målet vara en gemensam generell djurskyddslagstiftning på EU-nivå som omfattar alla djurslag och ser till att det EU-gemensamma djurskyddet lyfts till minst svensk nivå. Det gör att alla konsumenter kan lita på den mat som vi konsumerar och som har producerats i EU:s olika länder. För visst är det så att olika delar av vår världsdel, men också hela jordklotet, bistår med olika jordbruksprodukter? Och det finns en glädje och vinst i att få äta det närodlade men ibland också få unna sig någonting lite mer exotiskt och importerat. Vi önskar också att våra livsmedelsföretag ska kunna ägna sig en hel del åt att exportera säkra livsmedel till andra länder. </p><p>Den reservation som jag yrkade bifall till handlar om antibiotikafrågor. Antibiotikaresistens är ett av de största globala hoten mot vår hälsa. Många år av stor användning av antibiotika i såväl sjukvård som djuruppfödning har lett till en situation där antibiotikan kan vara på väg att förlora sin kraft. Det grundläggande problemet är att antibiotika förskrivs alltför generöst, inte minst inom djurhållningen. Resistenta bakterier kan spridas mellan människor och djur för att sedan spridas i miljön eller via livsmedel. Med en ökad resistens kan det bli svårare, eller rent av omöjligt, att behandla sjukdomar som vi i dag tar för givet att vi lätt ska kunna bli av med. </p><p>För att motarbeta utvecklingen av antibiotikaresistens och spridning av resistenta bakterier krävs det arbete på alla nivåer - lokalt, regionalt, nationellt, inom EU och globalt. Det krävs engagemang och samverkan från alla aktörer. Och eftersom antibiotikaresistens sprids bland människor och djur krävs insatser inom såväl sjukvården som djurhållningen. Vi behöver verkligen arbeta på ett globalt plan för att motverka antibiotikaresistens. </p><p>Ytterligare en del som vi vill lyfta fram handlar om organisationen av djurskyddskontrollen. Många animalieproducenter i Sverige uppger att de känner en oro i kontakten med länsstyrelsens djurskyddskontroller. Förutom att enskilda tjänstemän har stor påverkan på enskilda företag finns det också stora variationer mellan länen i bedömningar vid kontroller. Med ett mer målstyrt regelverk blir det än viktigare med kontrollanter som har kunskap om och erfarenheter av lantbrukets djur för att kunna göra kloka avvägningar där både djurägare och kontrollant kan känna ömsesidig respekt och trygghet. Regeringen bör därför titta på fördelar och nackdelar med att samla djurskyddskontrollen i en egen organisation för att säkerställa rättssäkra och likvärdiga kontroller i hela landet. </p><p>Syftet och målet med svensk djurskyddslagstiftning bör vara att djuren ska må bra och leva hälsosamt. Syftet kan, som vi alla vet, uppnås på olika sätt. Det är därför som vi vill se mer resultatstyrda regler som säkerställer djurskyddet, även om vägen dit kan variera. Ett exempel på detta kan vara Jordbruksverkets moderniserade regler när det gäller beteskrav från 2016 för att öka just flexibiliteten. Det var välkommet, men nu är det också viktigt att följa upp resultatet för att se på vilket sätt det skulle kunna överföras också till andra delar. Det handlar både om djurens välbefinnande och om hur lagstiftningen påverkar böndernas konkurrenskraft och lönsamhet. </p><p></p><p>Fru talman! Jag ska lyfta fram en sista punkt. I och med tillkomsten av EU:s nya djurhälsoförordning finns det en uppenbar risk att Sverige förlorar rätten att ha särskilda införselregler för levande djur. Vid EU-inträdet fick vi ett undantag som tyvärr inte var permanent. Jag ska inte gå in på detaljerna, men utan möjlighet att begära provtagning försvåras allvarligt möjligheterna att bevara Sveriges goda djurhälsoläge. Sverige behöver därför fortsätta att verka kraftfullt för rätten att ställa krav på provtagning av levande djur i syfte att stoppa smittor från att komma in i landet. </p><p>Fru talman! I den kris som vi nu befinner oss ser jag stora utmaningar för det kommande vårbruket och möjligheter att kompetensförsörja de gröna näringarna som nu går in i högsäsong. Här måste vi alla på olika sätt, men inte minst regeringen, verkligen göra allt vi kan för att underlätta för hela livsmedelskedjan att verka fullt ut. Vi såg för ett par år sedan hur torkan påverkade och var en stor påfrestning. Det kommer nu också coronakrisen att vara i betydligt större omfattning. Det är en kris för hela samhället, och det är extremt viktigt att vården fungerar. Men i det lite längre perspektivet är också livsmedelsförsörjningen en av de mest kritiska delarna att säkra. </p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "H701MJU9",
    "replik": "N",
    "systemdatum": "2020-05-05 16:35:08"
  }
}