{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:98 om åtgärder för fler sysselsatta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f55f7034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "40",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det var intressant detta med Stockholmsfixeringen. Visst är jag Stockholmsfixerad. Jag är ordförande i Moderaterna i Stockholms län; det är mitt jobb.</p><p>Jag vill upplysa finansministern om att 40 procent av skatteintäkterna av tillväxten kommer från Stockholmsregionen. Så sent som i fredags fick vi en rapport från Handelskammaren om att tillväxten nu bromsar in kraftigt i Stockholmsregionen och att det är början på en lågkonjunktur så småningom. Därför är det av stor vikt att statens investeringar går till Stockholmsregionen. Den enda huvudstad i Europa, fru talman, som inte har en ringled är Stockholm nu. Jag tror att till och med Tirana har fått en.</p><p>Frågan kvarstår, fru talman: Blir det någon skattereform? Är det bara JÖK-partierna som ska ta fram den, eller kommer övriga partier att få vara med, exempelvis Moderaterna som har ganska många friska förslag i skattefrågan?</p><p>Det återstår också ett svar på frågan: Hur ska finansministern få fram åtgärder för fler arbetstillfällen och mer tillväxt i Sverige, eller är det bara högre skatter och bidrag som gäller?</p><p>Kommunerna går dåligt nu, och vi vet varför. Det är därför att staten har tvingat på dem ett stort mottagande. Man fick betalt för det i två år, och nu sitter man kostnaderna kvar och har många människor som inte kommer ut på arbetsmarknaden.</p><p>Finansministern är svaret skyldig, och finansministern är faktiskt ansvarig för detta efter fem år.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H71098",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:45"
  }
}