{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d50c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "36",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, Anna Wallentheim, för ditt inlägg! Jag kan konstatera att vi håller med varandra om vissa saker men inte i allt. </p><p>Socialdemokraterna och regeringen har ju, med Ardalan Shekarabi i spetsen, profilerat sig i spel- och lotterifrågor som ett parti som vill ta ansvar för att skydda konsumenterna. Man har svingat vilt mot spelbolagen i retoriken, bland annat när det gäller spelreklam.</p><p>Men samtidigt vill man se undantag i lagstiftningen som uppenbarligen gynnar socialdemokratin själv och det spelbolag man driver. Man vill ha kvar undantaget för spel på kredit, till skillnad från oss sverigedemokrater. Socialdemokraterna och SSU tjänar ju via sitt bolag Kombispel tiotals miljoner kronor varje år på att människor spelar bort pengar, i många fall pengar som de inte har, eftersom man tillåter spel på kredit.</p><p>Mellan 2014 och 2017 drev det socialdemokratiska spelbolaget Kombispel över 8 000 spelare till Kronofogden för att de inte hade betalat lotter som de hade köpt på kredit. Socialdemokratin gör alltså stora vinster på människor som är satta i skuld och säkerligen också i flera fall spelberoende. </p><p>Socialdemokratin är ekonomiskt beroende av att människor spelar bort sina pengar. Inget parti fyller sina fickor med pengar från spel på det sätt som Socialdemokraterna och SSU gör, samtidigt som de går till hård attack mot spelbolagen.</p><p>Det finns ett hyckleri i detta. Det är en ansvarslös politik. Varför vill Socialdemokraterna att människor ska kunna spela på kredit för pengar som de inte har? Kan det vara för att det är en stor intäktskälla för organisationen, för partiet och för SSU? </p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H701KrU6",
    "replik": "Y",
    "systemdatum": "2020-04-15 16:35:02"
  }
}