{
  "anforande": {
    "dok_hangar_id": "5063669",
    "dok_id": "H709138",
    "dok_titel": "Protokoll 2019/20:138 Fredagen den 12 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "138",
    "dok_datum": "2020-06-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:318 om åtgärder för ökat återvändande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a40f91da-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag säger stort tack till migrationsminister Morgan Johansson för att han har tagit sig till kammaren i dag. Tanken var att vi skulle ha haft denna interpellationsdebatt i mars månad. Men då kom covid-19. Av den anledningen valde jag att skjuta upp interpellationsdebatten, så att regeringen kunde frigöra resurser till viktigare saker. Men detta var sista tillfället att ha debatten. Hade vi inte haft den nu hade jag varit tvungen att dra tillbaka interpellationen. Av den anledningen är migrationsministern här och svarar på min interpellation.</p><p>Just nu befinner vi oss i en situation där luftrummet är stängt. Eller det är inte stängt, men det sker inte mycket flygtrafik, eftersom vi har en pandemi över hela världen som skördar liv.</p><p>Men, fru talman, Riksrevisionen hade en dragning hos oss i socialförsäkringsutskottet om hur svensk återvändandeverksamhet har funkat sedan 98. Det var egentligen ingen dragning, utan det var en totalsågning av hur Sveriges myndigheter arbetar med just återvändande.</p><p>Låt mig bara ta ett exempel. Under 2019 verkställde svensk polis 3 417 utvisningar med tvång. Det kan jämföras med norsk polis, som verkställde 4 157. Sverige har, som känt, högst mottagande i Norden, det vill säga vi har ett högre mottagande av asylsökande än vad Norge har. Sverige har ungefär lika högt mottagande som våra nordiska grannländer tillsammans.</p><p>Fru talman! Morgan Johansson, migrationsministern, säger att över 80 000 har lämnat Sverige. Ja, men enligt riksdagens utredningstjänst borde minst det dubbla ha lämnat Sverige. Det finns vissa som har lämnat landet frivilligt eller som man inte har kunnat registrera, men Sverige bör ha kontroll över sin inre och yttre gränskontroll.</p><p>Vi kan titta på någonting annat. I Polismyndighetens årsredovisning ser man att det finns stora problem och kostnader med att ha en gränskontroll. Det medför krav på stora resurser. Är man ute i verksamheten och pratar med gränskontrollanter på fältet hör man att det finns ett problem. Alla poliser i yttre tjänst har inte tillgång till systemet Wilma, där man gör en slagning vid en inre eller yttre gränskontroll.</p><p>Detta medför bland annat att man inte jobbar effektivt operativt. Det innebär att ansvarskedjan fördelas inom myndigheten. Riksrevisionen har kritik mot att man har gamla datasystem. Det är trubbigt inom myndigheten. Systemen hos de tre myndigheterna, det vill säga Migrationsverket, Kriminalvården och Polismyndigheten, talar inte med varandra fullt ut. Det är gamla system. Det innebär att själva systemet har inbyggda fel och problem som gör att återvändandeverksamheten inte funkar som den ska.</p><p>Regeringen skriver regleringsbrev - det är så det funkar. Men sedan ska det också verkställas, och det ska funka operativt. Jag tror inte att migrationsministern och hans kansli skriver dåliga regleringsbrev, men regleringsbreven måste kunna verkställas i praktiken. Det är där jag har kritik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vilka åtgärder tänker migrationsministern vidta när vi som en nation, som ett Europa och som en värld har kommit över pandemin och när vi åter kan upprätthålla asylrätten? Det handlar alltså om att den som får ett ja får ett ja och att den som får ett nej får ett nej. När man har fått ett nej ska man snabbt återvända. En av grundpelarna för en reglerad invandring är att ett ja är ett ja och att ett nej är ett nej.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H710318",
    "replik": "N",
    "systemdatum": "2020-08-21 13:53:24"
  }
}