{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Sveriges feministiska utrikespolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c434765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Sara Gille (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! År 2014 deklarerade regeringen att man hade etablerat en feministisk utrikespolitik. Nu har regeringen redovisat sin första skrivelse om detta, <em>Sveriges feministiska utrikespolitik</em>, som beskriver regeringens arbete för jämställdhet och kvinnors och flickors rättigheter globalt.</p><p>Vi i Sverigedemokraterna ser positivt på en svensk utrikespolitisk linje som främjar kvinnors och flickors rättigheter globalt. Men tyvärr ser vi att flera viktiga prioriteringar saknas i skrivelsen. Bland annat saknas områden där regeringen vid upprepade tillfällen mottagit befogad kritik och där man trots kritiken fortsatt att driva en direkt kvinnofientlig utrikespolitik.</p><p>Fru talman! Det är anmärkningsvärt att regeringen ens kan kalla sig feministisk samtidigt som den gör ett närmande till den totalitära, islamistiska diktaturen i Iran när regeringens kvinnliga företrädare reser dit klädd i slöja. Iranska kvinnor har gjort betydande uppoffringar för att få sina grundläggande mänskliga rättigheter erkända medan regimen fortsätter att göra allt i sin makt för att förtrycka deras försök till självbestämmande över sina egna kroppar och liv. Detta väljer Sveriges regering inte att aktivt ta avstånd från genom att på plats vägra underkasta sig slöjan. I stället väljer man att aktivt närma sig den iranska regimen, bland annat genom ett tydligt välkomnande av dess utrikesminister till Stockholm hösten 2019.</p><p>Vi i Sverigedemokraterna ser med stor oro hur Sveriges så kallade feministiska regering gör dessa närmanden till den iranska regimen och dess kvinnofientliga följder.</p><p>Fru talman! Andra saker som vi känner oro för är regeringens Israelfientliga utrikespolitik, som i längden är direkt kvinnofientlig, och regeringens erkännande av den palestinska så kallade staten. Det är en så kallad stat som systematiskt förtrycker kvinnor, men trots detta väljer Sveriges så kallade feministiska regering att direkt understödja den kvinnofientliga palestinska myndighetens förtryck. Regeringens symbolpolitiska ställningstagande har orsakat oåterkallelig skada för Sveriges relationer med staten Israel och det judiska folket i Sverige, i Israel och världen över.</p><p></p><p>I Sverigedemokraternas motion om biståndspolitik beskriver vi närmare de förslag som vårt parti presenterar för att på riktigt främja kvinnors rättigheter globalt, även i exempelvis Afghanistan och Somalia.</p><p>Till exempel vill vi återkalla regeringens erkännande av den kvinnoförtryckande palestinska myndigheten som stat. Vi vill utöver det se en avveckling av biståndsmedlen så länge myndigheten inte lever upp till grundläggande krav om mänskliga rättigheter.</p><p>Ytterligare ett område som vi har betonat i vår utrikespolitik är arbetet för att minska och förbjuda flickaborter internationellt. Den problematiska situationen med flickaborter är särskilt oroväckande i det totalitära kommunistpartiets Kina men även i flera muslimska kulturer där flickor ses som mindre värda.</p><p>Mot bakgrund av de verktyg som regeringen beskriver i sin skrivelse vore det angeläget att man i handelspolitiska samtal prioriterar ett ökat ansvarsutkrävande från kinesisk sida när det gäller de mänskliga rättigheterna.</p><p>Fru talman! Vi anser att det finns mycket att önska från regeringens sida när det gäller Sveriges ansvarsutkrävande i relation till totalitära och förtryckande regimer som Kina och Iran. Särskilt fokus bör ligga på alla former av kvinnoförtryck, sexuell handel, barnäktenskap, övergrepp och andra former av våldsyttringar såsom könsstympning av flickor. Det är mot bakgrund av detta fokus som Sverigedemokraterna förhåller sig mycket kritiska till regeringens närmande till regimer runt om i världen där dessa problem är både utbredda och väldokumenterade.</p><p>Fru talman! Svenska Institutet driver ett program som heter She Leads. Det är ett program som riktar in sig på kvinnligt ledarskap i Saudiarabien. Vi vill tillföra resurser för att utveckla programmet och applicera det på fler länder i området.</p><p>Fru talman! Missnöjet med regeringens så kallade feministiska utrikespolitik bland svenska väljare har varit omfattande, vilket tagit sig uttryck i protester och demonstrationer exempelvis vid regeringens välkomnande av Iran och erkännandet av den palestinska myndigheten som stat. Vi anser att regeringens ställningstaganden i flera av dessa fall visat på bristande omdöme och oförmåga att stå upp för de värderingar som regeringen påstår sig företräda.</p><p>Runt om i världen kämpar flickor och kvinnor för att kunna bestämma över sina egna liv och kroppar. På flera håll utsätts de för sexuella övergrepp, hot, våld med mera - allt medan vår så kallade feministiska regering använder sig mer av lovord än av handling. Man påstår att man står upp för kvinnors rättigheter, samtidigt som man inte tar avstånd från diktaturer och regimer som utsätter dessa kvinnor för förtryck.</p><p>Fru talman! Jag har mycket mer som jag skulle kunna ta upp i den här debatten som visar på hur vår så kallade feministiska regering misskött sitt arbete globalt. Men av respekt för att det varit en lång dag i dag avrundar jag med att yrka bifall till reservation 11.</p>",
    "intressent_id": "0338088431726",
    "rel_dok_id": "H701UU6",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:23"
  }
}