{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Nedrustningsfrågor (forts. UU9)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9c61eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "100",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Ja, det var verkligen en bred fråga, och man kan ju välja att svara lite precis hur man vill. Tack, Håkan Svenneling, för det!</p><p>Det är tydligt att Miljöpartiet är emot kärnvapen. Vi är emot spridning, vi vill ha nedrustning och vi vill att det ska vara ordning och reda på det här i världen. Det sa jag också i mitt anförande, och jag håller med flera av de talare som har sagt att det är otroligt viktigt att NPT, där alla faktiskt är med som är under FN, får en ordentlig skjuts framåt. Det är viktigt, och det är viktigt att vi jobbar där.</p><p>Däremot ser vi oroväckande tendenser som pekar på att det är en svårframkomlig väg. Därför är det viktigt att vi inte bara förlitar oss på att NPT ska lösa det, även om vi måste lägga kraften där, utan att vi också har andra alternativ. Jag tyckte att det framgick tydligt här att man kallar kärnvapenkonventionen för plakatpolitik. Det är det flera som gör, men särskilt Fredrik Malm kopplar tydligt ihop det med ett eventuellt Natomedlemskap. Om man har gjort den politiska bedömningen att ett Natomedlemskap är viktigare än nedrustning av kärnvapen - det kanske är rimligt när man vill det, för då vill man in under det där paraplyet - får det vara tydligt.</p><p>Vi vill se nedrustning. Vi vill inte se ett Natomedlemskap. Därmed hoppas jag att Miljöpartiets svar till Håkan Svenneling är tydligt.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-06-01 14:49:06"
  }
}