{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:439 om Arbetsförmedlingen efter coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9731626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "74",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar för ett fylligt och engagerat svar. Många av de saker som arbetsmarknadsministern tog upp handlade i och för sig inte om Arbetsförmedlingen. Men jag vill ändå understryka, vilket jag gjorde redan i mitt första inlägg, att många av de saker som nämndes här och som handlar om den ekonomiska politiken och hur den har varit inriktad på att göra saker för att underlätta situationen för personer som riskerar att bli arbetslösa eller som har blivit arbetslösa - a-kassan, möjligheterna till yrkesutbildning som har utökats och korttidsutbildning - är saker som vi i Vänsterpartiet har stått bakom och ställt oss mycket positiva till. </p><p>Det som jag frågade om var hur man gör med den centrala myndighet som ska göra många av de saker som jag tror att vi är överens om borde göras för att underlätta för arbetssökande i ett läge där vi dessutom har fått fler arbetslösa. Ministern nämnde själv att det är viktigt att ha en helhet och inte hacka upp saker. Det är exakt det som är grunden till min oro och den kritik som vi i Vänsterpartiet har haft, inte mot de saker som ministern här nämnde och som har gjorts under pandemin utan mot det som man har skrivit fast sig i i januariavtalet och som man vill göra med Arbetsförmedlingen. Det är där som jag återigen vill understryka att KROM är en del av detta. Vi fick gå ganska långt för att få detta till att inte bli ett fullskaleexperiment utan att det skulle begränsas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men det som fortfarande oroar mig, och som jag tycker borde oroa ministern, är att den bild som man får av verkligheten på Arbetsförmedlingen om man pratar med personer som arbetar där och personer som möter Arbetsförmedlingens tjänster tyvärr inte alls är så ljus som den som ministern vill ge i sina svar. Då handlar det just om vad det är som man får möjlighet att göra med de resurser som man har. Jag nämnde flera exempel på viktiga delar av den tjänst som man måste kunna erbjuda medborgare som hamnar i arbetslöshet och som inte kan ges på ett fullgott sätt och som oroar dem som ska göra det faktiska jobbet, alltså de som är på golvet och varje dag försöker göra sitt bästa. Det handlar utöver det till exempel om någonting så viktigt som att upprätthålla personliga relationer med de människor som är i behov av stöd för att kunna komma närmare arbetsmarknaden och samtidigt upprätthålla relationer med lokala arbetsgivare. Det här är helt centralt för att kunna göra ett bra jobb, och det tror jag att ministern egentligen håller med om. </p><p>Problemet är att de otillräckliga resurser man har i förvaltningsanslag i dag och den idé om Arbetsförmedlingen som delvis redan har implementerats - och som ministern verkar vilja fortsätta implementera, med stöd av januariavtalet - gör att Arbetsförmedlingen styckas upp. Då finns idén att det är andra typer av färdigheter som ska finnas än dem arbetsförmedlarna besitter och att man ska lägga ut detta på konkurrerande, privata aktörer. Det är det som oroar mig, och det oroar mig tyvärr inte mindre efter ministerns i övrigt i och för sig fina svar.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H710439",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:28"
  }
}