{
  "anforande": {
    "dok_hangar_id": "5063044",
    "dok_id": "H709135",
    "dok_titel": "Protokoll 2019/20:135 Tisdagen den 9 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "135",
    "dok_datum": "2020-06-09 00:00:00",
    "avsnittsrubrik": "En samlad politik för klimatet - klimatpolitisk handlingsplan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f4935b0e-11bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Målet för regeringen och det som riksdagen har ställt sig bakom är att Sverige ska nå nettonollutsläpp till år 2045. Det är ett väldigt omfattande arbete. Det är lätt att i debatten bli närsynt och tala om kortsiktiga utsläppsminskningar när vi måste tala om ett genomgripande paradigmskifte. Vi måste bort från beroendet av fossila bränslen. Vi måste gynna det förnybara. Vi måste energieffektivisera. Vi måste ha smarta elsystem. Vi måste ha ett förnybart elsystem som ger oss väldigt billig el. Vi behöver dessutom investera i energilagring och överföringskapacitet. Allt detta finns i regeringens politik.</p><p>Det som inte finns i regeringens politik är att göra det billigare att släppa ut. Jessica Rosencrantz nämner inte ens koldioxidskatten. Moderaterna satsar 6-7 miljarder på att göra det billigare att köra med fossila bränslen, och det är inte i överensstämmelse med att nå dessa mål. Det stämmer heller inte överens med de expertmyndigheter och alla andra som i någon mån har kritiserat regeringens politik för att inte exakt vara det mest kostnadseffektiva. Det mest kostnadseffektiva styrmedel som finns är att göra det dyrt att släppa ut, det vill säga att höja bensin- och dieselskatten. Moderaterna gör exakt det motsatta.</p><p>Dessutom vill Moderaterna bygga ut ny kärnkraft. Det kommer över huvud taget inte att minska utsläppen under det här årtiondet. Det handlar om otroligt långa ledtider. Det finns mycket stora lönsamhetsproblem med kärnkraften, annars hade det funnits stora investerare som velat satsa på kärnkraft. Sådana finns dock inte. </p><p>Moderaternas resonemang hänger tyvärr inte ihop, men jag är glad över att Jessica Rosencrantz ändå står bakom klimatlagen och att vi ska nå dess mål.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H701MJU16",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:39:45"
  }
}