{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:417 om behovet av deltidsbrandmän",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e3a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar minister Damberg för svaret.</p><p>På SMHI:s karta för skogsbrandrisk ser det väldigt orangefärgat och rött och väldigt hett ut de kommande dagarna. Det är alltså stor, mycket stor eller extremt stor skogsbrandrisk.</p><p>Den andra kartan, skogsbrandriskkartan HBV, som visar vatteninnehållet i de markskikt som har störst betydelse för skogsbrandfaran, påvisar att graden av uttorkning i marken är mycket stor. Det är där man ser vegetationens vattentillgång och vatteninnehåll, och den har alltså stor betydelse för antändningsrisken i skog och mark.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har redan sett ett antal olika bränder - förra helgen i Ockelbo och häromveckan mellan min hemkommun Haninge och grannkommunen Huddinge. Det här med att vi ska ha tillräckligt många människor inom räddningstjänsten känns riktigt angeläget, och det är viktigt just nu. Det brinner liksom i knutarna, om man ska försöka vara skämtsam.</p><p>Vi behöver en bra beredskap. Vi såg det under den stora branden i Västmanland 2014, under alla bränder 2018 och i samband med stormen Alfrida 2019. Det är flera kriser som verkligen har visat på vikten av en fungerande beredskap i samhället. Också nu under pågående pandemi, fru talman, kan vi se att beredskap är väldigt viktigt.</p><p>Precis som ministern nämnde i sitt svar har det gjorts ett antal välbehövliga förbättringar i kommunerna, och det är ju bra. Jag är ändå orolig, även om många kommunala räddningstjänster har ökat sina samarbeten och trots det regeringen föreslår i den nya proposition som kom den 16 juni. Det börjar ju inte gälla förrän nästa år, och det handlar till slut om människor här och nu.</p><p>Det handlar om människor som ska ut och släcka dessa bränder eller rädda dem som håller på att drunkna. Det är de som ska utföra jobbet, och det är de som i många fall riskerar sina egna liv. Det är de som måste finnas tillgängliga, och de måste finnas tillgängliga redan nu - inte efter nästa år. De måste finnas här i sommar och under hösten.</p><p>Totalt finns närmare 16 000 brandmän i Sverige, och av dem är nästan 11 000 deltidsbrandmän. Runt om i landet finns det redan stora vakanser.</p><p>Nu finns en oro för att deltidsbrandmän som förlorar sitt huvudsakliga jobb ska lämna räddningstjänsten på grund av att reglerna i a-kassan gör att personer som blir arbetslösa kan gå miste om sin ersättning just för att de har detta beredskapsuppdrag. Då kanske de hoppar av sitt uppdrag inom deltidsbrandmannakåren, och så kan vi ju faktiskt inte ha det. Vi behöver dem här och nu.</p><p>SKR och facken Brandmännens Riksförbund, Kommunal och Vision har lämnat en skrivelse till regeringen och krävt ändrade a-kasseregler för att dessa personer ska undantas så att de ska kunna fortsätta att vara deltidsbrandmän. Är detta någonting som minister Damberg skulle kunna nämna något om? Hur ser hela regeringen på det?</p><p>Rent teoretiskt skulle man redan nu kunna komma till beslut för att vara lite proaktiv inför sommaren, som vi redan står i. För att lösa problematiken året ut kunde deltidsbrandmän vara undantagna a-kassereglerna.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H710417",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:30"
  }
}