{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:79 om elsäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aa111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "149",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Viktiga samhällsfunktioner som energi och vatten är i dag mycket mer centraliserade än de var förr. Detta gör samhället mer sårbart, och det gör att vi måste vara mycket mer på tå då man påtalar säkerhetsrisker.</p><p>Detta handlar också om något som debatterats mycket här i riksdagen tidigare: vikten av ett starkt civilt försvar och ett starkt civilsamhälle. El är inte bara en elfråga; det är en samhällsviktig funktion och därmed en säkerhetsfråga.</p><p>Vi har i närtid under nuvarande regering haft flera skandaler på säkerhetsområdet: Transportstyrelseskandalen och skandalen inom Svenska kraftnät. Vid båda dessa tillfällen har man inte lyssnat på kritik och varningar som på ett tidigt stadium har kommit in och som man borde ha tagit till sig.</p><p>Fru talman! Man har vid båda dessa skandaler oförtrutet arbetat på trots att varningsklockor har klämtat, trots att varningar har utfärdats och trots att man har fått signaler om att osäkra informationssystem kan innebära risker både för personlig säkerhet och för landets säkerhet. Ansvariga ministrar relaterar efteråt till att man har varit naiv och inte insett vilken fara informationsläckor på grund av bristande säkerhet kan innebära.</p><p>Vi har helt enkelt inte råd att skylla på naivitet i efterhand. Vi måste vara förutseende. Därför hade jag önskat ett mer lyhört förhållningssätt till den stora risk som kan finnas med ett sådant här system. Jag hoppas att vi får tillfälle att återkomma i frågan.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H71079",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:23"
  }
}