{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:100 om avmattat bostadsbyggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "99a17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "49",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är närmast förbluffande att höra bostadsministern stå i den här talarstolen och så att säga ta på sig ansvaret för att vi har haft högkonjunktur i det här landet och att vi därtill under den högkonjunkturen har haft ett hyggligt stort byggande, som är en konsekvens av inte enbart men bland annat det stora regelförenklingsarbete som bedrevs under alliansregeringen.</p><p>Det vore då intressant att få höra från bostadsministern vilka reformer som vidtogs av regeringen Löfven under mandatperioden 2014-2018 som ledde till det historiskt höga bostadsbyggandet. Det vore väldigt intressant att få höra. Om man får tro regeringen i det yttrande som har varit uppe till debatt här i talarstolen under den här interpellationsdebatten kan ju regeringen i vart fall inte sluta sig till att det skulle vara investeringsstödet. Regeringen säger ju själv i sitt yttrande att det inte går att avgöra om det ens har haft någon effekt.</p><p>Det vore välgörande att få klargjort vilken regeringens ståndpunkt är. Är det den man presenterar på sin hemsida, eller är det den som bostadsministern ger uttryck för i den här kammaren i dag? De står ju ganska tvärt emot varandra, och det är i sig anmärkningsvärt.</p><p>För att göra den här diskussionen lite mer konstruktiv hade jag faktiskt en konkret fråga här från talarstolen som jag inte fick något svar på från bostadsministern. Frågan var: Är bostadsministern beredd att möta det moderata förslaget om att höja bolånetaket till 90 procent? Detta bedöms ju vara en av de kanske viktigaste faktorerna för att skapa större förutsättningar för unga att ta sig in på bostadsmarknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi måste också göra en lång rad andra saker, bland annat ett rejält regelförenklingsarbete. Där får bostadsministern dock ursäkta, men det är helt enkelt ingenting som jag betror Miljöpartiet att kunna komma till stånd med. Det är nämligen ett parti som är besjälat av att krångla till allting så mycket det bara går. Det visar inte minst det nya förslaget för större attefallshus. När man läser förslaget i detalj visar det sig att om ett attefallshus ska kunna bli 30 kvadratmeter i stället för som dagens 25 kvadratmeter måste alla byggnormer uppfyllas. Badrummet måste vara tillgänglighetsanpassat på fyra kvadratmeter och så vidare. Det är ett helt bisarrt förslag. </p><p>Man torgför alltså att man har gjort det enklare att bygga attefallshus. Men det måste byggas enligt precis samma regelverk som för en nyuppförd villa. Vem kommer då att vilja bygga ett attefallshus på 30 kvadratmeter? Det är på precis det sättet Miljöpartiet håller på när man får makt och inflytande över ett politikområde. Man krånglar till det, och man skapar fler regler. Svensk byggnorm, som i dag heter Boverkets byggregler, var under den borgerliga regeringens tid nere på 700 regler. I dag är regelverket uppe i över 3 000 regler. Regelförenklingsarbete får vi alltså lämna åt en regering som verkligen vill göra någonting åt det.</p><p>Men till dess vill jag veta: Är bostadsministern beredd att hörsamma det moderata förslaget om att höja bolånetaket till 90 procent för att hjälpa fler unga att komma in på bostadsmarknaden?</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H710100",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:28"
  }
}