{
  "anforande": {
    "dok_hangar_id": "5056488",
    "dok_id": "H70978",
    "dok_titel": "Protokoll 2019/20:78 Torsdagen den 20 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "78",
    "dok_datum": "2020-02-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:300 om bistånd som styrmedel för stärkt återvändande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bf191f7b-a479-ea11-9134-0090facf175a",
    "anforande_nummer": "15",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tänker att om det bara är ett fåtal länder som är berörda är det väl betydligt enklare att gå vidare med den typen av åtgärder gentemot dessa länder.</p><p>Jag måste ändå uppmana till någon form av sans i debatten. På 20 år har det svenska biståndet tredubblats. Moderaterna vill framöver se 42,5 miljarder kronor i bistånd per år. Jag tycker att det är anmärkningsvärt att ministern kallar det för en slakt av biståndet.</p><p>Som min kollega Magdalena Schröder framhöll måste naturligtvis en bedömning göras i de enskilda fallen. Precis som ministern säger kan det finnas fall där det absolut är förenligt med svenska intressen att fortsätta att lämna bistånd till ett land trots att de inte återtar sina medborgare, till exempel när biståndet går till oppositionella krafter som verkar för demokrati i det landet.</p><p>Men om Sverige vägrar att ens göra den prövningen kan jag inte annat än konstatera att man faktiskt inte ser problemen kring återvändande. Man ser inte problemen med att skattebetalarnas pengar går till länder som aktivt motarbetar Sveriges intressen. Man lyssnar inte på forskningen, man lyssnar inte på Migrationsverket och man lyssnar inte på gränspolisen.</p><p>Kan man verkligen, frågar jag mig, se skattebetalarna i ögonen om man inte är beredd att vända på varje sten för att använda pengarna på bästa möjliga sätt? Jag tycker personligen att det skulle vara mycket svårt.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H710300",
    "replik": "N",
    "systemdatum": "2020-04-08 16:23:41"
  }
}