{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Kommunala frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "511e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! En onsdag förmiddag som denna sitter man och funderar på om en talman har en inbyggd biologisk klocka som gör att han eller hon aldrig någonsin kommer en minut för sent, eftersom vi alltid står här och talmannen kliver in exakt kl. 9. Jag vet inte om det är så. Men det skulle vara intressant att veta. </p><p>En annan sak som man kan fundera på, efter att ha lyssnat på Jan Ericson, är hans uppmaning till regeringspartierna att titta på besparingar i Moderaternas budgetmotion. Då undrar jag: Är det de 10 miljarder kronor som Moderaterna föreslår ska sparas på sjuka människor som han tycker att regeringen ska ta efter? Jag skulle vilja säga att det i så fall var ett mycket dåligt förslag och precis motsatt mot det som skulle behövas i nuläget då vi faktiskt skulle behöva avskaffa karensavdraget för att människor ska ha förutsättningar att stanna hemma utan att förlora maten på bordet. Den ekonomiska verkligheten ser nämligen väldigt olika ut. </p><p>Vi kan också konstatera att kommunernas ekonomi har tagits upp i denna debatt. Det är en självklarhet när det gäller ett betänkande som detta. Vi vet att kommunerna, och även regionerna, har det mycket tufft ekonomiskt. Men från januaripartierna planerar man att tillskjuta ungefär 20 miljarder kronor. Det är hälften av det som man räknar med behövs under denna mandatperiod för att behålla dagens kvalitet i välfärden. Då vet vi sedan tidigare att dagens kvalitet i välfärden kanske inte riktigt är den som vi vill ha. Jag tror att de flesta av oss vill ha lite mindre förskolegrupper, vill ha lite fler lärare och andra kategorier i skolan och tycker att man i äldreomsorgen ska kunna stressa mindre. </p><p>Just underfinansieringen av välfärden, som till stor del beror på att vi i Sverige har prioriterat att sänka skatter under flera decennier, väljer Sverigedemokraterna såklart att bortse från. 240 miljarder kronor på ett par decennier får ändå konsekvenser - det är otroligt mycket pengar - eller 120 miljarder kronor sedan borgarna tog över 2006. 120 miljarder kronor motsvarar ungefär löner för 240 000 undersköterskor. Det är klart att det får effekter i kommunernas ekonomi. </p><p>Men i stället för att erkänna detta åker Sverigedemokraternas representanter till Grekland och jagar utsatta människor, människor som har fått fly från sina hem, fått lämna sina nära och kära, har förlorat nära och kära, har varit utsatta för tortyr och våldtäkter, får ha sina barn i flyttkartonger, får bo i tält i regn och rusk och inte får sjukvård eller den mat som de faktiskt behöver. Dessa människor tycker Sverigedemokraterna att man ska jaga. </p><p>Herr talman! Förutom att Sverigedemokraterna hellre jagar flyktingar än erkänner att skattesänkningar som de själva har stått bakom bidrar till den ekonomiska krisen är de ett parti som tycker att det är helt okej att det plockas ut hur stora vinster som helst ur välfärden - bara de går till privata bolagsägare. </p><p>Det är faktiskt så att arbetsvillkoren i välfärden är alldeles för dåliga i stort. Visst finns det mycket som är bra, och den stolthet som de som kämpar och jobbar i verksamheterna känner över sitt oerhört viktiga arbete - liksom det ansvar de tar - kan inte nog betonas. Arbetsvillkoren skulle dock behöva bli mycket bättre. </p><p></p><p>I den privatiserade välfärden är arbetsvillkoren till och med sämre än de är i den offentliga välfärden. Det är fler deltider, fler visstider, lägre löner och lägre utbildningsnivå, och stressen är betydligt mer påtaglig. Det blir ju så om man är för få. Om det är för få som har tillsvidareanställningar och heltidsanställningar ökar stressen. De som faktiskt har tillsvidareanställningarna får dessutom ta ett oerhört mycket större ansvar om de som de jobbar med är visstidsanställda, för en visstidsanställd har självklart mycket svårare att sätta sig in i arbetet och ta det ansvar som en tillsvidareanställd som känner verksamheten, brukarna eller eleverna kan ta. Så ser det faktiskt ut. </p><p>Medan personalen kämpar och gör allt de kan såväl i den offentliga som i den privata verksamheten kan vi dock lugnt luta oss tillbaka och konstatera att ägarna till dessa bolag lever gott. Det är nämligen bättre avkastning i den privatiserade välfärden än vad det är inom annan privat tjänsteverksamhet. Den skattefinansierade privata välfärden har alltså bättre avkastning, oavsett vilket mått vi använder, än privat tjänsteverksamhet som är privatfinansierad. Det säger något. </p><p>Förutom att det blir väldigt dyrt att slösa bort skattepengar på det här sättet och förutom att arbetsvillkoren blir sämre får det andra konsekvenser i samhället. Skolan blir segregerad. Glädjebetygen är rätt omfattande. Byråkratin och detaljstyrningen kräver resurser, och såväl fusk som skattesmitning ingår i konceptet - ja, vi har till och med varit med om verksamheter som verkar främja terrorism. Studieresultaten försämras, och skolans kompensatoriska uppdrag undergrävs. Barn till föräldrar med kort utbildning missgynnas, vilket ju är något helt annat än vad samhället behöver. Skolor går i konkurs, och kommuner tvingas ta över. Skolor stängs på grund av misskötsel, och eleverna får betala priset. Deras skolår går nämligen förlorat. Hur ska de kunna ta igen det?</p><p>Jag var inte med då, men jag har läst protokoll och annat från tiden då skolan privatiserades. Jag läste en mening som jag tyckte var väldigt påtaglig och som sa det mesta om det som skedde då. SAF:s dåvarande vd uttryckte nämligen sin förtjusning när regeringen Bildt hade lagt fram propositionen om privatiseringen av skolan genom att säga: Här ligger 300 miljarder och väntar på oss. </p><p>Det var väl inte undra på att de såg fram emot den där propositionen. Vi kan också lugnt konstatera att båda de som en gång i tiden skrev den där propositionen, Carl Bildts tjänstemän - om de var statssekreterare eller sakkunniga vet jag inte - sedan blev skolbolagsägare. Den ena blev känd för att efter konkursen av John Bauer fira med en dyr flaska vin på balkongen. Han plockade sedan ut några lönsamma skolor och fortsatte att vara skolägare. Även den andre är fortsatt skolägare, och jag kan säga att de har plockat ut många, många miljoner av våra skattekronor. </p><p>Så ser det alltså ut. Den proposition som föranledde hela privatiseringen av skolan, vilket sedan har rullat vidare, föregicks inte ens av en utredning. Den var på 15 sidor och alltså skriven av dem som sedan tjänade storkovan på omvandlingen av svensk välfärd. Efter att ha debatterat den här frågan i många år kan jag också konstatera att det för moderater, centerpartister och kristdemokrater, liksom för liberaler, är helt rimligt att ha obegränsade vinstuttag i välfärden - obegränsade uttag av vinster på skattemedel som var avsedda för elever, sjuka, barn och gamla. </p><p></p><p>Var Socialdemokraterna står är lite svårbegripligt, måste jag säga. När de är med oss kan de tänka sig, eller åtminstone bli tvingade till, att reglera. Är de med Centern och Liberalerna slipper de dock det - med lite glädje, verkar det faktiskt som.</p><p>Herr talman! Jag yrkar bifall till reservation 4. </p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU26",
    "replik": "N",
    "systemdatum": "2020-04-24 12:35:11"
  }
}