{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:32 och 40 om dumpade gifttunnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3b01da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Jag tror att väldigt många är förvånade över att det kan ligga 23 000 dumpade gifttunnor i Östersjön med upp till tio ton kvicksilver i dem utan att regeringen har vidtagit några som helst åtgärder på området. När man går in på regeringens hemsida och skriver \"gifttunnor\" kan jag berätta vad svaret blir. Prova gärna själv. Det blir noll.</p><p>Det finns inte ett enda initiativ på regeringens hemsida när man söker på ordet gifttunnor på regeringens hemsida. Om man söker efter regeringsuppdrag till Länsstyrelsen i Gävleborg hittar man inget. Det finns inget regeringsuppdrag om att Länsstyrelsen i Gävleborg ska arbeta med gifttunnorna.</p><p>Det kan naturligtvis bero på, som statsrådet säger i svaret, att man har pekat ut Länsstyrelsen i Västernorrland att jobba med frågan. Men även om man har gjort det finns det inga tydliga regeringsuppdrag om att hantera frågan. Det tycker jag är bekymmersamt.</p><p>Jag läste en intervju i Fiskejournalen med en miljökämpe i Sundsvall som heter Tove Gulliksson. Hon säger ganska uppgivet: Politikerna pratar, men det händer väldigt lite. Det är ungefär så man tyvärr måste säga om statsrådets svar. Jag tror att många förväntar sig att statsrådet ska agera väldigt kraftfullt för att ta upp kvicksilvret ur vattnet.</p><p>Fru talman! Det här är miljöpolitik på riktigt. Varje minut som går, varje sekund vi står här och pratar i talarstolen, riskerar vi att tunnorna vittrar sönder. Vi riskerar att tunnorna går sönder. Vi riskerar att giftigt kvicksilver åker ut i Östersjön.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag hade gärna velat se en kraftig handlingsplan från statsrådet. Jag hade velat se ett tydligt regeringsinitiativ där man konstaterar att det är oacceptabelt att vi inte vet var 20 000 gifttunnor befinner sig mellan Sundsvall och Gotland.</p><p>Fru talman! Våra myndigheter vet inte var 20 000 gifttunnor befinner sig. Vi vet att de är någonstans i vattnet mellan Sundsvall och Gotland, men vi vet inte var. Jag tycker att det är otillständigt.</p><p>Det är organiserat så i Sverige att det är regeringen som har initiativrätten. Det är regeringen som via sina regleringsbrev kan styra sina myndigheter. Det är regeringen som har hela initiativrätten på området.</p><p>Det pågår en utredning på Länsstyrelsen i Västernorrland sedan 14 år tillbaka, som min kollega kommer att prata om. Man har hållit på att utreda vem som är ansvarig. Jag menar att vi inte kan vänta 14 år till.</p><p>Det är inte ens säkert att de företag finns som hade alla tillstånd och gjorde allting rätt, även om vi i dag aldrig skulle acceptera det. Jag tror att medborgarna förväntar sig att en regering tar frågan på allvar.</p><p>Jag är helt övertygad om att de 23 000 gifttunnorna kommer att läcka. Det är inte fråga om utan när. Hade de funnits i till exempel Stockholms skärgård tror jag att engagemanget för gifttunnorna hade varit betydligt större än nu när de befinner sig utefter Norrlands kust.</p><p>Det vore en av de största miljökatastrofer Sverige råkat ut för om tio ton kvicksilver åker ut i Östersjön. Jag är inte riktigt nöjd med statsrådets svar, vilket framgår. Jag återkommer till det i mitt nästa inlägg.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H7C120191022ip",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:53"
  }
}