{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Valfrågor och Riksrevisionens rapport om valförfarandet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f23fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "151",
    "talare": "Fredrik Lindahl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I denna gemensamma debatt vill jag börja med att yrka bifall till vår reservation 1 i betänkandet KU12 och till reservationen i KU23. Jag vill dock förtydliga att vi givetvis står bakom samtliga Sverigedemokraternas reservationer, även om jag inte yrkar bifall till dessa i mitt anförande.</p><p>Det är åter dags att debattera valfrågor i Sveriges riksdag. Det kan tyckas vara långt till valet, men när riksdagen förhoppningsvis samlas igen efter sommaruppehållet är vi redan framme vid halvtid. Då är det val igen om två år, och frågan som är brinnande aktuell just nu är hur detta val ska gå till.</p><p>Det svenska valsystemet är i huvudsak solitt, men det finns områden som med tydlighet kan förbättras. Detta har också regeringen erkänt, och en ny utredning har fått i uppdrag att analysera vissa sådana frågor. Men den viktigaste och största frågan, nämligen hur vi kommer till rätta med de problem som de hundratals miljoner valsedlar som trycks vid varje val för med sig, är inte ens med på bordet.</p><p>Riksrevisionen anför i den granskningsrapport som nu är aktuell att till exempel avskärmningen av valsedelsställ sannolikt inte skulle behövas med ett annat system för valsedlar. Problem med köer, svårigheter att hålla ordning bland valsedlar, sabotage av olika slag samt behov av större lokaler och fler röstmottagare skulle också, enligt Riksrevisionen, minska.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Valfrågor och Riks-revisionens rapport om valförfarandet</p><p>Riksrevisionen bedömer att ett sätt att avhjälpa dessa problem skulle kunna vara att ersätta det nuvarande valsedelssystemet med ett system som kräver färre valsedlar. Riksrevisionens observationer ligger i linje med de slutsatser som Valmyndigheten dragit i sina erfarenhetsrapporter från valen 2018 och Europaparlamentsvalet 2019 och som jag dessutom gav uttryck för i denna kammare och i denna talarstol förra gången vi debatterade detta ärende.</p><p>Det är därför mycket ledsamt att regeringen inte givit den parlamentariska kommittén i uppdrag att utreda detta nu när valsystemet äntligen ska utredas. Mot denna bakgrund anser jag att regeringen bör ge den parlamentariskt sammansatta kommittén, som regeringen nyligen har tillsatt, i uppgift att utreda hur ett system med gemensamma valsedlar kan införas och vara på plats till valen 2022.</p><p>En annan viktig fråga är den om legitimation. I dag är det möjligt att rösta utan att legitimera sig, exempelvis genom att en annan person intygar den röstandes identitet.</p><p>Vi anser att det bör införas ett absolut krav på att de röstande ska legitimera sig. Fördelarna med ett krav på legitimation anser vi överväga de eventuella nackdelarna. Om man inför en obligatorisk id-kontroll vid röstningen är det också möjligt att införa maskinell avprickning i röstlängden, vilket också skulle ta bort risken för felaktig avprickning. Inte heller detta är ett förslag i utredningen.</p><p>Man borde även passa på att se över behovet av nationella riktlinjer för valinformatörer när det gäller deras utbildning och kontroll av deras arbete. Flera kommuner anställer valinformatörer inför valen. Anledningen till detta lär vara att höja valdeltagandet i grupper där deltagandet är påfallande lågt.</p><p>I valtider har det uppmärksammats flera fall där personer som är avlönade som valinformatörer också varit politiska aktivister eller aktivt har försökt sälja röster. Riktlinjerna bör peka på vikten av opartiskhet. Dessutom anser vi att verksamheten med valinformatörer bör kontrolleras inför nästa val.</p><p>Fru talman! Vi behöver vara fortsatt lyhörda för samhällsutvecklingen så att eventuella problem och brister fångas upp tidigt. Att säkerställa legitimiteten och tilltron till vårt valsystem anser jag är den viktigaste investering som vi kan göra för vår demokrati.</p>",
    "intressent_id": "0557180142229",
    "rel_dok_id": "H701KU12, H701KU23",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:26"
  }
}