{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a58f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Herr talman! Coronakrisen slår hårt mot ekonomin. När företag och industri går ned i varv är det också en delförklaring till de aktuella elprisernas kraftiga nedgång; höga vattenflöden och en mild vinter är andra.</p><p>Vi ska sträva efter ett system som är robust, som levererar när vi behöver och till konkurrenskraftiga priser. Det prisläge vi nu ser, med flera dagar kring noll, för dock med sig en viss problematik och en ansträngd situation för producenter. Detta är <em>ett</em> exempel som understryker behovet av att se över elmarknadens funktionssätt.</p><p>Under rådande läge har även beredskapsperspektivet hamnat i fokus. Stabil tillgång till fossilfri och leveranssäker el är alltid grundläggande. Men då måste vi slå vakt om och utveckla vår trygga baskraft och samtidigt kombinera det med förnybart.</p><p>De omständigheter som i dagsläget råder är att industri och företag inte kan producera fullt ut, att tillväxt i bolagen uteblir och att vissa riskerar att helt slås ut. Då är det oerhört viktigt den dagen vardagen börjar återhämta sig att inte produktion stoppas på grund av att det inte finns tillräckligt med el vid rätt tidpunkt och på given plats. Det handlar om att fortsätta satsa på nätkapaciteten, att produktion i norr kan levereras ned i landet och att inte denna fråga blir orsaken till stopp i produktionen inom industrin. Detta kan riskeras när baskraft tas ur drift i södra Sverige.</p><p>Normala vintrar signalerar Svenska kraftnät att balansunderskottet växer. Detta eftersom planerbar kraft försvinner utan att ersättas. Vi hamnar då i ett ökat beroende dessa tider av importerad el som riskerar att vara smutsigare än vår. Vi vet också att konkurrenskraften i industrin liksom klimatet förutsätter mer fossilfri el. När fordonsflottan och industrierna ska ställa om genom elektrifiering måste elen finnas där. Svenskt Näringsliv beräknar ökningen till 60 procent till år 2045, och Energiföretagen och IVA pekar i samma riktning. Då behövs kärnkraftens tillförlitlighet och effektivitet.</p><p>Herr talman! Vi vänder oss mot den planerade nedläggningen av Ringhals 1 - det är ingenting som förvånar er; det har vi sagt länge - eftersom den försvagar vår kapacitet att nå målen och vår ställning som industrination.</p><p>Konjunkturinstitutets analys går inte att ta miste på. Koldioxidutsläppen väntas öka med 8 miljoner ton.</p><p>Vi vill säkra förutsättningarna för livstidsförlängningar av kärnkraft. Det är ett effektivt sätt att möta målen, vilket bland annat slås fast i en rapport från Energiföretagen.</p><p>Även forskningen måste på ett brett sätt fånga våra möjligheter på energiområdet. Tyvärr har kärnteknisk forskning missgynnats inom den statligt finansierade energiforskningen.</p><p>Riksdagen har beslutat om ett tillkännagivande om ett bredare synsätt, och vi kommer noga att följa att detta respekteras av regeringen. De villkor som forskning ges sänder signaler som har betydelse för personalförsörjning och utbildning. Sverige bör också flytta fram sina positioner när det gäller ny kärnkraft, dels genom att arbeta fram en färdplan för fjärde generationens kärnkraft, dels genom samverkan med andra länder kring standardiseringsprocesser.</p><p>Herr talman! Kraftvärmen har många fördelar. Den samtida produktionen av värme och el gör kraftslaget effektivt. Förutom att vara planerbar är den lokal och minskar vår sårbarhet. Även om nästan en tiondel av vår elproduktion kommer från kraftvärmen har kraftvärmens potential fått alldeles för lite utrymme. I stället har skattehöjningar genomförts med mycket kort förberedelsetid för producenterna. Perspektivet måste vändas. För att stärka kraft- och fjärrvärmen behövs en samlad strategi, något som branschen efterfrågar och som vi kristdemokrater föreslår i betänkandet. Jag yrkar bifall till reservation 22.</p><p></p><p>Herr talman! I betänkandet finns också ett tillkännagivande, bland annat från oss kristdemokrater, om att regeringen ska värna den småskaliga vattenkraften genom minskat regelkrångel, respekt för äganderätten och effektiva miljöåtgärder till rimliga kostnader. Många som äger småskalig vattenkraft lever i dag med oro för miljöprövningsprocesser som kan leda till omfattande utrivningar om processerna utformas fel.</p><p>Ägare vittnar om att lagändringarna hittills inte har fått avsedd effekt på myndigheternas hantering. Kommande prövningar i den så kallade nationella planen riskerar att slå ut många verk om prövningarna inte utformas med tydlig respekt för äganderätten, för verkens historiska värde och för den nytta som vattenkraften ger. Den småskaliga vattenkraften bidrar till en tryggare elförsörjning, inte minst i södra Sverige, och det är ett bidrag som måste få fortsätta.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H701NU14",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:34"
  }
}