{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b597df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "200",
    "talare": "Patrik Engström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi utgiftsområde 21 Energi.</p><p>Först vill jag yrka bifall till förslaget i propositionen och avslag på motionen.</p><p>Den 27 november beslutade riksdagen om ramen till drygt 3,4 miljarder kronor. Energipolitiken är långsiktig, och den är till stora delar en följd av energiöverenskommelsen. Sverige ska ha ett robust elsystem med hög leveranssäkerhet, låg miljöpåverkan och el till konkurrenskraftiga priser.</p><p>Runt om i Sverige ställer industrin om till en mer klimatvänlig produktion. När industriföretagen minskar användningen av fossil energi kommer det att göra enorm skillnad för klimatet. Men vi ska också komma ihåg att vi framtidssäkrar Sverige som industrination och svenska jobb.</p><p>Fru talman! Efter dagens debatt kan man fråga sig: Är vi på rätt väg? Ser vi några positiva tecken? Jag måste ändock försöka lyfta blicken och säga: Ja, det gör jag.</p><p>Någon i debatten nämnde initiativet Hybrit, som SSAB, LKAB och Vattenfall har börjat med. Det är ett lysande exempel på projekt som går ut på att göra fossilfritt stål. SSAB ska nu erbjuda det första fossilfria stålet på marknaden redan 2026.</p><p>Vi ser en transportsektor som elektrifieras, och användningen av biodrivmedel från bland annat skogen ökar. Vi ser en vindkraftsbransch som fullkomligt har exploderat, där det planeras för investeringar på 80 miljarder i ny vindkraft. Vi ser att solcellsrevolutionen fortsätter med över 10 000 nya nätanslutna solcellsanläggningar under 2018.</p><p>Men vi ser också att omställningen ställer nya krav på samhället.</p><p>Det finns utmaningar, och dem måste vi hantera på ett ansvarsfullt sätt. Därför är det bra att regeringen gör följande prioriteringar i budgeten för 2020.</p><p>För att nå de energipolitiska målen behövs en fortsatt kraftfull och målmedveten satsning på forskning och innovation inom energiområdet. Den ska även fokusera på områden som har förutsättningar för tillväxt och export.</p><p>För att möta samhällets behov av effektiv energiförsörjning behöver också tillståndsprocesserna effektiviseras.</p><p>Fossilberoendet i transportsektorn måste brytas. Därför införs ett nytt stöd för laddinfrastruktur längs våra större vägar.</p><p>En nationell strategi för elektrifiering tas fram, och en elektrifieringskommission tillsätts.</p><p>Länsstyrelserna i Stockholm, Skåne, Uppsala och Västra Götaland ska kartlägga, analysera och redovisa effektsituationen på regional och lokal nivå i respektive län.</p><p>Elmarknadsinspektionen får förstärkningar samt ett uppdrag om kapacitetsbristen i elnäten i tillväxtregionerna och ska föreslå möjliga lösningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>En utredning ska även titta på förutsättningarna att låta fler få möjlighet att ta del av skattereduktionen för mikroproduktion av förnybar el.</p><p>Stödet för solceller fortsätter under 2020 genom att det befintliga investeringsstödet stärks.</p><p>Regeringen avser att införa ett nytt avdrag för grön teknik 2021.</p><p>Elnätsavgifternas utveckling kommer att följas noggrant, och Energisteget för energieffektivisering i industrin fortsätter även det 2020.</p><p>När det gäller EU och internationellt samarbete pågår ett intensivt arbete med att genomföra förändringar som EU:s översyn av energilagstiftningen medfört.</p><p>En skatt på förbränning av avfall har införts. Syftet med skatten är att vi ska nå de nationella klimatmålen och en mer resurseffektiv och giftfri avfallshantering. Det är nu viktigt att regeringen följer utvecklingen för kraftvärmens konkurrenskraft.</p><p>Frågorna om reduktionsplikt för biodrivmedel i flyg och slopade anslutningsavgifter på havsbaserad vindkraft bereds i Regeringskansliet.</p><p>Någon nämnde tidigare Svenska kraftnäts investeringsplaner, och vi kan konstatera att det är 13 miljarder kronor det handlar om för åren 2020-2022. Bara här i Stockholmsområdet genomförs nätinvesteringar i mångmiljardklassen de närmaste åren.</p><p>Det händer alltså mycket på energiområdet.</p><p>Fru talman! Vad är då skillnaden mellan partierna på energiområdet? Jo, de konservativa partierna - Moderaterna, Kristdemokraterna och Sverigedemokraterna - vill alla minska anslagen med mellan 254 och 524 miljoner. Det som är gemensamt för de konservativa är det kompakta motståndet mot att stödja solcellsutbyggnaden, samtidigt som man ska rädda kärnkraften på marknaden.</p><p>Vänsterpartiet gör ambitiösa satsningar med 850 miljoner på sol- och vindkraft i offentliga byggnader - intressanta tankar.</p><p>Fru talman! Avslutningsvis ska jag säga några ord om långsiktig energipolitik och vad det betyder i landet.</p><p>Jag kommer från Avesta i Dalarna, en fantastisk plats att leva och bo på och med stolta industritraditioner inom stål, trä och kartong. Industrin där har varit duktig på att ställa om. De har specialiserat sig och är världsledande i tillverkning av produkter på sina områden. Men nu ställer hela samhället om, och digitaliseringen gör att en ny elintensiv bransch växer fram, nämligen serverhallar.</p><p>I just Avesta planerar nu Google för en riktigt stor serverhall. Man kan ju undra varför Google väljer att etablera sig i Sverige och Avesta. Vad jag kan se handlar det om en lång industritradition som skapat en elinfrastruktur som gör att det finns ett robust elnät med hög leveranssäkerhet, låg miljöpåverkan och el till konkurrenskraftiga priser.</p><p>Fru talman! Detta riskeras nu när M och KD väljer att lämna energiöverenskommelsen - en överenskommelse som i stort sett alla hyllat, från svensk industri till miljörörelsen och alla däremellan. Det är en överenskommelse som givit stabilitet och långsiktighet och gjort att det exempelvis planeras för vindkraftsinvesteringar på 80 miljarder. Denna överenskommelse innebär inte något stoppdatum för någon kärnkraft. Det är tilllåtet att livstidsförlänga och att bygga ny kärnkraft. Inga politiska beslut har fattats om att lägga ned några kärnreaktorer. Ändå väljer man alltså att lämna energiöverenskommelsen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>Agerandet från M och KD riskerar nu att kasta in Sverige i en förlamande debatt om kärnkraft där ingen är vinnare, och det ska de hållas ansvariga för. Det kan inte nog understrykas att energipolitiken är långsiktig och så kommer att vara under lång tid framöver.</p><p>(Applåder)</p><p>I detta anförande instämde Åsa Eriksson, Monica Haider och Mattias Jonsson (alla S) samt Birger Lahti (V).</p>",
    "intressent_id": "085742305813",
    "rel_dok_id": "H701NU3",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:33"
  }
}