{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e08e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "158",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Förskolan är den plats där många barn tillbringar den absoluta merparten av sin vakna tid. I familjer med heltidsarbetande föräldrar kan barnet ha \"arbetsdagar\" som är långt mer än åtta timmar, vilket är det som är föreskrivet i lag för oss vuxna, eftersom restiden mellan förskolan och jobbet måste läggas till. Därför är det självklart att förskolan måste hålla en väldigt god kvalitet. Det är ju där vi lämnar det käraste vi har.</p><p>Förskolan måste formas efter barnets behov. Därför är det oroväckande att storleken på barngrupper ligger högre än Skolverkets riktvärden, framför allt för de minsta barnen.</p><p>Riktvärdet med högst sex till tolv barn i småbarnsgrupperna - barn upp till tre år - är inte satt på måfå utan grundat på forskning. Det är flera som har varit inne på det tidigare. Det hänger ihop med att för barn är anknytningen väldigt viktig för den framtida psykiska och fysiska hälsan. Ett litet barn klarar inte av att knyta en nära relation till alltför många andra personer. Ett barn som berövas möjligheten till att bygga en fast, förtroendefull, trygg och nära relation till ett begränsat antal vuxna löper större risk att längre fram i livet uppleva otrygghet. Forskningen visar också ett samband med ökade koncentrationssvårigheter längre fram i livet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Det är skälet till att vi kristdemokrater vill lagstifta om att småbarnsgrupper inte ska få vara större än tolv barn. Nu är detta och våra övriga förslag inte nya för i år, utan det är sådant som vi står fast vid sedan tidigare. Därför ligger våra yrkanden inom förskoleområdet som förenklade förfaranden och tas i dag upp endast som ett särskilt yttrande. Men det är därmed inte mindre viktigt att prata om frågan. </p><p>Det får, till exempel, inte finnas utrymme för huvudmännen, vare sig de är offentliga eller privata, att trixa med siffrorna. SVT rapporterade för en tid sedan om en namngiven kommun där man hade startat inte mindre än 54 nya avdelningar på sina förskolor. När man tittade närmare på detta verkade det ganska imponerande för en medelstor svensk stad med 54 nya avdelningar. Men i själva verket var det bara sju av dessa avdelningar som fanns på två nyöppnade förskolor. De återstående 47 avdelningarna hade man skapat genom att dela på grupper inom skolan. Det verkar som att man på papperet kan skapa nya mindre grupper för att det ska se bättre ut i statistiken. Det fanns inte mer fysiskt utrymme, och det fanns inte fler förskollärare. Antalet barn per heltidstjänst ligger på det stora hela konstant.</p><p>Ett annat vanligt sätt att trixa med statistiken är att ha små barngrupper under en kortare del av dagen. Men vi måste ha statistik som visar det verkliga förhållandet.</p><p>Fru talman! Många av oss i utskottet har vid upprepade tillfällen träffat representanter för förskoleupproret. Det genomfördes en workshop för några månader sedan. Då gav de på ett närmast plågsamt närgånget sätt en beskrivning av förskolepersonalens vånda för att räcka till för de stora barngrupperna. De hinner inte ägna sig åt det tysta barnet som drar sig undan eller nå fram till det utagerande barnet innan det har blivit för agiterat för att man ska kunna förebygga ett utbrott, eller att ta sig tid med det gråtande barnet, eller för något så viktigt som att gå åt sidan och förbereda det pedagogiska arbetet. I stället är det ofta det arbetet som prioriteras bort när det är kort om personal.</p><p>Förskollärare och barnskötare är de yrkesgrupper som har de absolut högsta sjuktalen. Det säger något om förskolan som arbetsmiljö. Det är också något som andra har varit inne på. Det vi kanske glömmer bort är att det handlar om personer som kan sjukskriva sig. Barnen i förskolan kan inte sjukskriva sig. De är dessutom känsligare än vad vi vuxna är.</p><p>Mitt yngsta barnbarn närmar sig två och ett halvt år. Hans pappa är barnskötare. Han känner förskolemiljön utan och innan. Pappan har i samförstånd med mamman kommit överens om att vara hemma med barnet på heltid - i närmare två och ett halvt år, bortsett från de 15 timmar i veckan som barnet är i förskolan. Familjen har sett det som den bästa lösningen eftersom läget är jobbigt på många förskolor.</p><p>Hur skulle pappan, denna barnskötare med lång erfarenhet i pedagogisk verksamhet, med gott samvete kunna lämna ifrån sig ett känsligt litet barn på en överfull förskoleavdelning och sedan själv gå och jobba på en annan överfull förskoleavdelning där han själv känner att han inte kan ge barnen det de behöver? Det dilemmat känner många föräldrar igen sig i, och det är därför som vi kristdemokrater inser att vi behöver ge föräldrarna större möjlighet att själva välja hur de ska lösa familjepusslet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Fru talman! Det måste i varje kommun finnas en palett med olika varianter av offentliga och enskilda förskolor, pedagogisk omsorg, föräldrakooperativ och barnomsorgspeng. Det ökar möjligheten att familjen hittar en form som passar för just den familjen och det barnet. Barn är olika. En del mår bra i den kreativa pedagogiska miljö som finns på en väl fungerande förskola. Andra barn behöver lite längre tid med mer lugn och ro i hemmiljö, som gamla tiders familjedaghem. Det är något som tyvärr finns i alldeles för få kommuner i landet i dag.</p><p>Fru talman! Låt oss lyfta oss över den ideologiska retorikens träsk och se till vad som är bäst för det enskilda barnet. Den som kan läsa barnet allra bäst är i de allra flesta fall barnets föräldrar. Lås oss lyssna på dem. Mer än 70 procent av föräldrarna i dag tycker att Kristdemokraterna har den bästa politiken för barn och familj. Förskolan behöver ges förutsättningar att vara det den är tänkt att vara. Kommunerna orkar inte prioritera fram den resursförstärkning som skulle behövas för att på allvar minska barngrupperna till rimliga nivåer. Några talare har tagit upp frågan om ett tak för antalet barn per pedagog. Det är inte fel. Men vi kristdemokrater väljer att utgå från barnperspektivet. Vår ingång är att lagstifta om maxstorlek på småbarnsgrupperna, vilket jag redan har varit inne på.</p><p>Fru talman! De flesta föräldrar är beredda att betala lite mer för att få en förskola av bättre kvalitet. Vi tycker därför att det vore rimligt att höja beloppet för maxtaxan så att det kommer in mer pengar i systemet och till kommunerna. Vi menar att kommunerna ska lägga in lika mycket pengar som staten. Tre olika parter ska bidra till att göra resursförstärkningen till förskolan. Pengarna går direkt in i förskolan för att förbättra för barnen och göra det möjligt att öppna fler nya avdelningar och glesa ut antalet barn så att varje barn får mer tid med vuxna och färre vuxna som skiftar och så att förskolans personal får bättre arbetsvillkor. </p><p>Med mer resurser kan man skapa bättre arbetsmiljö. Därmed kan man också öka attraktiviteten så att fler söker sig till yrken inom förskolan och färre söker sig bort därifrån.</p><p>(Applåder)</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H701UbU8",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:25"
  }
}