{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7c97df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "147",
    "talare": "Caroline Nordengrip (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag debatteras försvarsutskottets betänkande FöU1. Jag tänkte dock lyfta fram en sak som inte debatteras särskilt ofta i dessa sammanhang, nämligen miljöarbete till sjöss.</p><p>En del av det miljöarbete som sker till sjöss handlar om tillsyn av svavelförordningen. Svavelförordningen är en förordning som begränsar bland annat den tillåtna halten svavel i marina bränslen. Förordningen är viktig då utsläpp av dessa ämnen bidrar till försurningen av våra hav och till en försämrad miljö i havsnära områden, då i fråga om partikelutsläpp.</p><p>Svavelförordningen infördes 2015 och har haft en stor påverkan på utsläppen sedan dess. I Göteborgs hamn, som är Nordens största, har utsläppen av svaveldioxid minskat med över 70 procent, och partikelutsläppen har under samma tid halverats - siffror som är imponerande och mycket positiva för vår marina miljö och dess närområden.</p><p>Det finns som sagt gränsvärden för svavelhalten i det bränsle som används ombord på fartyg. Kraven skiljer sig åt beroende på var i världen fartyget befinner sig. Detta har lett till att fartyg ofta har olika typer av bränsle ombord, både den dyrare lågsvavliga oljan och den billigare högsvavliga oljan.</p><p>För att kontrollera svavelhalten i bränslet hos fartyg på svenskt vatten används i dag fasta mätstationer samt mätningar i hamn. Om ett fartyg nyttjar otillåtet bränsle ges indikationer om detta vid passage.</p><p>Nyttjandet av fasta mätstationer har dock ibland sina brister. Då stationernas positioner sedan länge är kända ges fartygen en möjlighet att byta bränsle innan de passerar dessa mätstationer, men många fartyg har även en rutt som gör att de aldrig passerar någon. Detta öppnar möjligheten för fartyg att nyttja olja med högre svavelhalt än vad som är tillåtet utan att upptäckas.</p><p>När fartygen ska byta från ett bränsle till en annat tar det tid. Omkoppling ska ske mellan olika tankar, och olja med rätt kvalitet ska pumpas fram. Det kan därför vara svårt att i efterhand avgöra vilken svavelhalt som bränslet håller vid en viss tidpunkt. Även vid bunkring av bränsle, det vill säga ombordtagning av bränsle, finns det potentiella felkällor.</p><p>Fru talman! Komplexiteten, kontamineringsrisken och risken för felaktig leverans vid bunkring bidrar till att det med dagens sanktionssystem är näst intill omöjligt att lämna överträdelser till åtal som i sin tur leder till fällande dom. Ärenden som är inlämnade för åtal avskrivs med motiveringen att det inte går att bevisa uppsåt eller att styrka brott, då fartygen inte kontrolleras under färd utan i hamn. Inte sällan byts bränslet när fartyget lämnar hamnen, och risken för att fartyget då kontrolleras är i princip obefintlig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Som jag sagt tidigare är olja med högre svavelhalt billigare än den med lägre svavelhalt. Detta gör att det finns ett starkt ekonomiskt incitament för ett rederi att inte följa svavelförordningen.</p><p>I dag är Transportstyrelsen tillsynsmyndighet för svavelförordningen. I deras rapport från 2017 om SECA-direktivet, som är Internationella sjöfartsorganisationens svavelkontrollområde, går följande att läsa: Mätningar som forskare på Chalmers gjort vid inloppet till Göteborgs hamn visar på att åtta av tio fartyg följer de nya svavelreglerna. Detta betyder, fru talman, att 20 procent inte gör det, och det är där vi skyndsamt behöver göra en förändring.</p><p>Myndigheten har dock inte några större möjligheter att genomföra kontroller till sjöss. Dessutom saknar den de befogenheter som krävs när den väl upptäckt någonting som verkar misstänkt. Efterlevnaden, kontroller och en bristande möjlighet till utfärdande av sanktioner har varit ett återkommande ämne i denna kammare, då hitintills inget åtal lett till fällande dom.</p><p>I en interpellationsdebatt 2017 om den bristande efterlevnaden av svavelförordningen - interpellationen var ställd av moderaten Johan Hultberg - sa miljöminister Karolina Skog följande: \"Som jag tidigare har svarat Johan Hultberg håller jag med honom om att det finns praktiska problem med dagens sanktionssystem, bland annat av utredningsteknisk karaktär, på grund av sjöfartens beskaffenhet. Då fartygen sällan befinner sig på svenskt vatten under en längre period saknar polis och åklagare en praktisk möjlighet att utreda eventuella brott.\"</p><p>På det problemet, fru talman, har vi hittat en lösning som borde falla alla partier från vänster till höger i smaken.</p><p>För att uppnå en högre efterlevnad av denna förordning skulle dagens arbetssätt behöva förändras och förbättras. Genom att göra kontroller både till sjöss och i hamn skulle man kunna förbättra möjligheten att ta fartyg som bryter mot regelverket på bar gärning.</p><p>Det finns många olika sätt att kontrollera vilket bränsle som används vid den givna tidpunkten. Man kan på upp till en kilometers avstånd mäta utsläppet från fartyget med så kallade sniffers monterade på andra patrullerande skepp eller på flygplan, och vid misstanke utföra omedelbara kontroller. Vid dessa kontroller kan man bland annat mäta temperaturen vid förbränning av bränslet, vilken skiljer sig mycket mellan de olika bränslesorterna, ta bränsleprover samt påbörja förhör av besättningen. Att ta ett fartyg på bar gärning är nämligen en av de viktigaste pusselbitarna för att få en fällande dom.</p><p>På grund av detta är det mycket viktigt att flytta tillsynsansvaret till en myndighet som har en mer anpassad organisation i fråga om befogenheter samt kompetensen och möjligheten att utföra arbetet på plats när det behövs.</p><p>Här kommer Kustbevakningen in i bilden. Kustbevakningen utför i dag en mängd uppgifter i den maritima miljön. De arbetar dygnet runt årets alla dagar och med en samverkan över nationella gränser. De fick även nyligen förstärkta befogenheter som är vitala för att vidta åtgärder vid misstanke om brott. Kustbevakningen besitter alla de förmågor som behövs för att kunna bedriva ett effektivare arbete för miljön i fråga om tillsynen av svavelförordningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Fru talman! Med anledning av detta föreslår vi att ansvaret för tillsyn av svavelförordningen överförs från Transportstyrelsen till Kustbevakningen. Avslutningsvis yrkar jag därför bifall till reservation 5.</p><p>Jag vill även passa på att visa min uppskattning av ordförande Beatrice Asks perfekt utförda arbete och önska henne lycka till med kommande utmaningar.</p><p>(forts. § 10)</p>",
    "intressent_id": "0285527517421",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:26"
  }
}