{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Fjärrundervisning, distansundervisning och vissa frågor om entreprenad (forts. UbU23)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a7b2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! De senaste månaderna har varit mycket annorlunda på många sätt. Det gäller inte minst skolan. Sveriges lärare och elever har fått genomgå en omfattande snabbkurs i digitala undervisningsformer, såväl fjärrundervisning som distansundervisning. Jag vill verkligen säga att det är fantastiska insatser som har gjorts av personalen ute i svensk skola som har tagit sig an utmaningarna och klarat en termin som förmodligen inte påminner om någonting annat i skolans historia. </p><p>Vi har alla lärt oss mycket. Vi har lärt oss hur vi praktiskt kan överbrygga hinder och har blivit bättre på fjärr- och distansundervisning. Men vi har också påmints om skolans stora betydelse utöver undervisningen. Det handlar om betydelsen som socialt skyddsnät för de mest utsatta barnen i vårt samhälle. Det handlar om betydelsen av skolmaten och tillgången till elevhälsans personal. Men det handlar också om hur viktig närundervisningen, alltså den fysiska undervisningen på plats i klassrummet, faktiskt är och särskilt för de barn som redan har tuffa förutsättningar. </p><p>Vi oroas av att det särskilda stödet kanske inte har fungerat som det hade behövts i den digitala miljön. Samtidigt ser vi försiktiga men ändå vissa positiva signaler från några elevgrupper som nu har haft en betydligt större skolnärvaro när de har kunnat ta del av undervisningen från hemmiljön i stället för i skolan. </p><p>Fru talman! I dag debatterar vi utbildningsutskottets betänkande om fjärrundervisning, distansundervisning och vissa frågor om entreprenad. Det är ett förslag som Miljöpartiet och Socialdemokraterna förberedde i regeringen långt innan vi hade en pandemi. Syftet med förslaget är att bättre ta till vara digitaliseringens möjligheter till undervisning när närundervisning av olika skäl inte är möjlig. </p><p>Det kan till exempel bli aktuellt med fjärrundervisning om det för viss undervisning inte finns någon lärare inom huvudmannens skolenhet som uppfyller skollagens krav på legitimation och behörighet och huvudmannen trots upprepade ansträngningar inte har lyckats anställa en sådan lärare, eller om elevunderlaget för en viss skolenhet är så begränsat att närundervisning inom skolenheten leder till betydande organisatoriska eller ekonomiska svårigheter för huvudmannen, alltså när det är alldeles för få elever i närområdet. </p><p>Vi tror att dessa förslag kan få stor betydelse framför allt på Sveriges landsbygd och i glesbygder där det i dag är svårt att rekrytera behöriga lärare i vissa ämnen. Flera ledamöter har varit inne på det tidigare i debatten. </p><p>Samtidigt är det viktigt att vi inte nöjer oss med en situation med stor lärarbrist. Arbetet med att rekrytera fler till läraryrket fortsätter intensivt. Miljöpartiet har arbetat med läraryrkets attraktivitet under lång tid och infört till exempel lärarlönelyftet. Vi har också minskat lärares arbetsbörda på olika sätt, bland annat genom färre obligatoriska nationella prov. </p><p></p><p>Fru talman! När det gäller distansundervisning föreslår vi att sådan ska få användas för en elev som inte kan delta i närundervisning på grund av en dokumenterad medicinsk, psykisk eller social problematik. I gymnasieskolan och i gymnasiesärskolan ska sådan få användas även för elever som av andra särskilda skäl inte kan delta i närundervisningen. Det kan handla om elever som håller på med elitidrott eller har en yrkeskarriär som innebär mycket resande och därför inte kan vara så mycket närvarande. Det kan också handla om elever som bor utomlands tillsammans med sina föräldrar eller sina vårdnadshavare. Det behöver i sådana fall tas beslut från fall till fall om detta är tillämpligt. </p><p>Miljöpartiet tycker att det är angeläget att vi på allvar tar till oss den kunskap om effekterna av den fjärr- och distansundervisning som har bedrivits under denna period med coronapandemin. När vi utvärderar de erfarenheter som vi har fått av det som har skett under våren kan det leda till att elever som kan lyckas bättre med distansundervisning också ska kunna få ta del av sådan i större utsträckning även framöver. </p><p>Slutligen har skollagens kapitel om entreprenad också setts över. Det föreslås i propositionen att fjärrundervisning och distansundervisning ska kunna överlämnas på entreprenad inom vissa ramar.</p><p>Med detta yrkar jag bifall till förslaget i betänkandet. </p><p>(Applåder)</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-08-28 14:13:15"
  }
}