{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ce37759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Alexandra Völker (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag vill börja med att yrka bifall till utskottets förslag i betänkandet.</p><p>Som vi har hört tidigare i debatten är utvecklingen i Afghanistan på många sätt oroande. Trots att den afghanska regeringen har utökat sina fredsansträngningar har den väpnade konflikten ökat i både omfattning och intensitet. FN rapporterar om att det under första halvåret 2019 var närmare 4 000 civila offer, varav över 1 300 döda.</p><p>Den humanitära situationen i Afghanistan är akut. I augusti i år uppgav FN:s flyktingkommissariat UNHCR att omkring 6,3 miljoner människor var i akut behov av humanitärt stöd. Kombinationen av säkerhetsläget, bristande infrastruktur och hot gör det svårt att nå fram med humanitärt stöd till dem som behöver det. UNHCR har även rapporterat att det år 2018 fanns över 2,1 miljoner internflyktingar i Afghanistan.</p><p>Herr ålderspresident! För att bygga säkerhet måste vi använda hela bredden av våra säkerhetspolitiska instrument. Sverige bidrar till säkerhet i Afghanistan genom såväl humanitärt bistånd och stöd till fredsprocessen som genom deltagande i den militära utbildnings- och rådgivningsinsatsen. Vårt engagemang i Afghanistan är ett brett och långsiktigt sådant med syfte att åstadkomma långsiktig stabilitet i landet.</p><p>Den militära utbildnings- och rådgivningsinsatsen syftar till att bistå de afghanska säkerhetsstyrkorna med utbildning, rådgivning och stöd för att stötta dem i att självständigt hantera säkerheten i landet. Det svenska styrkebidraget ska, som tidigare har nämnts i debatten, bestå av högst 50 personer på plats. Men om situationen så kräver ska ytterligare högst 150 personer med kort varsel kunna tillföras för att vid behov genomföra insatser för räddning, evakuering, förstärkning och fritagning.</p><p>Det svenska bidraget kommer att arbeta där det är mest efterfrågat och vid baser där det är möjligt utifrån säkerheten. Utöver att ge rådgivning till försvars- och säkerhetsstyrkorna kommer bidraget även att bestå av personal i staber och ledningsstrukturer som är relevanta för insatsen.</p><p>RSM-insatsen som helhet utgörs i dag av 39 länder och består av ungefär 17 000 personer. Det svenska bidraget på ungefär 50 personer är därmed ett storleksmässigt ganska litet bidrag, men en väldigt viktig del.</p><p>Herr ålderspresident! Vi vet att det genom alla tider har varit och fortfarande är män som tenderar att sitta vid förhandlingsbordet, och det tenderar att vara mäns intressen som först och främst tillgodoses. Samtidigt vet vi att kvinnor och barn tenderar att vara särskilt utsatta i väpnade konflikter. De är inte bara särskilt utsatta, utan de tenderar också att ständigt hamna utanför de politiska processerna. Det är därför FN:s resolution 1325 är så viktig; den synliggör såväl kvinnors särskilda utsatthet som behovet av att kvinnor finns representerade både i militären och vid förhandlingsbordet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan</p><p>I Sverige tar vi resolutionen och dess följdresolutioner på stort allvar. Vid Livgardet i Kungsängen utanför Stockholm utbildas såväl svenska som utländska soldater i just resolutionen och hur den rent praktiskt kan implementeras i en insats. Ett av målen för den svenska insatsen är också just att säkerställa att alla som ingår i det svenska bidraget ska vara utbildade i och ha kunskap om praktisk tillämpning av resolutioner om kvinnor, fred och säkerhet. Utbildningen ingår även i den rådgivning och utbildning som ges till de afghanska försvars- och säkerhetsstyrkorna.</p><p>Utöver det svenska bidraget följer Sverige noga hur resolution 1325 tillämpas i insatsen i stort och har även bidragit till arbetet med att uppdatera Natos handlingsplan för genomförandet av 1325, som ska tillämpas i alla Natos insatser, inklusive RSM.</p><p>Det svenska deltagandet i den militära insatsen ska ses som en del i en större helhet. När vi talar om 1325 tycker jag därför att det är särskilt viktigt att lyfta fram det arbete som har bedrivits av Folke Bernadotteakademin och av svenska ambassaden i Kabul på uppdrag av regeringen.</p><p>Under 2016 identifierade ambassaden ett trettiotal kvinnor från olika provinser som kan spela en roll i lokalt fredsbyggande. Dessa kvinnor fick sedan delta i ett utbildningsprogram i medling och dialog som anordnades av Folke Bernadotteakademin på uppdrag av regeringen. Under 2018 och 2019 har Folke Bernadotteakademin ett särskilt uppdrag att stötta fredsprocessen och stärka kvinnors deltagande i densamma. Det ska inte finnas några ursäkter för att lämna kvinnor utanför förhandlingsbordet.</p><p>Herr ålderspresident! För att vi i Sverige ska kunna bidra till den militära insatsen i Afghanistan krävs det att vi har soldater och officerare som är villiga att ställa upp och som är villiga att tillfälligt lämna sitt liv här i Sverige för att arbeta för internationell säkerhet.</p><p>Men det krävs också anhöriga som ställer upp här hemma. För varje person som åker iväg finns ett antal hemmahjältar som håller ihop vardagen här hemma. Det är föräldrar, partner, barn och vänner som gör det möjligt för soldaten att åka. Därför vill jag avsluta med att rikta ett stort tack till alla er som gör insatsen möjlig. Utan er, ingen svensk insats.</p>",
    "intressent_id": "0496341906327",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:18"
  }
}