{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Arbetsförmedlingens matchningsarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3f77301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "49",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är ett problem att man egentligen inte får några som helst svar på frågorna. Det visar också att detta inte är någon genomtänkt reformering över huvud taget.</p><p>När det handlar om kommunernas roll hänvisas här till Arbetsförmedlingens egen utredning. Då ska man komma ihåg att Arbetsförmedlingen inte fick ett helhetsuppdrag att titta på den nya Arbetsförmedlingen utan bara ett antal deluppdrag, så att säga, allt för att regeringen inte ville ha hela bilden där.</p><p>Vidare när det gäller kommunernas roll förutsätter jag att alla har tagit del av Sveriges Kommuner och Regioners, SKR:s, skrivelse till regeringen, där man är minst sagt kritisk dels till alla de frågetecken som finns kring kommunernas roll, dels till hur Sveriges kommuner egentligen behandlas.</p><p>För oss moderater är det självklart att kommunerna måste ha en roll i detta, men den är tydligen fortfarande oklar. Vi har också en utredning som verkligen har urholkats sedan arbetsmarknadsministerns presskonferens till att nu bara handla om att på något sätt belysa rättsläget, och det kanske inte är jättehöga ambitioner för en utredning. Och ska man vara ärlig behövs det inte ens en utredning för att titta på det.</p><p>Jag återkommer med en dåres envishet till att vi behöver besked vad gäller kommunernas roll. Framför allt behöver kommunerna det.</p><p>Men återigen: Arbetsförmedlingen ska finnas i alla Sveriges 290 kommuner, säger Centerpartiet. Arbetsförmedlingens skyltar ska finnas i hela landet, säger arbetsmarknadsministern. Vad innebär dessa utfästelser och löften konkret? Man kan faktiskt inte säga en sak och sedan begära två, tre eller fyra månaders betänketid för att konkretisera vad man egentligen menade. Vad innebär det att Arbetsförmedlingens skyltar ska finnas i hela landet?</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H701AU6",
    "replik": "Y",
    "systemdatum": "2020-03-24 16:43:16"
  }
}