{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9a73c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "32",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Sverige är ett av världens mest jämställda länder, men är vi jämställda? Nej, det är vi inte. Kvinnor är mer sjukskrivna än män. Kvinnor tjänar mindre pengar. Utrikes födda kvinnor har inte de möjligheter som de ska ha på arbetsmarknaden. Kvinnor tar ett större ansvar för det obetalda hem- och omsorgsarbetet. Kvinnor utsätts för våld.</p><p>Fru talman! Mäns våld mot kvinnor är en av våra viktigaste jämställdhetsfrågor, trygghetsfrågor och frihetsfrågor. Sedan millennieskiftet har omkring 300 kvinnor mördats av sin man, exman eller pojkvän. Ungefär var fjärde kvinna i Sverige kommer någon gång under sitt liv att utsättas för våld av en närstående. Flickor och kvinnor utsätts dagligen för sexuella övergrepp på arbetsplatsen, i det offentliga rummet eller i hemmet. Mer än 100 000 ungdomar i Sverige drabbas av hedersrelaterat våld och förtryck, med allt från begränsningar av klädsel och yrkesval till utsatthet för könsstympning, tvångsgifte och ytterst hedersmord.</p><p>De kvinnor där våldet har gått så långt att de har mördats, fru talman, är för evigt förlorade. De kommer aldrig mer tillbaka. Där kan inga misstag i världen göras ogjorda. De är och förblir borta.</p><p>Många av dessa kvinnor lämnade barn efter sig, barn som aldrig mer får se sin mamma, höra hennes röst eller hålla hennes hand, barn som skulle ge vad som helst för att en sista gång få säga \"mamma\" och höra henne svara, barn som inte sällan befann sig i ett angränsande rum när mamma mördades eller såg henne mördas rakt framför sina ögon.</p><p>Hjärtat går sönder när man tänker på dessa barn och på kvinnorna som inte fick leva. Dessa kvinnor och barn förpliktar. Vi har ett ansvar att agera. Inte minst har vi politiker ett ansvar att agera för att få ett slut på våldet, få ett slut på mäns våld mot kvinnor, våld i nära relationer, våld mot barn och hedersrelaterat våld och förtryck.</p><p>Fru talman! Vi har också ett ansvar att agera för att få ett slut på rasism och diskriminering. Vi har rasism i vårt land, fru talman, och jag avskyr det. Jag avskyr hur jag träffar Abdulla nu under hösten - han kom till Sverige från Syrien för sex år sedan - och han berättar hur han precis har gått på stan och en vilt främmande förbipasserande man ropat \"parasit\" åt honom. Det är vardag för Abdulla. Han berättar hur han inte vågar ta tunnelbanan in till city här i Stockholm på lördagskvällar för att han är rädd för att utsättas för hat och våld. Han berättar att han inte är den enda som inte vågar åka in till Stockholms city på lördagskvällar. Han kallar Stockholms city för en no go-zon. Ja, det är sant.</p><p>Jag känner ilska och sorg när jag hör om kvinnor med muslimsk klädsel som vittnar om hur de drabbas av rasism i vardagen, hur den drabbar dem på offentliga platser, i affären och i kollektivtrafiken och hur de utsätts för förolämpningar, hot och hatbrott. Jag känner ilska och sorg när jag hör om judar i Sverige som på grund av antisemitismen som finns i vårt samhälle döljer sin judiska identitet och undviker platser och områden där de känner sig särskilt utsatta. Ingen människa skulle behöva känna sig otrygg på våra gator i Sverige 2019.</p><p>Fru talman! Sverige är ett fantastiskt land. Men jag tror att vi är många som på senare tid har känt inpå huden hur viktiga värden utmanas. Säkerhetspolisen beskriver främlingsfientliga och radikalnationalistiska krafter, främst på internet. Dessa krafter sprider hot och hat mot kvinnor, hbtq-personer, afrosvenskar, judar, muslimer, romer och samer. Vi kan inte stå vid sidan av och se på när detta händer. Vi politiker har ett ansvar att agera, att säga stopp och att göra något åt problemen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Regeringen har tillsammans med Centerpartiet och Liberalerna lagt fram en budget där vi tar krafttag mot mäns våld mot kvinnor och mot hedersrelaterat våld och förtryck. Vi satsar 445 miljoner kronor på att bekämpa våldet. 100 miljoner kronor går till kvinno- och tjejjourer. Jourerna får också möjlighet till långsiktig finansiering genom tvååriga bidrag, och det är ett viktigt steg framåt för att stärka deras förutsättningar.</p><p>Vidare går 102 miljoner kronor till arbetet mot hedersrelaterat våld och förtryck. Det handlar om alla människors rätt att själva bestämma över sina liv och om att mänskliga rättigheter gäller alla. Det finns inga undantag.</p><p>Vi fördubblar resurserna till arbetet för hbtq-personers lika rättigheter och möjligheter. Regeringen planerar att ta fram en handlingsplan för att kraftsamla i dessa frågor.</p><p>Vi fördubblar satsningen på arbetet på den nationella planen mot rasism och hatbrott så att vi kan göra fler insatser för att bekämpa rasismen. Det handlar om resurser till mer kunskap och forskning, förebyggande arbete på nätet, ett aktivt rättsväsen och stöd till civilsamhället.</p><p>Vi lägger 500 miljoner på statsbidrag till arbetet mot segregation 2020. Det är en viktig satsning för ett Sverige som ska hålla ihop. Vi inför ett särskilt statsbidrag om 80 miljoner kronor till de kommuner som har tagit ett stort ansvar för flyktingmottagandet. Vi förbättrar och utökar samhällsorienteringen till 100 timmar.</p><p>Vidare stärker vi insatserna för föräldralediga i syfte att förbättra integrationen, och denna satsning är viktig inte minst ur ett jämställdhetsperspektiv. Vi måste göra mer för att stärka utrikes födda kvinnors möjligheter i samhället.</p><p>Fru talman! Vi lever i tider när det blåser en del kalla vindar. Men jag vet att vi är många i detta land som tror på ett samhälle som är byggt på trygghet, frihet och gemenskap mellan människor, ett samhälle där vi ser oss själva i varandra, där vi tar hand om varandra, där vi står upp för mänskliga rättigheter och alla människors lika värde.</p><p>Fru talman! Det är naivt att tro att vi kan bygga ett gott samhälle utan medmänsklighet. Det går inte. Nej, vi måste både hålla huvudet kallt och hjärtat varmt.</p><p>Fru talman! Starka samhällen bygger vi tillsammans.</p><p>(Applåder)</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H701AU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:01:03"
  }
}