{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:252 och 253 om en avgift för att lägga upp virke längs vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e449ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "41",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det hör ju till god ton att tacka statsrådet för svaret, så jag får väl börja med det. Men vad ska man säga om själva svaret? Sällan har ett interpellationssvar varit så kort och intetsägande som detta. Tio rader text är allt statsrådet kostat på min fråga; viktigare än så är den tydligen inte. Jag tror faktiskt inte att jag varit med om något så kort svar på en interpellation under mina snart 14 år som riksdagsledamot. Jag undrar verkligen om landets små skogsägare håller med om att frågan är så obetydlig.</p><p>Alla talar i dag varmt om de gröna näringarna, hur vi ska använda mer biobränslen och bygga mer i trä och hur mycket skogsnäringen betyder för svensk ekonomi och svensk export. Och då har vi inte ens berört miljönyttan som skogen gör. Samtidigt pågår ett närmast obegripligt angrepp på den svenska skogsnäringen från regeringen och dess myndigheter. Jag brukar kalla det de små stegens tyranni.</p><p>Vi ser hur myndigheter på olika sätt motverkar all avverkning i stora områden av miljöskäl utan att markägarna kompenseras. Inte sällan handlar det om skogar som vårdats och brukats i generationer. Men när skogen blir mogen för avverkning stoppas denna indirekt av myndigheterna - utan kompensation. Vi ser ständigt stigande drivmedelspriser som gör avverkning och transporter dyrare. Vi lever dessutom hela tiden under hotet om lastbilsskatter som skulle driva upp kostnaderna ytterligare. Och då har jag inte ens nämnt alla andra beslut som är landsbygdsfientliga för alla de människor som lever och verkar på landsbygden. Utan dessa landsbygdsbor finns det ingen som kan arbeta i de gröna näringarna.</p><p>Som om detta inte skulle räcka kommer nu nyheten om att Trafikverket infört en avgift på 2 900 kronor för varje tillstånd att lägga upp virke på sin egen mark i anslutning till allmän väg i avvaktan på transport till sågverket eller massafabriken. Tidigare fanns tydligen en möjlighet att undantas från denna avgift, men det undantaget har man nu avskaffat.</p><p>När jag har berättat om denna nya avgift för bekanta som äger små skogsskiften har de först trott att jag hittat på. När de sedan insett att det är sant har förvåningen ersatts med ilska. Jag måste tyvärr säga till ministern att det nog inte helt kan uteslutas att en och annan skogsägare runt om i landet kan tänkas komma att avstå från att både söka tillstånd och betala avgiften för upplaget.</p><p>En avgift på 2 900 kronor betyder knappast så mycket för en stor skogsägare som exempelvis statliga Sveaskog, men för en liten skogsägare kan det äta upp en stor del av vinsten. Den genomsnittlige skogsägaren i Sverige äger inga jättearealer, och vid gallring eller röjning efter en storm är det ofta inga stora mängder virke som tas ut. Efter kostnaderna för arbetet blir det ofta inte så mycket pengar kvar. Med den nya avgiften finns faktiskt risken att mindre gallringar eller röjning efter stormskador helt enkelt inte genomförs eftersom kostnaderna kan överstiga intäkten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det enda svaret från infrastrukturministern är att Trafikverkets avgift grundas på gällande författningar. Det får vi ju verkligen hoppas. Det motsatta hade varit anmärkningsvärt.</p><p>I övrigt säger ministern att han själv avser att, som det heter, följa frågan. Det enda man med säkerhet vet när en minister avser att följa en fråga är att det tyvärr sällan leder till någon förändring över huvud taget. Ministern kunde lika gärna ha sagt att han inte bryr sig och att Trafikverket får göra som de vill.</p><p>Fru talman! Det kan tyckas futtigt att kräva en interpellationsdebatt om en avgift på 2 900 kronor. Men det är faktiskt ett illustrativt exempel när man diskuterar den stora jakten på småföretagare och hushåll på vår svenska landsbygd. Faktum är att dagens regering är extremt uppfinningsrik när det gäller att införa nya skatter och avgifter, byråkrati, regler, kontroller och kostnader, och detta synsätt verkar tyvärr genomsyra även regeringens myndigheter. Varje enskild sak, varje ny regel, blankett eller kontroll, varje ny liten kostnad eller skatt eller tillsynsavgift kanske inte stjälper en småföretagares eller privatpersons ekonomi. Men när man lägger ihop alltihop blir situationen efter hand helt ohållbar.</p><p>Min raka fråga till ministern är alltså: Tycker han att den nya avgiften är rimlig, eller tänker han verka för att den avskaffas? Detta vill jag gärna ha ett tydligt svar på.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H7C120200211ip",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:50"
  }
}