{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Kommunala frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5a1e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Herr talman! Jag nämnde i mitt anförande att Sveriges Kommuner och Regioner i sin egen utvärdering har visat att det under de år som Alliansen styrde Sverige trots finanskris rådde balans mellan intäkter och utgifter i kommunsektorn. Efter det att Alliansen avgick 2014 har utvecklingen gått åt helt fel håll. Nu är kostnadsmassan i kommunerna mycket större än intäkterna, och detta har hänt efter det att Alliansen lämnade makten.</p><p>Jag kan också konstatera att vi moderater i vår budget i höstas var väldigt tydliga med att välfärden behövde mer pengar. Vi prioriterade bort andra saker för att få fram pengar till detta, och det var för långsiktiga satsningar över ett antal år framåt. Vi har verkligen visat från moderat sida vad vi prioriterar i vår budget.</p><p>Om regeringen verkligen hade prioriterat välfärden, som Eva Lindh säger att man gör, hade man väl inte helt plötsligt, tre veckor efter den beslutade budgeten, behövt konstatera att det behövdes 5 miljarder till. Det hade inte behövts om ni verkligen hade gjort det som Eva Lindh säger, nämligen satsat på välfärden i er budget. Ni gjorde ju inte det. Det var därför som ni tre veckor senare, några veckor in på det nya året, alldeles efter det att vi klubbat er budget i riksdagen, yrvaket upptäckte att vi måste skjuta till mer pengar till välfärden.</p><p>Det här går inte ihop, Eva Lindh. Man kan inte säga att man alltid har välfärden i fokus om man sedan, bara tre veckor efter det att man fått igenom sin budget, upptäcker att man måste satsa mer pengar i välfärden. Varför upptäckte ni inte det i höstas? Varför frigjorde ni inte de pengarna då?</p><p>Svaret på min fråga uteblev helt. Vi moderater har tydligt visat vad vi vill prioritera bort i budgeten. Vi kan frigöra stora resurser till välfärden på det viset. Men från Eva Lindh får jag inget svar alls. Vad vill Eva Lindh och Socialdemokraterna prioritera bort för att få fram pengar till den här långsiktiga satsningen på välfärden? Någonstans måste ni ju hämta pengarna. Nu vill jag veta var.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H701FiU26",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:35:11"
  }
}