{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:345 om jämställda löner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "246d76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "96",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Amineh Kakabaveh har frågat mig vad regeringen gör för att minska löne- och inkomstskillnaderna och öka kvinnors ekonomiska egenmakt, vad regeringen gör för att stoppa värdediskrimineringen av kvinnodominerade yrken och vad regeringen vill göra för att Medlingsinstitutets uppdrag att värna industrinormen inte ska bli ett hinder för jämställda löner. </p><p>Ekonomisk jämställdhet är en viktig fråga för mig som jämställdhetsminister. Kvinnor och män ska ha samma möjligheter och villkor i fråga om betalt arbete som ger ekonomisk självständighet livet ut. Sverige har en bra bit kvar till ekonomisk jämställdhet. Som Amineh Kakabaveh anger var det en löneskillnad mellan könen på 10,7 procent 2018. Även om lönegapet har minskat med 5,6 procentenheter sedan 2005 går förändringarna långsamt. En av de viktigaste förklaringarna till löneskillnaderna är den könsuppdelade arbetsmarknaden, där män är överrepresenterade i yrken och befattningar med högre löner. Löneskillnaderna ger dock inte hela bilden av den ekonomiska ojämställdheten. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>År 2017 hade kvinnor i genomsnitt 77 procent av mäns individuella disponibla inkomst, en andel som inte förändrats nämnvärt sedan 1995, trots att skillnaderna mellan kvinnors och mäns arbetsinkomster har minskat. Den positiva utvecklingen på arbetsmarknaden har dock motverkats av kapitalinkomsternas ökade betydelse och att skatternas och transfereringarnas omfördelande effekt mellan kvinnor och män samtidigt har minskat. Skillnaderna i arbetsinkomster är inte heller bara ett resultat av löneskillnaderna. De påverkas också av att kvinnor har lägre sysselsättningsgrad, kortare arbetstid och högre frånvaro på grund av föräldraledighet och ohälsa än män. Det bidrar till lägre pensioner och livsinkomster. Utrikes födda kvinnors alltför låga arbetskraftsdeltagande bidrar också till den ekonomiska ojämställdheten. </p><p>Regeringen har genomfört flera insatser som kan minska skillnaderna i kvinnors och mäns inkomster. Ett exempel är regeringens handlingsplan för jämställda livsinkomster, som presenterar de åtgärder som har vidtagits 2017 för att minska inkomstskillnaderna. Ett annat är regeringens mål om att heltidsarbete för både kvinnor och män eftersträvas. Den tredje reserverade månaden i föräldraförsäkringen, som infördes 2016, har inneburit att mäns uttag av föräldrapenning har ökat under barnets första två levnadsår. Att fler utrikes födda kvinnor kommer i sysselsättning och får en egenförsörjning är en högt prioriterad fråga för regeringen. Det behövs ett tydligt jämställdhetsperspektiv i alla etableringsåtgärder. Arbetsmarknadsutbildningen behöver bli mer effektiv, strategisk och jämställd.</p><p>Att bekämpa lönediskriminering och osakliga löneskillnader mellan kvinnor och män är en viktig fråga för regeringen. Ett verktyg för att motverka osakliga löneskillnader är lönekartläggningar. I diskrimineringslagen finns bestämmelser med bland annat krav på arbetsgivare att göra en lönekartläggning. År 2017 skärptes bestämmelserna om lönekartläggning både vad gäller frekvensen av lönekartläggningar och av vilka som omfattas av dokumentationsskyldigheten.</p><p>Det finns tecken på att diskrimineringslagen inte följs i tillräckligt hög grad. Regeringen vill se skarpare sanktioner mot de arbetsgivare som inte följer lagstiftningen och har därför tillsatt en utredning för att se över vilka åtgärder som behövs för att säkerställa efterlevnad av bestämmelserna. Arbetsgivare behöver också ha kunskap om lagstiftningen för att kunna efterleva den. Regeringen har därför gett Diskrimineringsombudsmannen, DO, i uppdrag att vidta kunskapshöjande insatser för att arbetsgivare ska ha kännedom om lagens krav på att arbeta med aktiva åtgärder.</p><p>En av grundpelarna i den svenska arbetsmarknadsmodellen är att arbetsmarknadens parter har ett huvudansvar för lönebildningen. Den svenska lönebildningsmodellen har bidragit till en varaktig reallönetillväxt under lång tid. Medlingsinstitutet konstaterar i sin kartläggning av löneläget mellan 2014 och 2017 att det har skett en positiv relativlöneförändring för kvinnodominerade yrkesgrupper, bland annat för undersköterskor, lärare och sjuksköterskor. Resultaten tyder inte på att lönebildningsmodellen står i vägen för förändringar vad gäller olika yrkens relativa löneläge. Dock kvarstår skillnader mellan kvinno- och mansdominerade yrkesgrupper. </p><p>Avslutningsvis, fru talman, fattade regeringen i går beslut om att tillsätta en kommission för jämställda livsinkomster. Kommissionen ska lämna förslag som syftar till att långsiktigt öka den ekonomiska jämställdheten mellan kvinnor och män, bland annat genom att lämna förslag på åtgärder som bidrar till att främja jämställda löner, jämställda livsinkomster och en jämställd fördelning av det offentligas stödåtgärder till kvinnor och män. Kommissionen ska också kartlägga behovet av statistik över löneskillnader mellan kvinnor och män på arbetsgivarnivå eller annan lämplig nivå. Kommissionen ska vidare analysera den isländska modellen för lönecertifiering och den brittiska respektive tyska modellen för lönetransparens med fokus på hur dessa skulle kunna utvecklas och anpassas för att tillämpas i Sverige. </p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H710345",
    "replik": "N",
    "systemdatum": "2020-04-22 16:59:01"
  }
}