{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Större komplementbostadshus",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c78e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "135",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till förslaget i civilutskottets betänkande CU6.</p><p>Regeringen gav Boverket i uppdrag att se över frågan om domstolsprövning av de nya bygglovsbefriade åtgärder som infördes 2014 och utreda förutsättningarna för att utöka byggnadsarean från 25 till 30 kvadratmeter för de i dag bygglovsbefriade komplementbostadshusen och komplementbyggnaderna, i vardagligt tal kallade attefallshus. I uppdraget ingick även att se över förutsättningarna för en sammanslagning och förenkling av bestämmelserna om bygglovsbefriade åtgärder för en- och tvåbostadshus.</p><p>Regeringen har utifrån Boverkets förslag och utifrån remissinstansernas synpunkter, inte minst Lagrådets, konstaterat att en större översyn av regleringen om bygglov behöver göras för att inte bestämmelser ska strida mot Europakonventionen.</p><p>I princip samtliga remissinstanser förutsätter att de rättsliga bristerna i regelverket hanteras. Dock vill regeringen redan nu genomföra <em>en</em> del av de förändringar som Boverket föreslagit, nämligen utökningen av byggnadsarean för komplementbostadshus. Vi socialdemokrater delar regeringens syn utifrån följande argument.</p><p>Att utöka byggnadsarean från 25 till 30 kvadratmeter kommer att kunna skapa bättre boendekvaliteter i de bostäder som redan i dag byggs. Det skulle göra dessa mer attraktiva genom att grundläggande funktioner ryms inom byggnaden och därmed göra bostaden mer självständig gentemot huvudbyggnaden. Även valfriheten skulle öka för den enskilde genom att större möjligheter till alternativa planlösningar ges, samtidigt som kraven på tillgänglighet <em>kan</em> uppfyllas.</p><p>Komplementbostadshus utan bygglov har endast haft en begränsad betydelse för bostadsförsörjningen, men med en ökad byggnadsarea från 25 till 30 kvadratmeter bedömer en fjärdedel av Sveriges kommuner att byggandet av komplementbostadshus kan öka. Med hänsyn till det stora behov av bostäder som finns i stora delar av vårt land känns det angeläget att snarast förändra denna del för att öka tillgången till bostäder.</p><p>Vad gäller bostadsförsörjningen behöver det produceras bostäder som svarar mot vad folk har råd att efterfråga. Komplementbostadshusen kan vara en del i detta genom denna förändring.</p><p>En bidragande del till att bostadsproduktionen har sjunkit, speciellt av dyra bostadsrätter i Stockholm, är att prisbilden blivit för hög. Detta flaggade Sveriges Byggindustrier för redan våren 2015. I deras rapport, som jag hänvisat till sedan dess, framhåller de att bostäder i den prisklass som då byggdes endast kunde efterfrågas av ca 170 000 hushåll fram till 2020 i ett högscenario.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Större komplement-bostadshus</p><p>Nu har dock denna nivå passerats med råge. Mellan 2015 och 2019 har det påbörjats över 280 000 bostäder. Men rapporten visar ändå på att ingen kan vara förvånad över att marknaden på dyra bostäder var mättad.</p><p>Det var också därför den socialdemokratiskt ledda regeringen införde investeringsstödet - för att billigare hyresrätter som normalinkomsttagare kan efterfråga skulle byggas. Det har inte bara skapats 25 000 nya hyresrätter med stödet. Det är även en tydlig signal om behovet av bostäder med lägre kostnader.</p><p>Flera bostadsutvecklare arbetar med att ta fram bostäder i olika former som svarar mot vad folk har råd att efterfråga. Exempelvis finns det en kooperativ bostadsutvecklare som på riktigt prövat formen hyrköp. Hushåll som i dag kanske inte har tillräckligt med eget kapital för insatsen får möjlighet att hyra bostaden under några år för att kunna spara ihop pengar och sedan köpa sin bostadsrätt.</p><p>Fru talman! Det viktiga är ändå att alla parter tar sitt ansvar för att det produceras bostäder som det stora flertalet kan efterfråga. Det har sjunkit, men det vi ser i Boverkets prognoser är en stabilisering kring 50 000 bostäder per år. Det är historiskt sett en ganska hög siffra, men den är absolut inte tillräcklig.</p><p>Det kommer dock inte att byggas fler bostäder än vad folk har råd med. Därför behöver det, om byggandet ska öka ytterligare, byggas fler bostäder för normalinkomsttagare. Då kan inte priserna skena iväg. Men det är det som har skett under många år, och därmed har många människor stängts ute från att kunna efterfråga en nyproducerad bostad.</p><p>Fru talman! Därför behövs åtgärder som investeringsstödet, som nu ligger klart i budgeten, fler förenklingar i planprocessen för att snabba på byggandet och därmed hålla nere kostnaderna, förenklade redovisningsregler för allmännyttan på svaga bostadsmarknader med mera - för att nämna några av de förslag som finns med i januariavtalet.</p><p>Som Emma Hult precis nämnde har statsministern tillsammans med bostadsministern bjudit in branschföreträdare för diskussion i februari om hur byggandet ska kunna öka. Det krävs att alla parter tar sitt ansvar. Stat, företag och kommuner måste göra sitt yttersta för att vi ska kunna trygga en god bostadsförsörjning.</p><p>För att sluta där jag började mitt inlägg: Utökningen av byggarealen för komplementbostadshusen är en liten men inte desto mindre viktig del av bostadsförsörjningen.</p><p>Fru talman! Jag vill återigen yrka bifall till förslaget i civilutskottets betänkande CU6.</p><p>(Applåder)</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "H701CU6",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:23"
  }
}