{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:340 om valsedelssystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e36c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "33",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Valmyndigheten och Riksrevisionen har varit ganska tydliga här. Det grundläggande problemet med vårt valsystem är ju att vi har separata valsedlar för de enskilda partierna.</p><p>Vi beställde en RUT-utredning, då vi ville ta reda på hur det ser ut i övriga länder i Europa.</p><p>I de allra flesta länder har man en gemensam valsedel.</p><p>I Norge har man separata valsedlar, men där är också valproceduren helt sluten. Man går in i ett valbås som ser ut ungefär som en duschkabin och stänger in sig. Sedan kan man plocka valsedlar för de partier man vill rösta på och rösta.</p><p>I Sverige har vi inte det. Vi har en valprocedur som bara till hälften är sluten. Själva momentet där man stoppar valsedeln i kuvertet är slutet; det gör man bakom ett grönt skynke. Men när man ska välja valsedlar gör man det inför öppen ridå. Visserligen har vi avskärmningar i dag som hjälper lite grann. Men vill man se vad någon plockar kan man ställa sig i en sådan vinkel eller titta på vilka valsedlar personen bär med sig till det gröna skynket. På det sättet avslöjas ju en del av valhemligheten.</p><p>Dessutom blir distributionen väldigt sårbar när man har separata valsedlar för varje parti. Det händer ju att det finns aktivister i distributionskedjan. Helt plötsligt försvinner kanske tre pallar av våra valsedlar, och det blir störningar på det sättet.</p><p>Även OSSE har klagat på att vi har separata valsedlar som plockas ganska öppet.</p><p>Om vi nu har fått dessa rekommendationer, varför gör ni inte ett alexanderhugg och inför en gemensam valsedel för alla partier? Då försvinner ju alla dessa problem.</p><p>Då försvinner också problemen med köer som uppstår när folk ska göra sitt val. I dag måste ju en valförrättare gå in efter att varje person har plockat sina valsedlar i det avskärmade båset och se efter att inte valsedlarna från något parti har slängts eller att valsedlar från ett parti har lagts över dem från ett annat parti. Det medför väldigt stora köer. I Europaparlamentsvalet förra våren var det bara fråga om ett enda val, så där gick det kanske att hantera. Men i kommande val till riksdag, region och kommun kommer detta att ge upphov till väldigt stora köer och förmodligen dra ned valdeltagandet. Folk kommer att bli sura över att de behöver vänta länge.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag förstår inte vad anledningen är till att ni inte vill ha en och samma valsedel för alla partier.</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H710340",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:49"
  }
}