{
  "anforande": {
    "dok_hangar_id": "5055170",
    "dok_id": "H70971",
    "dok_titel": "Protokoll 2019/20:71 Fredagen den 7 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "71",
    "dok_datum": "2020-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:195 om värnande av skatteundantag för förnybara drivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7109e7a5-e76d-ea11-9134-0090facf175a",
    "anforande_nummer": "6",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det är bra att finansministern tar upp energiskattedirektivet, en annan lag från Bryssel som komplicerar det hela en smula. Finansministern säger att vi kanske är lite ensamma i den här frågan. Men jag vet att det finns andra länder i EU som vill främja förnybara drivmedel på ett liknande sätt som Sverige, till exempel Frankrike. Såvitt jag vet har Frankrike använt energiskattedirektivets 16:e kapitel, som säger att man får beskatta drivmedel olika. På det sättet kan Frankrike ha en lägre skatt för förnybara drivmedel. Det kanske också är ett spår som man kan titta på när man förhandlar i Bryssel. Jag undrar om det är någonting som finansministern har gjort.</p><p></p><p>Jag tycker att det är väldigt frustrerande att vi inte får något tydligt besked från EU. Det är helt enkelt väldigt viktigt att regeringen sätter ned foten och säger: Nu måste vi ha långsiktiga spelregler, för vi har en hel bransch här ute som vill ställa om. Branschen måste veta vad som gäller efter år 2020, det vill säga innevarande år.</p><p>Det är väldigt bra att finansministern nu har tagit upp den här frågan i Bryssel. Jag tror att det hade varit ännu bättre om hon hade gjort det tidigare än i år. Man kan också tänka sig att statsministern tar upp den här frågan på allra högsta nivå, så att man i EU förstår att vi behöver kunna fortsätta att värna våra förnybara drivmedel för att kunna ställa om. Att rädda planeten och uppfylla Europas nya gröna giv måste ändå vara överordnat att vi ska följa någon paragraf i några statsstödsregler som är väldigt föråldrade.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H710195",
    "replik": "N",
    "systemdatum": "2020-03-24 16:54:16"
  }
}