{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:103 om den svenska positionen inför klimattoppmötet COP 25",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d15f7034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för det förtydligandet! Nästa gång får jag klocka mitt svar bättre, så att jag hinner läsa upp alla delar. Vi hinner dock säkert ta de delarna i det här utbytet i stället. </p><p>Frågan om teknologiöverföring är förstås viktig, men när det gäller de minst utvecklade länderna är det främsta hindret för att de ska kunna tillgodogöra sig ny teknologi i väldigt hög grad den institutionella kapaciteten. Det handlar om att faktiskt ha förmåga att implementera goda miljö och klimatpolicyer och se till att få ut den nya tekniken i verkligheten. </p><p>I Katowice antog vi ett teknikramverk med dels en kommitté för teknologiskt utförande som stöder utvecklandet av policyer och klimatteknologier, dels ett klimatteknologiskt centrum och nätverk som ger enskilda utvecklingsländer både policystöd och tekniskt stöd. Sverige anser att teknikfrågorna är centrala för att vi ska klara målsättningarna och bidrar aktivt, bland annat genom att sitta med i styrelserna både för kommittén och för klimatnätverket och centrumet. Det är enormt viktigt att gå före och även samarbeta med länder för att ge dem möjlighet att få tillgång till den nya teknologin. </p><p>Här har Sverige tagit ett mycket stort initiativ tillsammans med FN och Indien och startat en leadership group for industry transition. Där ska länder och företag kunna gå med, och där vi ska kunna jobba tillsammans för att göra tekniksprång som gör det möjligt att få bort de fossila bränslena ur industriprocesser. Det är förstås en utveckling som kommer att gagna även utvecklingsländer - när man väl tillgängliggör ny teknologi slipper de upprepa de stora misstag vi i den industrialiserade världen har gjort, och teknologin kommer att bli billigare. De investeringarna står de rika länderna för.</p><p>När det gäller additionella medel har Sverige en väldigt stor biståndsbudget om man jämför med resten av världen; vi ligger på 1 procent av bni medan FN:s mål för bistånd ligger på 0,7 procent. Redan 2015, när vi gick ut med vårt exceptionellt stora bidrag till Gröna klimatfonden, låg vi över det vi normalt sett hade till biståndsbudgeten. Nu har vi dubblerat vårt stöd till Gröna klimatfonden, till 8 miljarder för den kommande perioden. Inte mindre än 6,2 miljarder kronor av vårt svenska bistånd är klimatbistånd. </p><p>Jag vill verkligen med bestämdhet hävda att jag absolut inte tror att det är till nytta att göra skillnad mellan å ena sidan gröna och hållbara investeringar och klimatbistånd och å andra sidan övrigt bistånd. Vi måste se till att <em>allt</em> stöd vi ger till utvecklingsländer är hållbart, både miljömässigt och socialt. Därför har vi sagt att alla våra investeringar och allt vårt bistånd ska vara både klimatsäkrat och jämställdhetssäkrat. Det är alltså genomgående. Att ta sig bort från ett fossilberoende är en av de kanske viktigaste sakerna för att länder ska ha ett energioberoende och kunna ta sig fram och utvecklas utan att vara beroende av import av kol och olja. Det är någonting som flätas ihop i vårt utvecklingssamarbete. </p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H710103",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:42"
  }
}