{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:148 om måluppfyllnad i livsmedelsstrategin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e0514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "89",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Jag tackar för frågorna. Här finns frågor som jag inte hinner med, och en del frågor hänvisar jag till att de nyligen har tagits upp i andra debatter. I stället ska jag försöka summera, givet det som är grunden för vad som är så viktigt, nämligen att vi jobbar med att skapa de bästa förutsättningarna vi kan för branscher som är viktiga för Sverige och för jobb och tillväxt i hela landet. Jag tror att vi har en stor samsyn i frågan, men vi skiljer oss i vad vi tror är effektiva verktyg.</p><p>Jag tror att regelfrågan är viktig, jag tror att det är jätteviktigt att vi jobbar med forskning och innovation och jag tror att vi behöver säkerställa att jordbruket får sin del av forskning och innovation. Vi behöver också fundera över hur vi utformar detta. Precis som nämndes i debatten tidigare är det fråga om branscher med låg lönsamhet. Det är inte så lätt att gå in med eget kapital för forskning och innovation. Här behöver vi fundera över hur samhället kan hjälpa till.</p><p>En konkret fråga som kom upp i den sista frågerundan är kopplad till det jag hade skrivit upp att jag ändå skulle säga. Frågan gäller exporten. Jag tror att vi måste säkerställa att hela kedjan hänger ihop. Om vi pratar om att öka lönsamheten och självförsörjningsgraden måste vi också klara att exportera mer. Här ser vi en positiv utveckling. Svensk export ökade förra året, 2018, med 3 procent, och för första gången passerades ett exportvärde på 50 miljarder kronor. Vi jobbar med att få till exportprotokoll med Kina och andra viktiga marknader, och Business Sweden har fått ett riktat ekonomiskt påslag och uppdrag att specifikt jobba med marknadsföring av svenska produkter. Det är viktigt och bra.</p><p>Sedan lyfte interpellanten upp AMR. Jag vill med emfas understryka hur viktig frågan är. Vi måste visa på att vi tillsammans med Danmark är bäst i världen i denna fråga. Svenska producenter borde få bättre betalt, och vi måste också jobba med att sprida den kunskap vi har. Där har vi en plan.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710148",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:13"
  }
}