{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Justitieombudsmännens ämbetsberättelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9a34765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Mia Sydow Mölleby (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vi talar som sagt om <em>Justitieombudsmännens ämbetsberättelse</em>, som är bästa boksläppet i riksdagen när den kommer. Här får vi en sammanfattning av hur Myndighetssverige lyckas i sitt viktiga arbete i invånarnas tjänst. Vi kan läsa om hur myndigheterna klarar av att bemöta invånarna likvärdigt med respekt och värdighet och följa de regelverk som finns.</p><p>Alla talare före mig har sagt hur viktigt JO som institution är, och jag kan bara hålla med. KU är helt enigt om detta.</p><p>De allra flesta myndighetskontakter fungerar bra. Människor blir i allmänhet väl bemötta, och regelverken följs. Men ibland blir det inte bra. Ibland fungerar inte myndigheterna som de ska, och människor kan bli felaktigt och illa behandlade.</p><p>Då kan var och en kontakta JO och klaga. Man måste förstås känna till att JO finns, och därför är det bra att JO:s ämbetsberättelse diskuteras här, att vi har öppna möten med JO och att det också lyfts fram på olika sätt i medierna. När man väl vet att JO finns kan man klaga. Det görs ingen skillnad på vem man är - alla har rätt att vända sig till JO.</p><p></p><p>Detta är viktigt för att få myndigheterna att fungera på bästa sätt. Myndigheterna lär sig ju varje gång de blir utredda. Det är också viktigt för att upprätthålla förtroendet för myndigheterna i landet.</p><p>Det finns förstås mycket som skulle kunna kommenteras, men jag tänkte hålla mig till två teman.</p><p>Varje år har det i JO:s ämbetsberättelse kommit fram exempel på att människor har blivit bemötta på ett sätt som inte är acceptabelt och till och med helt ovärdigt. Vi har fått ta del av förfärliga berättelser. Det handlar framför allt om människor som är helt beroende av myndigheter i sitt dagliga liv eller som är utsatta för tvångsåtgärder eller frihetsberövanden. </p><p>För att särskilt följa verksamheter där personer frihetsberövas finns en speciell enhet inom JO, den så kallade Opcat-enheten, som gör inspektioner på fängelser, häkten, slutna ungdomshem, psykiatriska enheter och så vidare, alltså ställen där människor är inlåsta och utsatta för tvångsåtgärder.</p><p>I sådana verksamheter kan det förstås uppstå situationer som kan vara mycket pressande för dem som arbetar där och alla inblandade. Människor i kris som är inlåsta och utsatta för tvång kan i sin desperata situation vara både otrevliga och aggressiva; det ingår i att vara människa. I en sådan situation är man inte alltid vänlig.</p><p>De som arbetar i sådana här verksamheter måste dock kunna hantera detta, och då krävs utbildning, stöd, handledning och rimliga arbetsförhållanden, med andra ord rimliga förutsättningar att klara sitt arbete. Man bör till exempel inte arbeta ensam i sådana situationer. Man behöver helt enkelt ha en ansvarstagande ledning som ser till att man kan få det stöd som behövs.</p><p>I årets ämbetsberättelse finns en redogörelse av en granskning av ett av Statens institutionsstyrelses särskilda ungdomshem, där Opcat-enheten hade gjort en oanmäld inspektion. Under flera år hade det varit problem med allvarliga missförhållanden, bland annat dåligt bemötande av ungdomarna, flera fall av obefogat våld, outbildad personal och dåligt stöd.</p><p>Trots JO:s rekommendationer om utbildningsinsatser och stöd och att sammansättningen av personal borde ses över slutade just detta fall med att ledningen avsattes och att hela avdelningen till slut stängdes. Den fick helt enkelt stänga, och detta visar på behovet av att redan tidigt ge bra förutsättningar till personer som arbetar i svåra situationer. Man ska faktiskt kunna få bra stöd och bra hjälp från början.</p><p>Detta är ett extremfall, men sådant stöd är otroligt viktigt i alla situationer där man arbetar med människor. När man arbetar nära människor uppstår konflikter, och det kan uppstå situationer. Detta gäller speciellt när man jobbar med människor i beroendesituation, det vill säga att när det gäller arbetsvillkoren inom vård och omsorg, som vi har haft uppe här flera gånger, inom sjukvård och inom socialtjänst i övrigt är det avgörande att personalen får vettiga arbetsvillkor, stöd och hjälp för att vi ska kunna fortsätta att ha bra verksamhet där människor får den hjälp de behöver.</p><p>I JO:s ämbetsberättelse kommer det ofta bilder som kan visa på och ge stöd för ledningar i att kräva bra villkor för sina anställda, till exempel hanledningsinsatser inom psykiatrin eller vad det kan vara. Detta tycker jag är ett viktigt tema: värdigt bemötande av människor och bra situationer.</p><p></p><p>Ett annat tema som ofta dyker upp och som har varit uppe tidigare är offentlighet, press, sekretess, yttrandefrihet och så vidare. Här har vi återigen, som jag tror att vi hade förra året, situationer där kommuner har försökt få människor att inte uttrycka sig. Det var en situation där man inte fick ha tröja med tryck på en förskola. Dessutom hade juristerna på Sveriges Kommuner och Landsting rådfrågats och gett råd som enligt JO inte stämmer med det som gäller enligt våra grundlagar. Vi får verkligen hoppas att JO:s uttalanden sprider sig till alla kommuner och landsting och att juristerna på SKL, nuvarande SKR, tar till sig de uttalanden som JO gör.</p><p>Att våra anställda inom offentlig verksamhet kan använda sig av sin yttrandefrihet och faktiskt vågar flagga när det är dåliga förhållanden, som det var till exempel på Sis-hemmet, är avgörande för att upprätthålla nivån i verksamheterna.</p><p>Det finns mycket att lära av ämbetsberättelsen. Det var bästa boksläppet - tack för det, justitieombudsmännen!</p><p>(Applåder)</p>",
    "intressent_id": "0415959965211",
    "rel_dok_id": "H701KU11",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:18"
  }
}