{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "EU-politisk partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "53442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Herr talman! Den europeiska unionen ska göra rätt saker. På det sättet blir det en handlingskraftig, vass och framtidsorienterad union. EU ska arbeta offensivt med frågor som är gränsöverskridande, såsom miljö och klimat, gränsöverskridande brottslighet, migration och handel, men inte med frågor som bäst hanteras på nationell nivå eller kanske inte ens där utan mellan arbetsmarknadens parter.</p><p>Jag är nu den tredje personen som lyfter upp den sociala pelaren. Vi gör inte detta för att vi tycker att det är roligt att debattera, utan vi gör det av omsorg om den svenska modellen som har varit en föregångare för Sverige under väldigt lång tid. </p><p>Vid valet till Europaparlamentet bedyrade statsministern och Socialdemokraterna att det inte skulle utgöra någon risk för den svenska arbetsmarknaden om man harmoniserar de sociala frågorna genom pelaren. Trots detta varnade många av oss för motsatsen. I går varnade parterna, såväl arbetstagarsidan som arbetsgivarsidan, för just detta. Nu har vi facit. Frans Timmermans, socialdemokraternas egen kandidat till posten som kommissionsordförande, gick redan i slutet av april ut och sa att det behövs en minimilön i EU. Den tillträdande kommissionen har nu blivit så charmad av europeiska socialdemokrater att den har lovat att lägga fram ett förslag redan under våren.</p><p>Jag undrar: Vad trodde Socialdemokraterna egentligen att den sociala pelaren skulle leda till? Ska Socialdemokraterna ägna de kommande fem åren till att säga nej till allt konkret och skarpt innehåll som kommer att läggas fram inom den sociala pelaren? Socialdemokraterna var ju själva med och drev fram den. Hade det inte varit bättre att tänka efter före och inse att sociala frågor och saker som läggs på EU-nivå också leder till skarpa och konkreta lagförslag?</p><p>(Applåder)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-12-03 14:38:04"
  }
}