{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Järnvägs- och kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dea1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "80",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägs- och kollektivtrafikfrågor</p><p>Herr talman! Tack, Jasenko Omanovic, för svaret! Jag kan hålla med om att det är uppenbart att det saknas kompetens hos Trafikverket. Det ser man både i Alexanderssons utredning och i den senare utredning som har kommit nu. Men att man ska ha den kompetensen in-house innebär inte per automatik att man själv också måste utföra underhållsarbete. Jag har svårt att se att det är absolut nödvändigt.</p><p>När VTI säger i sin rapport att det blir dyrare och dessutom sämre känner jag att det är en risk som vi inte ska ta. Det är väl viktigare att Trafikverket i det läget faktiskt skaffar sig den kompetensen, så att de kan göra ordentliga upphandlingar, och dessutom skaffar bättre koll på hur anläggningarna faktiskt mår? Alexanderssons utredning visar tydligt att man saknar den kunskapen.</p><p>Vi är överens om att vi behöver ha mer och bättre järnvägsunderhåll. Hade inte det varit en rimligare utgångspunkt för en utredning än att ha helt och hållet ideologiskt färgade utredningsdirektiv till en utredare som dessutom har en stark koppling till det socialdemokratiska partiet? Hade det inte varit rimligare att i stället ge en utredare ett öppet mandat att titta på hur vi får bättre underhåll av järnväg för samma pengar eller helst mindre pengar, så att vi får ett effektivare underhåll? Hade inte det varit en rimligare ordning än att ha en kraftigt ideologiskt färgad utredning med de utredningsdirektiv som denna utredning fick?</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H701TU15",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:56"
  }
}