{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om myndighetsgemensamt arbete mot organiserad brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c134765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Den grova brottsligheten håller på att äta sig in i samhällskroppen i Sverige. I de rapporter som kommer, inte minst angående den myndighetssamverkan som vi nu debatterar, ser vi hur det inom välfärdssektorn tas nya steg framåt. Det handlar om lönegarantier, det handlar om bluff med CSN, det handlar om bluff med assistansbolag. Det handlar om mängder av områden där den grova brottsligheten äter sig in i samhället.</p><p>Om man lägger ihop detta med den mer spektakulära verksamheten och den ofattbara utvecklingen med sprängningar och skjutningar i vårt land står det klart att det behöver göras mer. Det räcker inte med att vi under den här mandatperioden tillskapar den största ökningen av polisen i Sverige någonsin. Det krävs också en effektiv samverkan.</p><p></p><p>När det gäller rapporten från Riksrevisionen svarar regeringen lite lakoniskt, tycker majoriteten som vill skärpa budskapet till regeringen. Detta står Liberalerna i högsta grad bakom. Man instämmer i iakttagelsen att regeringen har lämnat till myndigheterna att avgöra hur de ska prioritera det myndighetsgemensamma arbetet i förhållande till övrig verksamhet.</p><p>Vi vill från Liberalernas sida se att det tas ett ansvar. Regeringen ska ta ledningen i detta, vilket vi pekar på i betänkandet. Men i brist på detta menar vi från Liberalerna att det också är viktigt att man ger polisen ett tydligt ansvar att leda arbetet. Alla myndigheter har ju sina uppdrag som är viktiga. Skatteverket tycker att deras sak är viktigast. Försäkringskassan tycker att deras uppdrag är viktigast. Då har man olika mål.</p><p>Det exempel som jag brukar använda ibland är att om Skatteverket har ett antal möjliga misstänkta fall av skatteundandragande, skattefusk eller kriminalitet framför sig vill man nog gärna ta det som kan ge mest pengar till staten. Det kan kännas skönt, för det är deras uppdrag att minska skattefel och dra in så mycket pengar som möjligt.</p><p>Polisen kan dock säga att om ni går på de här 5 miljonerna - i stället för att gå på random person som ägnar sig åt skattefusk i något land eller åt konstiga skalbolagsaffärer som har läckt ut från några Panamadokument - kan det innebära att vi slår ut tre grenar av organiserad brottslighet. De ska också bekämpas, vill jag understryka, men låt polisen säga vad som är viktigast. Då kan Skatteverket på ett bättre sätt slå undan benen för den organiserade och grova brottsligheten, som annars kommer att fortsätta att äta sig in i samhällskroppen.</p><p>Fru talman! Det är därför enkelt att ställa sig bakom detta betänkande, och Liberalerna har den skarpa uppfattningen att regeringen måste ta ett större ansvar för samordningen och så vidare så att arbetet leds framåt. Annars riskerar vi att inte få det \"pang\" för pengarna som vi behöver i kampen mot den grova brottsligheten. Satsningar på enskilda myndigheter vad gäller brottsutredningar, till exempel Försäkringskassan, Skatteverket eller polisen, riskerar att inte få effekt. Det finns en positiv effekt i dag, men det går att göra ännu mer ännu bättre.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 12.) </p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H701JuU12",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:23"
  }
}