{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Kamerabevakning i kollektivtrafik och apotek - ett enklare förfarande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6223fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "166",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar betänkandet <em>Kamerabevakning i kollektivtrafik och apotek </em><em>-</em><em> ett enklare förfarande</em>, vilket går ut på att det ska bli enklare att kamerabevaka i anslutning till apotek och kollektivtrafik.</p><p>När det gäller den satsning som regeringen har gjort på ett förenklat förfarande för brottsbekämpande myndigheter var Sverigedemokraterna tidigt ute och förutsåg de problem som man har uppmärksammat från regeringens sida i avvägningen mellan effektivitet i brottsbekämpningen och allmänhetens integritet. Vi var tidigt ute och förutspådde just att vi behövde mer kameraövervakning för att kunna säkerställa tryggheten för medborgare och för att kunna göra det enklare för brottsbekämpande myndigheter att utreda brott och samla in bevis avseende de brott som begås.</p><p>Det här är ett arbete som jag tror kommer att få än större vikt framöver. Man kan bara ta de senaste veckornas demonstrationer, som har utspelat sig i våra större städer. De har eskalerat i våldsamma upplopp. Butiker har förstörts, allmänhetens tillgångar har vandaliserats och misshandel har skett i omfattande utsträckning. Men man har väldigt begränsade förutsättningar att kunna binda de olika individerna vid de olika brotten. Där har just kameraövervakning varit ett gott hjälpmedel för polisen och brottsbekämpande myndigheter generellt för att kunna identifiera de här individerna och binda dem till enskilda händelser.</p><p>Sverigedemokraterna står bakom reservationer om ökade möjligheter till kamerabevakning och tillståndsplikten för kommuner och regioner. Reservationerna syftar till att det ska bli enklare för fler aktörer att få upp kameraövervakning i situationer där man befarar att det kan bli en brottslig utveckling eller där man vill bedriva ett generellt brottsförebyggande arbete. Vi anser inte att det här är speciellt långtgående förslag som allvarligt inkräktar på den personliga integriteten. Snarare är det så att de personer som i anslutning till exempelvis upploppsstämningar utsätts för brott blir oerhört kränkta av att man inte kan utreda de brott som de blir utsatta för. Där behöver samhället förstärka sin förmåga att binda de här individerna vid de brott som begås.</p><p>Men vi vet också att kameraövervakning har ett stort folkligt stöd. I de undersökningar som har gjorts är det en överväldigande majoritet som har sympati för kameraövervakning och inte känner att deras integritet på något sätt inskränks av att man utökar kameraövervakningen. Det finns hos befolkningen till och med en väldigt stor acceptans för kameraövervakning i bostadsområden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kamerabevakning i kollektivtrafik och apotek - ett enklare förfarande</p><p>De som inte tycker att kameraövervakning är väl avvägd brukar av förklarliga skäl oftast vara kriminella element. På den sidan har vi haft vänsterpartier och regeringspartier, som har företrätt den linjen i den här kammaren historiskt sett. Varje gång som Sverigedemokraterna har velat avancera framåt i frågorna om kameraövervakning har regeringspartier på vänsterkanten sagt nej av integritetsskäl. Man har värnat integriteten. Men enligt de undersökningar som har gjorts har en överväldigande majoritet av den normala befolkningen i vårt land inte några problem med det här. Det är just de kriminella miljöerna som upplever att det är problematiskt att brottsbekämpande myndigheter får utökade resurser att kunna binda individer till brott. Deras integritet har i den här församlingen representerats av regeringspartierna historiskt sett.</p><p>Det tas steg framåt. Man kanske inte ska ge regeringen alltför stort beröm för borttagandet av tillståndsplikten och för den lagstiftning som Polismyndigheten nu arbetar efter. Precis som tidigare talare beskrev var det upprepade tillkännagivanden i justitieutskottet - där Sverigedemokraterna var pådrivande - om att ta bort tillståndsplikten som gjorde att regeringen sent omsider kom med förslaget till riksdagen om att ta bort den. Vi kommer att vara med i varje steg på den här resan framåt, där man gör det enklare för olika aktörer att använda sig av kameraövervakning för att bekämpa brott.</p><p>I den här debatten väljer jag att yrka bifall till reservation 5 om tillståndsplikten för kommuner och regioner.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H701JuU36",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:32"
  }
}