{
  "anforande": {
    "dok_hangar_id": "5063044",
    "dok_id": "H709135",
    "dok_titel": "Protokoll 2019/20:135 Tisdagen den 9 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "135",
    "dok_datum": "2020-06-09 00:00:00",
    "avsnittsrubrik": "Förbättrade möjligheter till bilstöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c9935b0e-11bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Denna kammare debatterade bilstödet för drygt ett år sedan när fjolårets motionsbetänkande om stöd till personer med funktionsnedsättning behandlades. Då hade en majoritet i socialutskottet ställt sig bakom ett förslag om ett tillkännagivande till regeringen att skyndsamt bereda de uppföljningar som genomförts av det reformerade bilstödet och därefter återkomma med förslag om hur bilstödet kunde göras mer ändamålsenligt.</p><p>Dock förlorade Moderaterna och övriga partier som stod bakom förslaget till tillkännagivandet omröstningen i kammaren med blott en röst, som Pia Steensland redogjorde för. Varför regeringspartierna, med stöd av Centerpartiet och Vänsterpartiet, var emot en genomgång av den kritik som framkommit mot bilstödet för att förbättra detsamma har jag svårt att förstå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade möjlig-heter till bilstöd</p><p>Hur som helst återkom ändå regeringen ett år och tre månader senare till riksdagens kammare med ett förslag om förändringar. Det var naturligtvis välkommet.</p><p>Innan vi går in på de förändringar som regeringen nu föreslår och som vi moderater står bakom vill jag ge en liten tillbakablick på vad som hände före våren 2019.</p><p>År 2017 trädde, som flera debattörer varit inne på, nya regler för bilstödet i kraft i syfte att förbättra förutsättningarna för personer med låga inkomster att införskaffa en bil men också i syfte att minska statens kostnader för efteranpassningar av bilar, detta genom att fler bilköpare skulle styras mot att köpa större bilar och med mer fabriksmonterade anpassningar.</p><p>Sedan lagändringen skedde 2017 har kritiken mot det nya systemet varit ordentlig - massiv. Bilköpare har larmat om att de nya reglerna har inneburit att bilköpet har blivit dyrare. Personer som tidigare har fått bidrag för att till exempel golvsänka en bil har hänvisats till större fordon som har varit otympliga och dyra att använda, dyra att försäkra, dyra att skatta och dyra i drift.</p><p>Det nya regelverket medförde också att handläggningstiderna hos Försäkringskassan ökade. Sammantaget ledde förändringen till en kraftig minskning av utbetalningarna av bilstöd jämfört med tidigare.</p><p>Fru talman! Att det behövdes en revidering av det nya regelverket stod därför alldeles klart för oss moderater. Det är bra att regeringen nu också insett detta och lagt fram förslag till förbättringar.</p><p>För det första höjs nivån på bidraget för bilstöd. Det så kallade tilläggsbidrag A höjs från 30 000 kronor till 50 000 kronor. Det man kallar för tilläggsbidrag B höjs från 40 000 kronor till 60 000 kronor.</p><p>För det andra utökas möjligheten till anpassningsbidrag. Kravet på särskilda skäl för att anpassningsbidrag ska kunna lämnas för ett fordon som är äldre än fyra år eller som har rullat mer än 6 000 mil ska tillämpas endast första gången ett sådant bidrag beviljas. Det ska alltså vara möjligt att få bidrag för ytterligare anpassningar om behov förändras och nya behov uppstår.</p><p>Fru talman! Jag vill verkligen poängtera och lyfta upp att bilstödet är en oerhört viktig förmån för att främja delaktighet i samhällslivet för personer med stora funktionsnedsättningar. Bilen är många gånger en förutsättning för att kunna arbeta och även få vardag, föräldraskap och fritid att fungera. Därför är de förbättringar av bilstödet som nu görs viktiga och välkomna. Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H701SoU17",
    "replik": "N",
    "systemdatum": "2020-07-03 11:39:40"
  }
}