{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:224 om stärkt äganderätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d3b910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "3",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Kjell Jansson, för ditt brandtal för äganderätten! Det står i skarp kontrast till statsrådets svar.</p><p>Jag delar min riksdagskollega Kjell Janssons uppfattning att äganderätten de senaste fem åren har varit utsatt för en attack i Sverige. Enskilda människor kommer i kläm på grund av såväl regeringens agerande som enskilda myndigheters agerande.</p><p>Låt mig ta ett exempel. LRF bjöd in alla riksdagsledamöter från Gävleborg till en småföretagare i Bollnäs som lever på sitt skogsjordbruk. Han har inget annat jobb vid sidan av. Han lever av sitt skogsjordbruk. Han har mark, och han värnar den. Jag tror nämligen, till skillnad från vissa myndigheter och möjligen vissa enskilda statsråd, att skogsägare värnar sin mark. Det är ju deras pengar på banken, och de har inget som helst intresse av att misskötta sin mark.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Helt plötsligt fick småföretagaren ett meddelande att han inte får avverka sin skog därför att en fågelskådare hittat en lavskrika på hans skifte. Konsekvensen av detta, fru talman, blir att småföretagaren i Bollnäs blir utan inkomst. Han lever på sitt skogsbruk och blir utan inkomst. Detta gick till domstol, och jag tror att han så småningom fick avverka. Detta är bara ett exempel.</p><p>Vi ser liknande situationer med tjäder. Tjäder är alltså en fågelart som vi jagar. Men nu har skogsägare fått avverkningsförbud därför att det har varit någon tjäder där. Jag tycker att detta är bekymmersamt, och det skapar en rättsosäkerhet i systemet. </p><p>I statsrådets svar hänvisas till januariöverenskommelsen och att man har avtalat med andra partier. Men jag är faktiskt intresserad av att få veta vad statsrådet anser. Vad anser regeringen? Kan statsrådet vara lika klar och tydlig här i kammaren och i talarstolen som Kjell Jansson är? Sitter det i statsrådets själ och DNA att han står upp för äganderätten, den äganderätt som har tjänat Sverige så väl, och den företagsamhet som har tjänat Sverige så väl? </p><p>Vi kan aldrig acceptera en myndighetsaktivism. Vi kan aldrig acceptera att äganderätten kränks. Det kan såklart handla om politiska partier som har politiska ambitioner. Om detta parti skulle ingå i regeringen kan man steg för steg, bokstav för bokstav, inskränka äganderätten i Sverige. Men då är det viktigt att vi i de demokratiska partierna, som står upp för demokrati och äganderätt, sätter stopp - precis som kollegan Kjell Jansson gör i denna interpellation. Han säger: Nu räcker det! Det är precis det som vi moderater säger. Vi står upp för den okränkbara äganderätten. Vi står upp för markägarna och för företagarna, och vi misstror inte till exempel skogsägarna. Vi tror nämligen att skogsägarna har allt intresse av att värna sin mark, att värna sin skog och att sköta den på ett bra sätt som gör att deras kapital växer och som gör att deras skog kan gå i arv till deras barn. </p><p>Jag skulle vilja veta om statsrådet delar Kjell Janssons syn på den okränkbara äganderätten.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H710224",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:34"
  }
}