{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:132 om yrkesförares trygghet på rastplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8734ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "148",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Detta med historiebeskrivningen är ganska intressant - man kan se på saker och ting på flera olika sätt.</p><p>Jag vill minnas att det var ett enigt trafikutskott som tog fram de förslag som senare verkställdes efter valet 2014. Under den period som trafikutskottet gjorde detta var det Tomas Eneroths partikollega Anders Ygeman som satt som ordförande. I EU var det den nu avlidne Jens Nilsson som tillsammans med Peter Lundgren tog fram många av de förslag som kommer att verkställas. En lite mer nyanserad historiebeskrivning skulle alltså vara passande.</p><p>När vi pratar om att 43 procent av förarna på något sätt har varit utsatta för brott vill jag säga att statens uppdrag har trillat igenom fullständigt. 43 procent av förarna har faktiskt varit utsatta för ett brott, antingen stöld eller misshandel. Det är ganska många, och då klarar inte samhället sitt uppdrag här. Arbetsgivaren kan givetvis göra sin del. Men samtidigt har man att ta hänsyn till kör- och vilotider som säger att efter fyra och en halv timme måste föraren ta en rast, även om han hamnar på en plats där det inte är lämpligt att stanna. Om han kör vidare för att komma till en plats som är upplyst och mer anpassad är det vips en annan myndighet som påför arbetsgivaren en sanktionsavgift. Det blir lite grann ett moment 22 över det hela.</p><p>Vad staten måste göra är att upprätta rättssamhället och stötta förarna därute. Precis som Eneroth sa här för en stund sedan är det viktigt att man har någon som står vid sidan av, och i det här fallet är det faktiskt staten som står vid sidan av och ska sköta sitt uppdrag.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710132",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:53"
  }
}