{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:370 om trafiksäkerhetsarbetet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "821157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Under min tid på trafikpolisen gjorde jag ungefär 300 tekniska undersökningar. Det handlade om att se om det var fordon, förare eller väg som var orsaken till olyckan.</p><p>Jag har varit på olycksplatser där människor precis har mist livet eller har blivit svårt skadade, och jag har suttit i dikeskanten och försökt att trösta och lugna människor som har varit med om det värsta ögonblicket i livet.</p><p>Jag har monterat ut en cd-skiva ur en svårt demolerad bil bara för att föräldrarna skulle få den skivan och kunna lyssna på samma musik som sitt barn, som precis hade mist livet i den bilen.</p><p>Att de här händelserna har präglat mig i trafiksäkerhetsarbetet råder det inget tvivel om. Jag tycker att det är oerhört viktigt att minimera antalet dödsfall i trafiken. Varje dödsfall vi kan undvika är värdefullt, dels naturligtvis för de människor som har familjemedlemmar och dels för samhället. Jag vet inte om siffrorna stämmer i dag, men för ett par år sedan hörde jag att varje dödsfall i trafiken kostar staten 27 miljoner kronor. Det blir snabbt stora pengar om vi bara håller oss till pengar. Det mänskliga lidandet där ute går inte att mäta i pengar.</p><p>Därför är det sorgligt när de frivilliga organisationerna inte ges möjlighet att bidra till att minska antalet olyckor på våra vägar. Jag vet av erfarenhet hur pass viktigt detta underlag är för att man ska kunna lägga upp en bra kursplan och bidra till att förare kan handskas med fordon i halka, bromsa på rätt sätt om de kör motorcykel, hålla avståndet, använda bilbälte när de sitter i en bil, säkra godset om de kör lastbil och så vidare. Det är oerhört viktiga baskunskaper för de fordon som de ska framföra.</p><p>Nu rycker man undan det material som dessa organisationer jobbar med. De lägger ned frivillig tid och frivilliga resurser för att kunna bidra till att vårt gemensamma samhälle ska slippa konsekvenserna av allvarliga olyckor på vägen. Jag tycker att det är tråkigt. Det känns lite grann som att vi nu backar in i framtiden. Vi kommer inte att nå samma effekter framöver som vi gjort under alla år då vi kunnat plocka ned antalet döda och skadade i trafiken, konsekvent under många år.</p><p>Visst, bilarna har blivit mycket säkrare. Vi har fått ABS på motorcyklar. Man har förändrat vägmiljön så att den ska vara skonsam - dock inte för motorcyklisterna, för vajerräckena är fortfarande ett hot för deras del. Det görs mycket på olika fronter. Men alla delar måste falla på plats för att vi ska nå ett bra resultat. Man brukar ju säga att ingen kedja är starkare än sin svagaste länk. Rycker vi bort förutsättningar för de frivilliga organisationerna att bidra till säker trafik och utbilda både nuvarande och kommande trafikanter gör vi oss själva en björntjänst.</p><p>Jag hoppas innerligt att ministern kommer att vara med och bidra till att vi får ut denna information. Man kan filtrera bort sådant som kan härledas till individer. Det är viktigt att kunna ta reda på vad som var orsaken till själva olyckan.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710370",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:43"
  }
}