{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bf4e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "171",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Fru talman! Jag tackar ledamoten för ett intressant anförande. Det påminde om det tidigare från Socialdemokraterna, alltså att de talar vitt och brett om allt och att allt kommer att bli superbra. </p><p>Det börjar faktiskt bli ganska tröttsamt att höra uttryck som servettbudget, servettskiss och annat. Detsamma gäller att skogsägare förlorade en massa pengar. Det var de facto så att det fanns pengar för de redan påbörjade ärendena när budgeten lades fram. Men detta var förra årets budget. </p><p>Jag är mer orolig för vad som händer nu. I anförandet lyftes de 2 000 gröna jobben, tror jag, fram. Jag är mycket mer orolig för vad som händer just nu. Det går ganska dåligt för Sverige. Vi har en mycket dålig tillväxt, och vi har en krona som är extremt lågt värderad. Det innebär att de duktiga proffsfirmor som brukar komma hit och ta hand om svensk skog inte vill komma hit längre eftersom de förlorar pengar på att komma hit eftersom den svenska kronan är så lågt värderad. Det är mer oroande. Vi måste sparka igång Sverige igen och få igång motorn. </p><p>Fru talman! Det är de facto så att ledamotens parti har styrt detta land i fem år, och det går egentligen sämre och sämre.</p><p>När det gäller vad brexit och den nya CAP:en ska leda till har vi från denna riksdag sagt att vi vill minska EU:s jordbruksbudget. Vi vet inte huruvida det kommer att bli så eller inte. Men det ligger ett ännu större ansvar på regeringen att faktiskt leverera nationella åtgärder som bibehåller den svenska lönsamheten i de gröna näringarna. Därför vill jag höra vilka nationella åtgärder som regeringen är beredd att vidta om EU:s jordbruksbudget minskar.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H701MJU2",
    "replik": "Y",
    "systemdatum": "2020-01-29 10:01:05"
  }
}