{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:266 och 278 om höjda kursavgifter för ordningsvakter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "111478f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ministern valde i sitt förra inlägg att konstatera att ordningsvakterna är väldigt viktiga i storstäderna. Jag vill poängtera att de kanske är ännu viktigare på landsbygden, där vi har få poliser och stora avstånd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Polismyndigheten beräknar att det finns 10 000 förordnade ordningsvakter i landet, varav 7 000 är frilansande ordningsvakter som arbetar direkt mot olika arbetsgivare. Mindre bevakningsföretag och bevakningsföretag som är verksamma på landsbygden är helt beroende av de frilansande ordningsvakterna. Det hör till att de inte kan erbjuda heltidsarbete. Arbetet är också säsongsbetonat, med högre tryck under sommar- och vintersäsonger. I mitt län, Jämtland, rekryterar vi ordningsvakter från precis hela landet, eftersom vi inte har en tillräcklig mängd där hemma. Den stora festivalen, Storsjöyran, är ett exempel på det. Där har vi ordningsvakter från allt från Skåne till Norrbotten. När Östersunds fotbollsklubb, ÖFK, har sina matcher behöver de 16 ordningsvakter. Det finns nu en ståndpunkt som säger att 50 procent av dagens 7 000 frilansande ordningsvakter kommer att sluta. Det kommer att få förödande konsekvenser. Detta är orimligt.</p><p>Polismyndigheten har också centraliserat sig, så de här utbildningarna finns i de stora städerna. Som jag sa tidigare innebär det högre kostnader för boende, resor och så vidare. Även detta är förödande. I vissa län erbjuder inte ens Polismyndigheten utbildningar. Som exempel kan jag säga att man i Region mitt bara kommer att ha en grundutbildning under 2020, i Söderhamn. Det innebär att Uppsala och Västmanlands län inte kommer att ha någon utbildning. I Region nord, som jag tillhör, kommer man att ha utbildning i Luleå och Umeå. Från Östersund är det 40 mil upp till Umeå och runt 60 mil till Luleå. Från Härjedalen är det betydligt längre än så. Det finns ingen utbildning i Västernorrland eller Jämtland-Härjedalen.</p><p>Man genomför inte utbildningar i juni till augusti, vilket är förödande, inte heller i december. Det är ju då människor har möjlighet att gå de här utbildningarna utan att behöva ta ledigt från arbete. Detta är också någonting man behöver se över.</p><p>Väktarskolan AB, som av Polismyndigheten fått tillstånd att utbilda ordningsvakter, har beräknat att de behöver 9 520 kronor plus mervärdesskatt för att täcka alla kostnader och även göra en vinst på att utbilda ordningsvakter. Då vet vi, som jag tidigare sa, att Polismyndigheten vill ha 22 875 kronor. Det är en otroligt stor skillnad där. Den känns inte relevant. Jag lyssnar gärna in statsrådets syn på den skillnaden: 9 520 kronor, som man gör en vinst på, kontra Polismyndighetens 22 875. Detta är en verksamhet och en yrkeskår som säkrar tryggheten i vårt land. Hur kan det komma sig att de här skillnaderna finns?</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H7C120200131ip",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:35"
  }
}