{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:423 om coronakrisens effekter på yrkesfisket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7b31626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, ministern!</p><p>Jag hade hoppats att ministern skulle svara på den sista delen av min interpellation, som handlade om regelförenklingar. Detta är nämligen en bransch som är väldigt tyngd av regelbördan. Långsiktigt behövs det åtgärder som stärker konkurrenskraften för yrkesfisket, och det innebär regelförenklingar och minskad byråkrati. Tyvärr är det dock ganska tyst från regeringen gällande just detta, fru talman - även om jag tycker att det är väldigt bra att man jobbar med licensjakt och andra stärkande åtgärder.</p><p>Att stärka det svenska yrkesfisket är att stärka en hel region. Yrkesfiskarna känner att de jobbar rejält i motvind när regeringen i stället går vidare med förslag som kameraövervakning av yrkesfisket. Det är ett allvarligt förslag sett ur ett integritetsperspektiv. Ett annat förslag som regeringen sätter som ett sänke på svenskt yrkesfiske är införandet av ett generellt trålfiskeförbud i skyddade områden. Våra fantastiska bohuslänska fiskare utför ett hållbart fiske efter konstens alla regler. De ligger långt framme i miljöarbetet, och de ligger långt framme när det gäller innovativa redskap. Ett generellt trålfiskeförbud skulle riskera att slå undan benen för många av räkfiskarna i Bohuslän. </p><p>Att på detta sätt motverka en hållbar utveckling är helt kontraproduktivt, och det motsäger också vad ministern nyss sa om att man vill jobba med miljön. För företagsamheten, sysselsättningen och livsmedelsförsörjningen är det otroligt viktigt att satsa på svenskt yrkesfiske. Jag hoppas, fru talman, att ministern kommer och besöker vår fina fiskeflotta och ser det hållbara utvecklingsarbete de gör - och även provar på att äta alla våra goda delikatesser som fiskas upp. Det är nämligen ett traditionellt hantverk, en högteknologisk industri och en turistindustri som hela Sverige har nytta av, och detta riskerar nu att gå till botten.</p><p>Hittills har den nuvarande regeringen tyvärr varit ett bottennapp för det svenska yrkesfisket på Bohuskusten, men jag hoppas verkligen att det ska bli en konstruktiv dialog framöver om hur vi tillsammans ska kunna stärka detta. Jag vill därför fråga ministern, fru talman, hur regeringen avser att involvera det svenska yrkesfisket i arbetet för att nå målen i livsmedelsstrategin. Att öka exporten av svensk fisk är nämligen också ett väldigt bra sätt att öka sysselsättningen, lönsamheten och välfärden.</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H710423",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:23"
  }
}