{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "922239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Solveig Zander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Våra socialförsäkringssystem är till för att vi ska känna trygghet om det händer oss något, om vi blir sjuka och inte kan arbeta eller om det händer en olycka. Det är vad välfärdslandet Sverige är känt för. Men det finns i dag stora brister i systemet, och många, fler och fler, tvivlar och känner inte den tryggheten. I dessa tider med corona ser vi tydligt hur viktigt ordet trygghet är och framför allt känslan av trygghet. Det är dags att göra något åt våra socialförsäkringssystem och att utveckla dem så att de blir det stöd och ger den trygghet vi behöver och hjälper i livet när livet krackelerar.</p><p></p><p>Det är av det skälet som vi i Centerpartiet driver på för att vi ska få stöd och hjälp tidigt, helst innan vi blir sjuka. Tidiga insatser, kallar vi det. Vården måste reagera snabbt och ge förutsättningar för att vården och insatsen kommer. Våra arbetsgivare måste få ett tydligare uppdrag, en tydligare roll och möjligheter att utifrån arbetstagarens behov vidta åtgärder som behövs för att den ska komma tillbaka till jobbet.</p><p>Rehabiliteringskedjan måste tydliggöras och stärkas. Då måste regelverket ha de förutsättningar som gör att det kan fungera. Det är i dag inte riktigt så beskaffat. I dag kan man bara vara sjukskriven 25, 50, 75 eller 100 procent. Vi har många förslag. Vi har sagt i flera år att det måste ändras. Man måste utgå från den enskildes möjligheter och förutsättningar. Det betyder att människor ska kunna vara sjukskrivna på 10, 20 eller 85 procent. Men regeringen vill inte lyssna på det och vara så smidig.</p><p>Många som är långtidssjukskrivna eller inte kan återgå i arbete hos sin tidigare arbetsgivare, eller är funktionsnedsatta, har samhället ett särskilt ansvar för att ge stöd genom Arbetsförmedlingen eller dess fristående aktörer så att de kan komma tillbaka till jobbet - mer eller mindre, givetvis, utifrån varje enskild persons förutsättningar. Det är en rättighet att ha ett arbete att gå till och att vara en del av samhället.</p><p>Under tiden dessa människor får hjälp och stöd har Försäkringskassan en väldigt viktig roll för att följa upp och se till att man gör det man ska och att de får det stöd som krävs för att kunna komma tillbaka till arbetet. Det ska inte vara som nu när Försäkringskassans roll är att minska sjukskrivningstalen, det vill säga antalet sjukskrivna, eller att se till att människor lämnar sjukskrivningen så fort som möjligt och får en annan form av ersättning.</p><p>Det är genom arbete vi har rätt till sjukpenning och sjukersättning under tiden vi rehabiliteras tillbaka till jobbet, för det är syftet. Men det gäller inte alla. Våra företagare, småföretagare, de som har egenanställning och de som inte har aktiebolag har svårt att få en sjukpenninggrundande inkomst och ersättning fastställd. Varje sjuktillfälle betyder att de inte vet om de får ersättning.</p><p>För studenter är det också otydligt hur de ska få ersättning när de inte kan studera på grund av sjukdom eller skada. Här måste det bli tydligt. Varför ska regeringen ha så svårt att göra något åt det?</p><p>Samverkan mellan olika myndigheter i sjukskrivningsprocessen är A och O, men det ställer till problem för den som är sjuk, för Försäkringskassan, för Arbetsförmedlingen, för vården och för arbetsgivaren. Tydliggör deras roller, säger jag och Centerpartiet till regeringen.</p><p>När det är som svårast att hitta vägen tillbaka och när man måste vara fler som arbetar på ett annorlunda sätt i rehabiliteringen - använd då samordningsförbunden och utveckla dem. De som hamnar mellan stolarna behöver <em>en</em> organisation - en organisation som vi redan har och som vi i flera år har sett gör ett väldigt bra jobb och ger bra resultat.</p><p>Nu riktar jag mig verkligen till regeringen och säger på skarpen: Försämra inte samordningsförbunden och deras möjligheter utan ge dem de resurser som behövs och stärk dem i stället!</p><p></p><p>Slutligen måste jag nämna att vi i Centerpartiet ser att vårt sjukförsäkringssystem är ojämställt, fru talman. Fler kvinnor är sjukskrivna, men arbetsskadeersättningen ges till fler män. Riksrevisionen, Inspektionen för socialförsäkringen och fler har visat på den här ojämlikheten och ojämställdheten genom olika utredningar vid olika tillfällen. Varför tillåter regeringen det här att fortsätta?</p><p>Jag har varit tydlig, fru talman. Jag menar att regeringen inte har gjort något för att förändra den otydliga, stelbenta sjukskrivningsprocessen. Ändra på det nu! Sköra, sjuka människor hamnar i kläm. Låt oss alla i Sverige återigen få känna oss säkra på att våra trygghetssystem finns där när vi behöver dem och att stödet och hjälpen finns där. Ge tidiga insatser!</p><p>Därmed vill jag yrka bifall till reservation 26 under punkt 9.</p>",
    "intressent_id": "0196077326617",
    "rel_dok_id": "H701SfU17",
    "replik": "N",
    "systemdatum": "2020-05-19 15:52:19"
  }
}