{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Cykelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d98f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "57",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack för frågorna, Jens Holm! Jag är inte helt säker på att jag förstår din fråga vad gäller väglagen. Vi behöver självfallet ge förutsättningar för de statliga vägnäten att ha cykelvägar. Men samtidigt måste det finnas stor samverkan med kommunerna. Även om vi skulle lägga resurser på att bygga en statlig cykelväg längs med varje statlig väg är jag tveksam till att det i sig skulle öka cyklingen. Vi behöver snarare ha <em>bra</em> cykelvägar som gör att människor kan cykla på ett bra och tryggt sätt. Då är kanske de kommunala och lokala vägarna viktigare. Att lägga resurser på cykelvägar som ingen kommer att nyttja är inte en framkomlig väg.</p><p></p><p>Vi har inget utpekat mål för hur stor andel av resandet som vi vill ska ske med cykel. Jag tycker heller inte riktigt att det är ett relevant mål. Det varierar självklart över tid. På vinterhalvåret väljer kanske många att inte cykla för att det till exempel är kallt, blött eller fuktigt. Det beror helt på var i landet man bor. Däremot ser jag gärna att politiken ger bra förutsättningar för människor att välja cykel men kanske också under vissa perioder av året att gå. </p><p>När människor promenerar eller cyklar är det bra för hela samhället. Det är hälsouppbyggande och ger oss friska medborgare. På sikt och i förlängningen sparar det de gemensamma utgifter vi har för hälsa.</p><p>Jag tror som sagt inte att ett utpekat mål för hur många som ska använda just cykel löser problemet.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H701TU9",
    "replik": "Y",
    "systemdatum": "2020-05-27 17:15:38"
  }
}