{
  "anforande": {
    "dok_hangar_id": "5062947",
    "dok_id": "H709134",
    "dok_titel": "Protokoll 2019/20:134 Måndagen den 8 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "134",
    "dok_datum": "2020-06-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:409 om åtgärder mot förlust av sjukpenning i coronatider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "244bd3cd-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig vad som händer i höst när vårdköerna kvarstår och många riskerar att bli av med sjukpenningen. Han har också frågat mig på vilket sätt jag och regeringen arbetar för att säkerställa att sjukförsäkringen kan uppfattas som både mer rättssäker och mer begriplig, samt hur jag och regeringen vill utveckla sjukförsäkringen så att människor kan fokusera på att bli friska och återställda utan att oroas över att hamna i ekonomisk utsatthet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen arbetar för att sjukförsäkringen ska ge människor ekonomisk trygghet vid sjukdom såväl under pandemin som på lång sikt. Att operationer och rehabiliteringsåtgärder skjuts upp eller ställs in på grund av covid-19 är mycket bekymmersamt, framför allt därför att åtgärderna är viktiga för människors välmående men också för att fördröjningarna kan påverka rätten till sjukpenning enligt rehabiliteringskedjan.</p><p>Försäkringskassan har kommit in med en framställan till Socialdepartementet om att det införs en tillfällig bestämmelse som gör det möjligt att göra undantag från kraven på bedömning av arbetsförmågan mot normalt förekommande arbeten efter dag 180 och dag 365 i rehabiliteringskedjan. Undantagen ska gälla dem som får sin behandling eller rehabilitering uppskjuten på grund av den rådande pandemin. Regeringen kommer att fatta varje beslut som är nödvändigt för att lindra pandemins konsekvenser för medborgarna. Framställan bereds nu inom Regeringskansliet.</p><p>Målet med vår sjukförsäkring är att den som blir sjuk ska komma tillbaka till jobb så snart som möjligt. Men när man är sjuk och inte kan jobba ska försäkringen ge människor stöd och trygghet. Utredningen En trygg sjukförsäkring med människan i centrum tillsattes för att säkerställa en mer ändamålsenlig och rättssäker sjukförsäkring och se över delar av sjukförsäkringens regelverk som rör sjukpenningen. I utredningens delbetänkande, som överlämnades i januari, görs analysen att regelverket inte är tillräckligt flexibelt och att det finns brister i Försäkringskassans handläggning. Utredaren har lämnat ett flertal förslag på åtgärder som bland annat syftar till att göra sjukförsäkringen mer flexibel och förbättra handläggningen. Förslagen bereds nu i Regeringskansliet </p><p>Jag är som ansvarig minister för socialförsäkringen mycket angelägen om att sjukförsäkringen fungerar väl. Sverige ska ha en trygg och begriplig sjukförsäkring. Inget annat duger.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H710409",
    "replik": "N",
    "systemdatum": "2020-07-03 11:37:55"
  }
}