{
  "anforande": {
    "dok_hangar_id": "5062380",
    "dok_id": "H709129",
    "dok_titel": "Protokoll 2019/20:129 Måndagen den 1 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "129",
    "dok_datum": "2020-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:398 och 399 om stöd till regionala flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0125fabc-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack till båda interpellanterna för att ni lyfter flygets betydelse! Det är otroligt viktigt.</p><p>Jag är likt Lars Thomsson teknikoptimist. Jag har vid något tillfälle, och det kommer jag säkert att få äta upp, lovat att flyga med det första reguljära elflyget i Sverige när det är på gång. Det pågår en fantastisk utveckling med Heart Aerospace och Eliseprojektet, där vi faktiskt skulle kunna få fossilfritt flyg.</p><p></p><p>Det finns ett starkt engagemang hos branschen. Man vaknade sent och hade väldigt mycket fokus på att diskutera flygskatternas vara eller inte vara, men till slut förstod man att också kunderna, marknaden, kräver hållbara transporter.</p><p>Därför ställer nu flygindustrin om, och utgångspunkten för oss måste vara att vi får en grön återstart. När vi nu ska börja resa igen ska vi inte trycka på den bruna dieselknappen utan på en knapp som innebär att vi ställer om transportsektorn. Det handlar både om flyget och om landtransporterna. Det handlar om att få igång järnvägssystemen och en transportsektor som klarar klimatmålen. Det måste vara utgångspunkten.</p><p>Jag uppskattar diskussionen eftersom den belyser betydelsen av att ha en fungerande flygplatsstruktur. Det är frågor som vi har aviserat från regeringen och därför har utrett. Vilket ansvar har stat, och vilket ansvar har kommuner? Kom ihåg att för 10-15 år sedan bestämde denna kammare att staten har ansvar för ett antal flygplatser, och resten får kommuner och regioner sköta själva. Så sköt man till statsbidrag.</p><p>Om vi gör en annan bedömning framöver, låt oss diskutera det med hjälp av de underlag vi får om beredskapsflygplatser och den flygplatsöversyn som finns. Men kom ihåg att det inte bara är staten som har ett ansvar, utan kommuner och regioner har faktiskt också ett ansvar. Man har ett ansvar för de flygplatser man bedriver. Man är ägare. Ett ägaransvar innebär också att man har ett ekonomiskt ansvar. </p><p>Vi har hjälpt till under krisen med att skjuta till resurser till ägarna. Vi har hjälpt till under krisen genom att erbjuda korttidspermitteringar och annat stöd. Det är på det sättet staten hjälper till.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H7C120200601ip",
    "replik": "N",
    "systemdatum": "2020-07-03 11:23:08"
  }
}