{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Kultur och fritid för barn och unga",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f4fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "125",
    "talare": "Lotta Finstorp (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till Moderaternas reservation nr 4.</p><p>Alla barn och unga har rätt till kultur och måste ges förutsättningar för att aktivt kunna ta del av och ingå i olika kulturverksamheter. En stor del av barns och ungas vardag är förhoppningsvis att hitta sin plats, sin utveckling och sig själv i skolan. Musik, film, teater och konst med mera är brobyggare mellan barn och unga men också över generationsgränserna.</p><p>Att man kan hitta styrka, glädje och självförtroende genom kulturen är vi många som kan vittna om. När jag var liten var jag väldigt blyg. Men tack vare teatern växte jag som människa, och i dag står jag här i talarstolen. Det tycker jag säger mycket om vad kulturen kan göra för oss människor.</p><p>Att tillgängliggöra kultur är för Moderaterna en del av vårt partis övergripande arbete mot det växande utanförskapet. En stor del av vårt fokus ligger på alla barns och ungdomars rätt till kultur, och vi prioriterar särskilt barn och ungdomar från socioekonomiskt utsatta miljöer. Vi ser att kulturen måste arbeta med att nå barn och unga från grupper som i lägre grad tar del av kulturyttringar.</p><p>Ofta är det i unga år som människors intresse för kultur och konstnärligt skapande bäst kan tillvaratas och stimuleras. Och om inte kulturens breda innehåll skapar intresse hos barn och unga kommer såväl kulturarbetare som publik att saknas om ett antal decennier.</p><p>Därför är jag stolt och glad över att mitt hemlän Sörmland ända sedan 70-talet och oavsett politisk styrning erbjuder varje barn mellan 5 och 15 år att gå på två föreställningar per år via skolan. Där erbjuds dans, teater och musik av mycket hög kvalitet. Detta är en tydlig prioritering av resurserna i kultursamverkansmodellen. Barn och unga först!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur och fritid för barn och unga</p><p>Kulturen har ett absolut egenvärde men är inte ett eget stuprör bland andra tydligt avgränsade politikområden. Vi måste se kulturen i ett tvärsektoriellt sammanhang; detta är en käpphäst som vi har i Moderaterna. Vi måste se och värna kulturens ovärderliga kraft som brobyggare inom och mellan generationer och över osynliga och synliga gränser, men också mellan unga i stad respektive på landsbygd.</p><p>Fru talman! I rapporten <em>Fokus 18</em> från Myndigheten för ungdoms- och civilsamhällesfrågor, MUCF, framkommer tydliga skillnader avseende social inkludering. Unga på landsbygd och i utsatta områden upplever generellt lägre social inkludering än unga i städer. Detta nationella utanförskap måste tas på allvar.</p><p>SKR och MUCF har undersökt ungas delaktighet och inflytande lokalt och regionalt. Rapporten, som kom alldeles nyligen, visar att ungas möjligheter att göra sina röster hörda har ökat, då de oftare får chansen att föra dialog med beslutsfattare. Det är gott så. Men ungas åsikter och kunskaper tas oftast inte med när beslut fattas på lokal nivå.</p><p>Det brukar kallas skendemokrati när man ges känslan av att man har blivit hörd och att ens åsikter kommer att tas med i beslutsunderlaget men det alltså inte blir så. Så får det inte vara, och detta måste vi absolut förbättra. Det handlar egentligen mest om den lokala nivån, där man har nära till ungdomar och nära att lyssna in och ta med åsikter i beslutsunderlagen.</p><p>Medie- och informationskunnighet, MIK, är oerhört viktigt i dagens samhälle. Att kunna hantera, värdera och analysera information är också en förutsättning för att själv kunna ta plats och förmedla synpunkter och åsikter. Föräldrar, skola och bibliotek måste alla hjälpas åt i arbetet med ungas källtillit. Men kanske är det unga som har denna förmåga snarare än den äldre generationen, det vill säga vi som sitter här inne, som kanske i alltför stor utsträckning oreflekterat tar till oss information utan källkritik.</p><p>Fru talman! Det är omöjligt att debattera kultur och fritid för barn och unga utan att nämna skolbibliotek och folkbibliotek. De har nog aldrig varit viktigare än i dag. Bildning och källtillit är nycklar till ett inkluderande samhälle.</p><p>I förslaget till nationell biblioteksstrategi finns ett förslag om att ett nationellt kunskapscentrum för skolbiblioteksfrågor ska inrättas för att ge kompetensutveckling till alla personalgrupper som i sitt yrke har kontakt med skolbiblioteksområdet. Här skulle man gärna vilja se att pedagoger i skolan och skolbiblioteken kan arbeta tillsammans för elevernas bästa och för deras bildning.</p><p>Myndigheten för ungdoms- och civilsamhällesfrågor har ett viktigt uppdrag att bland annat fördela statsbidrag till barn- och ungdomsorganisationer. Det är därför av största vikt att organisationerna har en självständig och demokratisk uppbyggnad.</p><p>Det är framför allt genom att man erbjuder konst och kultur via skolan som barn och unga nås. Skapande skola når barn och unga i den miljö där de befinner sig dagligen och där alla barn och unga ska finnas. På sikt bör man därför överväga om Skapande skola ska byggas ut.</p><p>Tidigare utvärderingar av Skapande skola har visat att en stor majoritet bland kommunerna regelbundet har använt sig av reformer med gott resultat. Min erfarenhet - jag har följt med två konstnärer på olika skolor - är att det blir många skratt, och det bygger broar mellan elever och vuxna. Att få självförtroende och använda sin kreativitet kan hjälpa den som har problem med skolarbetet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur och fritid för barn och unga</p><p>De kommunala kulturskolorna är också oerhört viktiga. Det är en frivillig kommunal verksamhet, men de flesta kommuner har en kulturskola i dag.</p><p>Fru talman! Det går inte att enbart med kloka ord betona vikten av kultur för barn och unga. Det måste ske i handling och i ekonomiska prioriteringar. Kulturanalys rapport från 2019 bekräftar att offentligt finansierad kultur tillkommer grupper där föräldrarna har hög utbildning och höga inkomster.</p><p>Vi moderater lovar inte allt till alla. Därför för vi moderater över resurser från kultur som i första hand konsumeras av vuxna till satsningar för barn och unga, inte minst i utsatta miljöer. De första stegen tog vi i och med budgeten för innevarande år.</p><p>(Applåder)</p>",
    "intressent_id": "0750518623913",
    "rel_dok_id": "H701KrU7",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:16"
  }
}