{
  "anforande": {
    "dok_hangar_id": "5059978",
    "dok_id": "H709107",
    "dok_titel": "Protokoll 2019/20:107 Fredagen den 17 april",
    "dok_rm": "2019/20",
    "dok_nummer": "107",
    "dok_datum": "2020-04-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:391 om bostadskris till följd av coronakrisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3cf35c7a-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar Amineh Kakabaveh för att hon väcker denna fråga. Det är en otroligt viktig fråga. </p><p>Det är uppenbart för oss alla att detta är en hälsokris, där covid-19 har slagit hårt mot vårt land och mot resten av världen. Det har samtidigt lett till en svår ekonomisk situation, och det är många företag som har stora svårigheter. Om inte regeringen hade agerat hade risken varit stor att väldigt många företag hade gått i konkurs och varit tvungna att varsla eller avskeda många människor som då hade blivit av med sin ekonomiska trygghet. </p><p>Vi har varit tvungna att agera unikt snabbt och med unikt stora åtgärder på väldigt kort tid. Vi har redan nu under bara några veckor lagt fram reformer i storleksordningen 110 miljarder kronor för att se till att vi verkligen kan motverka dessa effekter och se till att vi kan ta ansvar för att coronaepidemin hålls nere och att vi kan ta hand om alla som blir sjuka. Men inte minst har vi gjort detta för att kunna se till att ge lättnader för företagen och se till att företagen kan klara av denna situation och till exempel genom korttidspermitteringar, korttidsarbete, kunna ge människor möjlighet att ha kvar sitt arbete men gå ned i arbetstid. Staten går där in och betalar en stor del av kostnaden, så att människor faktiskt kan få en försörjning och klara av att betala till exempel sin hyra. </p><p>Detta har varit helt avgörande åtgärder. Hade vi inte vidtagit dessa åtgärder hade vi haft en oerhört mycket svårare situation nu. Då hade väldigt många fler människor suttit med en stor oro över hur de skulle kunna klara av att köpa mat till sina barn, kunna betala hyran och behålla sin bostad. </p><p>I och med att det har varit ett så enormt snabbt förlopp måste vi ta saker steg för steg. Vi måste börja med det mest akuta, och sedan ta oss framåt mot det som kan vänta åtminstone ett tag. </p><p>Vi har sett att hyresmarknaden är någonting som vi också känner en oro för. Det är såklart helt centralt att den ekonomiska krisen och hälsokrisen inte i nästa steg också leder till en hemlöshetskris då många människor blir av med den trygghet som de har i form av sin egen bostad. Det är helt centralt för att man ska kunna bygga ett bra liv. De åtgärder som vi har vidtagit har gjort att väldigt många nu kommer att klara av att faktiskt behålla sin bostad och betala sina räkningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men vi är inte nöjda med detta, utan vi kommer att fortsätta arbeta för att möta de effekter som vi nu ser av coronakrisen. Vi har faktiskt redan agerat i förväg för att börja underlätta när det gäller just risken för vräkningar. Vi gav till exempel länsstyrelserna i regleringsbrevet för i år i uppdrag att stödja kommunerna i deras arbete för att motverka vräkningar av barnfamiljer. Det är ett exempel på hur staten tillsammans med kommunerna kan hjälpas åt att ta ett stort ansvar för att människor inte ska hamna i den enormt svåra situationen att bli av med sin bostad. Särskilt viktigt är det just nu när det dessutom finns en hälsorisk. Om man inte kan klara sin hygien och se till att man kan hålla en social distansering finns risken att man dessutom blir sjuk på köpet. Det är därför extra viktigt. </p><p>Vi har också haft en dialog med hyresmarknadens parter. Vi har tagit kontakt med Hyresgästföreningen, och suttit i distansmöte för att inte sprida smitta, för att just få en gemensam bild av situationen och för att tillsammans visa hur vi kan hjälpas åt i våra olika roller. Det finns hyresvärdar som i dessa kristider har tagit mycket positiva initiativ för att motverka vräkningar. Till exempel Framtiden i Göteborg och Gavlegårdarna i Gävle är några som jag vill lyfta fram och som har gjort mycket bra insatser för att hjälpa sina hyresgäster. Vi vill också fortsatt tala med parterna för att se hur vi på bästa sätt kan hjälpa till för att se till att ingen blir av med sin hyreslägenhet. Det är detta som är regeringens mål. </p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H710391",
    "replik": "N",
    "systemdatum": "2020-05-26 15:40:59"
  }
}