{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "Straffet för mord",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d4442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "125",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Rätten till liv är den viktigaste rätt som staten har att värna. Den tillhör de mänskliga rättigheternas absoluta kärna. Samtidigt är livstidsstraffet vår mest ingripande åtgärd mot en enskild. Det är därför med en speciell vördnad inför riksdagsuppdraget som jag i dag deltar i denna debatt om straffet för mord, eller närmare bestämt om i vilka fall lagens strängaste straff ska kunna utdömas när någon har mördats.</p><p>\"Sorg är kärlek som inte vet vart den ska ta vägen.\" Orden kommer från ett barn i Svenska kyrkans barnverksamhet i Linköping. De återgavs nyligen på en begravning som jag deltog vid. Meningen fångar precis vad som sker med omgivningen när en människa rycks ifrån oss. När en människa dödas är det inte bara en värld som släcks för den vars hjärta slutar slå. Döden förändrar världen för alltid för dem i offrets närhet som lever vidare.</p><p>När barnets kärlek till sin mamma inte vet vart den ska ta vägen förvandlas den till en olidlig sorg. När pappans kärlek till sitt barn inte vet vart den ska ta vägen fylls bröstet av sorgens omätliga tyngd. </p><p>Ett mord släcker livet för den mördade och skymmer världen för dem som lever vidare. Varje mord drabbar så många fler än den mördade.</p><p>Herr talman! Under flera år har gapet mellan vad domstolarna ansett vara juridiskt korrekt och vad allmänheten anser rättvist blivit allt större när det gäller straffet för mord. Det finns en stark gemensam vilja i denna kammare att minska detta gap genom att göra livstidsstraffet till utgångspunkten vid mord och inte som nu undantaget. </p><p>Syftet med regeringens lagförslag är glasklart: Fler livstidsstraff ska dömas ut. Det vanligaste straffet för mördare ska vara lagens strängaste, det vill säga livstids fängelse. Det och inget annat ska vara den naturliga påföljden när någon har mördats.</p><p>Ytterst handlar det om förtroendet för rättsstaten och demokratin. Vi har många fall där de flesta av oss har sett det uppenbart orimliga i straffen som dömts ut. Vi har sett hur förövare undgått livstidsstraff när kvinnor mördats i hemmet framför sina egna barn. Det förslag som vi nu ska ta ställning till ger domstolarna helt andra möjligheter att döma ut livstidsstraff i sådana situationer.</p><p>Gällande lagstiftning ger i dag vägledning om när livstidsstraffet ska komma i fråga genom orden \"om omständigheterna är försvårande\". Nu föreslår regeringen att domstolarna ska döma med följande lagtext som grund: \"Som skäl för livstids fängelse ska det särskilt beaktas om gärningen föregåtts av noggrann planering, präglats av särskild förslagenhet, syftat till att främja eller dölja annan brottslighet, inneburit svårt lidande för offret eller annars varit särskilt hänsynslös.\"</p><p></p><p>Senast 2014 gjordes en lagändring för att åstadkomma att fler mördare skulle möta livstidsstraffet. Den dåvarande alliansregeringen gjorde samma bedömning som nuvarande regering om angelägenheten att skärpa lagstiftningen. Denna lagstiftning blev dock ett misslyckande efter att Högsta domstolen år 2016 konstaterade att lagens utformning inte kunde föranleda någon annorlunda tillämpning i landets domstolar än den som rådde före lagändringen. Annorlunda uttryckt: Domstolarna dömer på som vanligt efter HD:s avgörande, och de flesta mördare döms nu inte till livstids fängelse. </p><p>Det är därför bra att regeringen med ett brett stöd i riksdagen går fram med ett nytt och skarpare förslag, så att livstidsstraffet vid mord används på ett sätt som bättre svarar mot vad lagstiftare och allmänhet under en längre tid önskat.</p><p>Herr talman! Gällande frågan som väckts i utskottet om att ta bort preskriptionen avseende mord för gärningsmän under 21 år vill jag säga att regeringen arbetar med frågan. Det pågår nu en beredning av Ungdomsreduktionsutredningens förslag i betänkandet <em>Slopad straffrabatt för unga myndiga</em>. Vi anser att den pågående beredningen inte bör föregripas och är därför inte beredda att ställa oss bakom ett sådant tillkännagivande som föreslås i betänkandet.</p><p>En fullständig belysning av angelägna frågor som rör lagens strängaste straff är viktig och har nu initierats av regeringen. Det är bra.</p><p>Jag yrkar bifall till reservation 4.</p><p>(Applåder)</p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "H701JuU4",
    "replik": "N",
    "systemdatum": "2019-12-03 14:38:24"
  }
}