{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Förlängd giltighetstid för yrkeskompetensbevis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f9371c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Detta kan låta lite som en strid om påvens skägg, vilket det nog till viss del är. I sak är vi väldigt överens. Det som ledamoten Teres Lindberg redovisar är helt korrekt. Vi har haft processer här i riksdagen tidigare där vi egentligen inte ens diskuterade eftersom vi var överens.</p><p>Men det är inte detta vi lyfter fram. Coronasituationen har satt oss alla i detta läge. Jag är jägare, och det är stor skillnad mellan att skjuta på ett stillastående mål och ett rörligt mål. Just nu befinner vi oss i jakten på det rörliga målet. Det är svårare, och det kräver ett visst handlag och att man är beredd att parera över tid. Det är detta vi försöker signalera med motionen: Ju mer man kan göra på distans, desto färre träffar varandra och desto fler kan komma längre i sina utbildningar. Det är denna signal som vi vill skicka ännu en gång, för vi rör oss mot ett rörligt mål: en sjukdom som vi inte har full koll på.</p><p>I sak är vi väldigt överens, och detta tror jag att åhörarna hör. Vi har yrkat bifall till själva propositionen, och vi lyfter fram behovet av mer distans därför det är en rörlig materia och en situation som vi inte har varit med om tidigare. Jag har respekt för de beslut som tagits. Jag vill lyfta fram att jag uppfattar det som att regeringen nästan är lite mjukare än vad Socialdemokraterna i riksdagen är, för även här signalerar ministern att man inom EU måste se vad som kan göras.</p><p>Jag upplever att det finns en positiv signal, men vi står ändå fast vid vårt yrkande.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H701TU18",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:13:39"
  }
}