{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:201 om vargpopulationens spridning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b9db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "129",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vänder mig lite grann mot den beskrivning som ges av vad regeringen gör och vilket ansvar regeringen tar. Jag kan konstatera att sedan 2010 har vi haft två regeringar som har haft två hela mandatperioder och som har verkat med den proposition som nu är på plats.</p><p>Går man in och tittar på hur många licensjakter som exempelvis genomfördes under de olika mandatperioderna ser man att det genomfördes 98 licensjakter under den förra mandatperioden, som var S-MP-styrd, och 22 licensjakter under den föregående mandatperioden, som var alliansstyrd.</p><p>Det har 2010-2018 genomförts 118 skyddsjakter. Förra året, 2019, genomfördes det över 15 skyddsjakter. Min bild är att både regeringen och myndigheterna tar ett ansvar med de verktyg som de har till sitt förfogande inom ramen för det regelverk som vi har att förhålla oss till inom EU.</p><p>Jag kan bara konstatera att både Lotta Olsson och Lars Beckman väljer att bortse från att vi inte har helt egen nationell kompetens på området och att de bortser från att inte Sverige exempelvis kan bestämma sig för att ha en specifik nivå som skulle innebära att det bedöms som att vi inte har en gynnsam bevarandestatus på vår vargstam i Sverige. Den som vill vara seriös i den här frågan har att förhålla sig till det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med det sagt är det självklart inte så att man inte behöver jobba vidare med frågorna. Vi fattade under förra mandatperioden beslut om att införa ett skyndsamhetskrav för överklagandeärenden. Vi lyssnade på kritiken mot att länsstyrelserna hanterade frågan olika och inrättade en gemensam överklagandedomstol, som förlades till Luleå, för att säkerställa rättssäkra processer.</p><p>Det finns all anledning att titta vidare på hur man arbetar med inventeringen, som från och till ifrågasätts. Man ska titta vidare på hur den genomförs och på vilket sätt man konstruktivt kan arbeta för att hitta sätt att få en bättre inventering, som också därmed skulle kunna få en större legitimitet.</p><p>Givet att detta, som jag har nämnt flera gånger, är en fråga som är kopplad till det art- och habitatdirektiv som EU har kan jag konstatera att det inom ramen för detta arbete finns en översyn som nu pågår. Sverige kommer att svara under januari månad på denna.</p><p>Det som kommissionen föreslår på området går inte i linje med det som Moderaterna föreslår i den här debatten. Det är snarare så att Sverige sannolikt kommer att tycka att det finns anledning att lyfta upp våra specifika förutsättningar kopplat till att vi har samerna och rennäringen att ta hänsyn till tillsammans med Finland, som skiljer sig från andra länder. Vi har kulturarv och annat som behöver hanteras i sammanhanget. Vi behöver alltså bevaka frågorna åt väldigt många olika håll.</p><p>Jag har samtidigt stor respekt för att man behöver hitta verktyg för att kunna glesa ut. Problemet är att så länge vi ligger så nära 300 vargar som vi gör just nu, mitt på eller möjligen något under, är det svårt att se hur man ska kunna glesa ut på ett bra sätt.</p><p>Trots detta ser vi att vargen nu sprider sig. Den finns numera etablerad i Södermanland och Östergötland, vilket den inte har gjort tidigare.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710201",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:46"
  }
}