{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:413 och 424 om Sveriges resultat i PISA-undersökningen 2018",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9b3a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Också jag vill naturligtvis tacka för svaret. Jag glömde det i mitt första inlägg, och jag ber om ursäkt för det.</p><p>Fru talman! Jag anser att problemet är mer djupgående än det uppdagade slarvet, fusket eller vad det än må vara, i samband med PISA-rapporteringen. Jag menar att detta visar på någon form av systemfel.</p><p>Vi vet att ett antal lärare är utsatta för hot och våld i skolan. Vi vet att situationen har blivit värre över tid. Vi vet att många lärare oroar sig över att gå till skolan på grund av det här. Vi vet att närmare hälften av lärarna i skolan tvingas ta betydande tid i anspråk för att skapa någon form av lugn i klassrummet, för att lösa konflikter och för att försöka skapa trygghet och studiero i klassrummet. Det är fakta.</p><p>Samtidigt vet vi också att elever runt om i landet länge har vittnat om ett hårdare skolklimat, där till exempel flickor och unga kvinnor utsätts för tillmälen och trakasserier och unga män berättar om misshandel och en allmänt otrygg skolmiljö. Det är också fakta.</p><p>Samtidigt har vi det som jag anser vara en aldrig sinande ström av nyanlända i våra svenska skolor, många med låg eller ingen skolbakgrund. Det är klart att en sådan politik kostar pengar, och det är klart att en sådan situation i skolan skapar problem för våra lärare och för våra elever, som är där för att lära.</p><p>Denna aldrig sinande ström av nyanlända skapar naturligtvis en resursförskjutning från svenska elever till nyanlända. Då är det inte konstigt att svensk skola under lång tid har brottats med en hel del problem - problem som man till stor del fortfarande brottas med.</p><p>Jag är fullt medveten om att trenden verkar gå uppåt, vilket är oerhört positivt. Det ska vi vara väldigt glada för. Men skolan är oerhört segregerad, och det vet vi. Vi vet också att många av problemen framför allt finns i vissa kommuner, i vissa förorter och i vissa problemskolor. Det är också de här skolorna som kostar enorma pengar och som drar ned genomsnittet. Det måste vi vara medvetna om, och det måste vi också kunna erkänna.</p><p>Jag menar någonstans att i stället för att åtgärda grundproblematiken, nämligen svensk invandringspolitik - och den belastar jag inte ministern med - väljer man att försköna och vilseleda, vilket man har gjort under flera års tid. Då pratar jag om hur regeringen, och även den förra regeringen, har agerat och uttalat sig i en lång rad frågor som kan kopplas till invandringspolitiken. Det gäller inte minst när vi talar om svensk skola, och i värsta fall kanske man till och med har manipulerat och ljugit när det gäller detta.</p><p>Om vi tittar på tidningen Expressen ser vi att det är tydligt att Sverige har plockat bort ett stort antal elever på grund av bristande språkkunskaper - till och med en större andel elever än antalet nyanlända 15-åringar. Det är i varje fall vad som har framkommit i granskningen, och det verkar tyvärr stämma. Då kan man ställa sig frågan: Hur gick det här till?</p><p>En del av svaret skulle kunna ligga i - vilket också antyds i granskningen och i artikeln - att andra generationens invandrare i vissa skolor saknar grundläggande kunskaper i svenska och att man har valt att exkludera även dem. Om så skulle vara fallet är det inte tillåtet enligt OECD:s regelverk.</p><p>Då talar vi om elever som inte behärskar det svenska språket trots att de är födda i Sverige. Det är klart att det någonstans skapar problem, och det kan såklart också ge en missvisande bild över hur skolan i det stora hela - skolan i allmänhet - ser ut att fungera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi måste våga prata om de delar som faktiskt inte fungerar, det vill säga skolor i kommuner som har tagit emot väldigt många människor från andra länder och som drar ned genomsnittet.</p><p>Jag hade ett antal frågor, men jag väntar med att ställa dem. Jag tror nog att statsrådet kommer att få frågor ändå.</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "H7C120200622ip",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:34"
  }
}