{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Granskning av utländska direktinvesteringar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a9a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! EU, vårt Europa, står upp för frihet, öppenhet och demokrati och står upp för frihandel. Det har tjänat, och tjänar, oss väl. Men det är uppenbart att andra stater också vill vara med och utnyttja möjligheterna; inte minst har vi sett det i takt med Kinas växande ekonomiska och politiska muskler. Vi har sett hur länder som är föremål för vapenembargon eller andra internationella sanktioner utvecklat en uppköpsstrategi för att kringgå våra regler och köpa in sig i företag som producerar det de vill ha men inte kan få. Vi har sett hur de genom intrikata ägarförhållanden skapat bilder av ett riskkapitalbolag som verkar till synes som alla andra men döljer sådant som är av strategiskt statligt militärt intresse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Granskning av utländska direkt-investeringar</p><p>Det var mot den bakgrunden som EU den 19 mars 2019 lyfte fram den förordning som är bas för det vi diskuterar i dag. Det är fråga om en ram för granskning, och förordningen ska tillämpas från den 11 oktober i år. Regeringen gav mot den bakgrunden utredaren Sten Heckscher i uppdrag att ta fram ett förslag till granskning av utländska direktinvesteringar. Den utredningen ska redovisas senast den 2 november 2021. Ett delbetänkande kom den 6 mars, och det pekar ut några nya förslag.</p><p>Men det var ungefär samtidigt som covid-19 slog till, fru talman. Pandemin har drabbat hela världen, också oss och EU. Den utvecklade inte bara en hälsokris utan också en ekonomisk kris för många av våra företag. Det har vi sett inte minst i alla de förslag som har lagts på riksdagens bord för att försöka överbrygga det som har hänt.</p><p>Men detta har också skapat en möjlighet. Som alltid i kriser finns naturligtvis möjligheter för den som är rask att köpa in sig i eller köpa upp strategiska företag. Därför måste självklart samtliga faktorer som lyfts upp i den förordning som EU tog fram beaktas. Det handlar om kritisk infrastruktur, kritisk teknik, kritiska insatsvaror, åtkomst till känslig information samt mediernas frihet och mångfald.</p><p>Fru talman! Vi välkomnar initiativet som Moderaterna har tagit, och vi välkomnar också att regeringen är på väg fram med en lagrådsremiss, om jag förstår saken rätt, för ett granskningsarbete i första skedet. Det är viktigt att få förslaget på plats så snabbt som möjligt för att inte göra det för enkelt för till exempel Kina att handla.</p><p>Centerpartiet vill se att vi med respektavstånd till yttrandefrihetsgrundlagen och tryckfrihetsförordningen även får en granskning till stånd av ekonomiskt utsatta mediehus. De skulle också i dessa coronatider kunna bli föremål för uppköp.</p><p>Vi har sett utvecklingen på den afrikanska kontinenten, där många investeringar har gjorts för att berätta den kinesiska historien, den kinesiska bilden, vilket påverkar synen på Kina. Så sent som i april i år såg vi hur Citic köpte upp majoriteten i Tjeckiens största mediehus, för att naturligtvis vara med och påverka mediebilden. Det var kanske inte helt förvånande att det var i just Tjeckien som detta hände.</p><p>Fru talman! Vi har sett hur den kinesiska ambassaden betalar annonser för att påverka och berätta den rätta historien, den rätta synen, på annonsplats. Det, om något, säger väl vilket intresse som finns att driva berättelsen också i mediernas spalter. Det är inte för inte som det kinesiska kommunistpartiet har sett medierna och pressen som kommunistpartiets ögon, öron, tunga och strupe - de som ska berätta den kinesiska historien på ett riktigt och bra sätt.</p><p>Det är mot denna bakgrund som vi tycker att det finns skäl att inkludera också mediernas frihet och mångfald i den granskningsmodell som ska växa fram i Sverige. Det är inte för att förhindra köp, men däremot för att bygga någon form av skyddsmekanism mot den typen av fientliga övertaganden. Det går att se hur man medvetet arbetar i det mediekrig som Kina tydligt uttalat att man vill vara en del av.</p><p>Därför, fru talman, har vi i ett särskilt yttrande också till detta betänkande lyft fram vikten av att mediernas frihet och mångfald fångas upp och inte glöms bort eller läggs i någon byrålåda. Vi har också pekat på behovet av att handla skyndsamt. Vi skulle vilja se den fullständiga granskningsmekanismen på plats senast den 1 januari 2021, men det kräver att den sittande utredningen, som har uppdraget att senast i november 2021 lägga fram sitt förslag, försöker skynda på, så att det den 1 januari 2022 verkligen finns en fullödig granskningsmekanism på plats också i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Granskning av utländska direkt-investeringar</p><p>Vi hoppas att det arbete som nu vidtas åtminstone försvårar den typ av fientliga uppköp som vi kan se i andra länder från inte minst kinesiska statens sida.</p><p>Med det yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H701UU18",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:51"
  }
}