{
  "anforande": {
    "dok_hangar_id": "5055170",
    "dok_id": "H70971",
    "dok_titel": "Protokoll 2019/20:71 Fredagen den 7 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "71",
    "dok_datum": "2020-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:216 om åtgärder mot missbruk av samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7309e7a5-e76d-ea11-9134-0090facf175a",
    "anforande_nummer": "8",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jan Ericson har frågat mig vilka konkreta åtgärder jag och regeringen har vidtagit för att skärpa kontrollen och motarbeta missbruket av samordningsnummer.</p><p>Jag välkomnar den debatt som varit om samordningsnummer den senaste tiden och den fråga som Jan Ericson nu har ställt. Det är uppenbart att kunskapen om samordningsnummer är mycket låg i samhället. Det finns därför skäl att klargöra vad ett samordningsnummer är och vad det inte är. </p><p></p><p>Samordningsnummer är en identitetsbeteckning för personer som inte är eller har varit folkbokförda i Sverige. Ett samordningsnummer kan tilldelas efter begäran av en myndighet om den myndigheten i sin verksamhet behöver ett nummer för att undvika personförväxling eller för att utbyta information om personen med andra myndigheter eller organisationer.</p><p>Ett samordningsnummer ger inte några rättigheter eller förmåner i sig. Det är inte samordningsnumret som berättigar till utbetalningar från välfärdssystemet eller ger rätt till hälso- och sjukvård i Sverige. Samordningsnumret är inte heller ett arbetstillstånd och ger inte rätt att resa in i Sverige eller att vistas här. Ett samordningsnummer är dessutom inte tillräckligt för att någon ska kunna öppna ett bankkonto.</p><p>Samordningsnummer fyller däremot en viktig funktion genom att bland annat tillgodose myndigheters behov av en identitetsbeteckning för personer som inte är eller har varit folkbokförda i Sverige men som ändå behöver registreras. Det finns behov även om det råder osäkerhet om personens identitet, exempelvis när en person ska registreras i misstankeregistret eller i beskattningsdatabasen. För cirka hälften av alla samordningsnummer råder osäkerhet om personens identitet, och myndigheternas behov av dessa så kallade ostyrkta samordningsnummer är således inte obetydligt. Det framgår dock tydligt i folkbokföringsregistret vilka nummer som är styrkta och vilka som inte är styrkta.</p><p>Men systemet har i dag brister, och det är nödvändigt att strama upp reglerna för att våra register ska innehålla korrekt och aktuell information. Samordningsnummer ska vara korrekt utfärdade, och personer som felaktigt har tilldelats ett nummer ska avregistreras. Finansdepartementet har därför nyligen remitterat en promemoria med förslag som syftar till att skärpa systemet med samordningsnummer. Det handlar bland annat om att personer med samordningsnummer ska kunna avregistreras automatiskt efter fem år om ett fortsatt behov av numret inte har anmälts. En enskild som anmäler ett sådant fortsatt behov ska då behöva inställa sig personligen. Samtliga personer som tilldelats samordningsnummer före 2016 ska enligt förslaget avregistreras vid utgången av 2021, om inte en myndighet eller den enskilde har anmält att det finns ett fortsatt behov av numret. Men avregistrering ska även kunna ske tidigare än så. Skatteverket föreslås kunna besluta om avregistrering om det finns särskilda skäl för det, till exempel om en person har tilldelats ett nummer på felaktiga grunder. Vidare införs krav på att aktuell kontaktadress till den enskilde ska anmälas till Skatteverket. De förslag som nu har remitterats innebär sammantaget en omstart av hela systemet för samordningsnummer. Omstarten görs på ett ordnat sätt, med hänsyn till behovet av att undvika personförväxlingar och att behålla historisk information.</p><p>Avslutningsvis vill jag nämna att regeringen även har tillsatt en utredning som ska se över hela systemet med samordningsnummer. Den utredningen redovisar sitt uppdrag senast den 1 april 2021.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710216",
    "replik": "N",
    "systemdatum": "2020-03-24 16:54:19"
  }
}