{
  "anforande": {
    "dok_hangar_id": "5060580",
    "dok_id": "H709113",
    "dok_titel": "Protokoll 2019/20:113 Tisdagen den 28 april",
    "dok_rm": "2019/20",
    "dok_nummer": "113",
    "dok_datum": "2020-04-28 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6dce0c5d-07a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för återrapporten!</p><p>På rådets möte fattades inga formella beslut, men ändå gav man EUkommissionen i uppdrag att återkomma kring den omdebatterade återhämtningsfonden. Den ska samordnas med långtidsbudgeten, och det känns helt nödvändigt och vettigt. Jag tycker också att det är bra att statsministern har varit tydlig med att återhämtningsfonden ska finansieras via lån och inte bidrag, liksom att storleken på fonden ska hållas tillbaka, att den ska vara begränsad i tid och att den ska leva upp till högt ställda krav på effektivitet och återbetalning. Den linjen stöder vi från Kristdemokraterna.</p><p>På mycket kort tid har EU fattat beslut om flera olika paket som omfattar flera hundra miljarder euro. Det är naturligtvis viktigt att vi har bra kontrollsystem för det här. Vi är oroliga till exempel för att frågan om korttidspermitteringar och något liknande ett a-kassesystem ska komma på EU-nivå. Jag hoppas att statsministern delar synen att det inte får permanentas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från informellt möte med EU:s stats- och rege-ringschefer</p><p>Min fråga till statsministern är vad han nu anser är viktigast för Sveriges del när det gäller återhämtningsfonden. Vad är Sveriges strategi för att hålla storleken på fonden nere? Precis som vi i Sverige har risker för att insatser från staten missbrukas kan det också ske inom EU. Vilka kontrollfunktioner anser statsministern behöver tas fram på området för att motverka fusk och missbruk av de olika krispaketen?</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-06-01 14:57:16"
  }
}