{
  "anforande": {
    "dok_hangar_id": "5043700",
    "dok_id": "H70918",
    "dok_titel": "Protokoll 2019/20:18 Fredagen den 11 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "18",
    "dok_datum": "2019-10-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:7 om Försäkringskassans arbete med assistansersättningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5dd64422-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Återigen tack för frågan, Bengt Eliasson! </p><p>Jag tar mig friheten att bredda det hela lite grann. Någonstans önskar vi ju att vi får en diskussion som har just den ingång som Bengt Eliasson har och inte bara talar om den statliga eller kommunala assistansen utan om de samlade insatserna och egentligen om hela funktionshinderspolitiken. </p><p>Den statliga assistansersättningen har varit föremål för diskussion både nu och tidigare. Jag har inga andra besked att ge om hur Försäkringskassan arbetar, utan det blir naturligtvis viktigt att följa myndighetens årsredovisning för 2019 eftersom det blir första möjliga tillfället till återkoppling efter detta regleringsbrev.</p><p>Jag vill också - jag vet inte för vilken gång i ordningen - understryka att regleringsbrev naturligtvis är betydelsefulla, men de ändrar inte lag. De står inte över lagen. De synpunkter som, inte sällan med rätta, förs fram av personer som är berörda kan vi inte tillgodose genom att skriva regleringsbrev. </p><p>Det pågår ju ett arbete där Bengt Eliassons parti Liberalerna och Centerpartiet tillsammans med regeringen deltar intensivt. Vi har precis presenterat en proposition som gäller andning. Vi har ett arbete och en remiss på gång när det gäller sondmatning. Vi filar på direktiven när det gäller egenvård, tillsyn och det avsmalnade föräldraansvaret. Det är på det sättet vi arbetar, och så måste vi arbeta.</p><p>Jag tycker att det är positivt att vi dessutom ser till att Försäkringskassan får ett större uppdrag. Därtill tycker jag att det vore oerhört välkommet om vi tillsammans med fler här i kammaren bidrar till att bredda hela diskussionen om funktionshinderspolitiken och dess mål.</p><p>Jag hade ett möte med en person i går. Vi hade tid att ta en fika och resonera lite om det faktum att arbetsmarknadspolitiken när det gäller möjligheterna att jobba, plugga och bo för sig själv är helt avgörande för många. Där finns det många faktorer som spelar in. Man behöver på Arbetsförmedlingen känna att detta är ett viktigt mål och ett viktigt arbete där man ska vara understödjande. Just för den här gruppen blir det otroligt tydligt. Det handlar kanske om att säga upp sig från ett arbete som man annars skulle ha gått till. Detta är personer som bland många andra övertygar mig om att vårt arbete för att göra assistansen bättre måste fortsätta. </p><p>Hade regleringsbrev kunnat rätta till detta hade resan för Bengt Eliasson, mig själv och övriga partier som samarbetar varit enklare. Men nu är det alltså lagstiftning som måste ändras, och det gör att det blir svårt och komplicerat och tar lång tid. I de allra flesta fall tycker vi också att det är bra att regeringen inte, oavsett vilka partier den samarbetar med, kan ändra saker lite enkelt i ett regleringsbrev utan att regeringen måste gå via den här kammaren, utredare, Lagrådet och så vidare. Men det är klart att man känner annorlunda i de här fallen, där vi skulle vilja gå snabbare fram. </p><p>Jag vill dock understryka att regleringsbrev är en sak och lagstiftning en annan. Vi använder regleringsbrev på det sätt vi kan, och när Försäkringskassans årsredovisning för 2019 kommer ska vi naturligtvis ta en förnyad diskussion om hur det har funkat, om det har varit ett bra sätt att jobba på och om målet har varit välformulerat. I den dialogen får vi se hur nästa steg ser ut.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H7107",
    "replik": "N",
    "systemdatum": "2019-11-05 15:54:46"
  }
}