{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:351 om hatbrott mot svenskar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ee6c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "44",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är ju lika för alla. Det är ju precis det jag säger. Men det verkar Mikael Strandman inte bry sig om - även om det finns förarbeten, utlåtanden och riksdagsbetänkanden som gång på gång säger att det är samma regler som gäller, att straffskärpningsregeln också innefattar om någon till exempel begår hatbrott mot svenskar och att hetslagstiftningen också kan tillämpas i dessa situationer. Så är det enligt både lagstiftning och förarbeten.</p><p>Mikael Strandman säger att det inte finns några fällande domar. Det kan ju faktiskt bero på att det motsatta är betydligt vanligare, det vill säga att minoriteterna i Sverige utsätts för betydligt fler rasistiska tillmälen och hatbrott.</p><p>Det som Sverigedemokraterna livnär sig på och som definierar Sverigedemokraterna är att hela tiden försöka driva fram ökade konflikter mellan svenskar och invandrare och utmåla invandrare som särskilt kriminella, särskilt farliga och människor som egentligen inte borde vara här. Det är essensen av Sverigedemokraternas politik.</p><p>För oss spelar det som sagt ingen roll ur en straffrättslig synvinkel. Om man är svensk och hetsar mot invandrare ska man dömas för det brottet. Om man är invandrare och hetsar mot svenskar ska man också dömas för det brottet. Lagstiftningen ska vara neutral i detta avseende, och jag hävdar att lagstiftningen är det.</p><p>Jag vänder mig med kraft emot Sverigedemokraternas ständiga försök att slå in kilar och öka polariseringen mellan svenskar och invandrare. Det är därför nästan dråpligt att höra Mikael Strandman oroa sig över en polariserad debatt när Sverigedemokraterna är det parti som står allra mest för att hetsa och undergräva förtroendet mellan olika folkgrupper.</p><p>Jag vet inte varifrån Mikael Strandman har fått det där om att det skulle vara just svenska pensionärer som hetsar mest mot muslimer. Det är inte min bild. Kanske har Mikael Strandman något belägg för detta eller så är det, som så mycket annat, gripet ur luften.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710351",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:49"
  }
}