{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:149 om resursfördelningen till migrationsdomstolarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a2514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det enkla svaret på den frågan är att migrationsdomstolarna nu får de resurser de behöver från Moderaterna för att klara sitt uppdrag. Jag antar att ministern själv får svara fackförbunden om han anser att de far med osanning eller inte i sitt påstående.</p><p>Att regeringen inte såg migrationsdomstolarnas ökade resursbehov komma och att det skulle vara en överraskning ser jag som högst osannolikt. Med den politik som regeringen med hjälp av januaripartierna har slagit fast ökar invandringen till Sverige och därmed migrationsdomstolarnas arbetsbörda. När många uppehållstillstånd beviljas blir en naturlig följd att övriga migrationsmål ökar, det vill säga anknytningsmål och medborgarskapsmål. De kommer att öka kraftigt.</p><p>Migrationsverket har fortfarande kvar tusentals muntliga förhandlingar i asylmål att klara av. Det gör mig bestört att regeringen inte ser att bakom varje fint ord som benämner dessa mål - anknytningsmål, migrationsmål, asylförhandling - och bakom varje siffra finns en människa vars liv är satt på paus. Att förlänga pausen med otillräckliga budgetresurser till migrationsdomstolarna är inte vad en human stormakt står för. Det är inte samhällsekonomiskt försvarbart, inte ens när regeringen säger att pengarna ska gå till en extra familjevecka.</p><p>Herr talman! Regeringen har satt upp verksamhetsmål för Migrationsverket. Regeringen säger att merparten av övriga migrationsmål ska avgöras inom fem månader. Det är bra med kort avgörandetid, och det är precis därför Moderaterna avsätter tillräckliga resurser till migrationsdomstolarna.</p><p>Herr talman! Med regeringens tankevurpa, som den kallar budget, kommer dessa migrationsärenden att få en väntetid på flera år innan de avgörs slutgiltigt. Jag vill därför fråga justitie- och migrationsministern hur Migrationsverket ska uppnå regeringens mål med den bakhala ekonomiska uppförsbacke som regeringens budget har försatt verket i. Eller har ministern för avsikt att genomföra andra reformer för att motverka att migrationsdomstolarna blir en flaskhals i migrationssystemet? Vilka är de reformerna?</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H710149",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:03"
  }
}