{
  "anforande": {
    "dok_hangar_id": "5053946",
    "dok_id": "H70964",
    "dok_titel": "Protokoll 2019/20:64 Tisdagen den 28 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "64",
    "dok_datum": "2020-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:260 om utredningen om privat initiativrätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b2a1fdd8-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "79",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag får börja med att tacka Hampus Hagman för att han har lyft upp denna fråga så att vi kan diskutera den. Samtidigt konstaterar jag att Hampus Hagman i ganska stor utsträckning slår in en vidöppen dörr i detta fall. Det är ju inte så att privat initiativrätt inte är någonting som regeringen arbetar med. Det är ju inte så att det inte finns beslut om detta ska genomföras.</p><p>Vem som helst - även Hampus Hagman - kan läsa januariavtalet och konstatera att det finns en punkt som klart och tydligt säger att privat initiativrätt ska genomföras. Det innebär självklart att det kommer en proposition med detta innehåll. Vi har en utredning som har kommit med förslag, och som vanligt behöver dessa förslag beredas inom Regeringskansliet.</p><p>Det är ju ett kärt ämne för oppositionen att låtsas som att man inte skulle behöva ha denna omständliga beredning inom Regeringskansliet - där man faktiskt försöker att lösa olika målkonflikter - om bara oppositionen satt i regering. Det är väl värt att påminna sig om att det faktiskt var precis detta som Regeringskansliet ägnade sig åt även på den tid då Kristdemokraterna och Moderaterna satt i regering och att det ibland tog lite tid att gå från utredningsförslag till färdig proposition just eftersom det fanns olika former av målkonflikter.</p><p>Det är väldigt tydligt från regeringens sida, och i januariavtalet, att vi ska gå fram med förslag på detta område. Samtidigt finns det en del remisssynpunkter som vi har ansvar att ta hänsyn till. Det är därför - just för att få reda på tveksamheter och problem som kan behöva lösas - som vi gör en remissomgång och tar in remissynpunkter.</p><p>Jag säger inte att det kommer att avgöra frågan, men i detta fall finns det till exempel kommuner som är tveksamma till att kommunen i ett planbesked på planintressentens begäran ska yttra sig över vilket planeringsunderlag som kan behövas. De tror att det kan leda till merarbete med att kvalitetsgranska underlaget innan kommunen har börjat arbeta med förslaget till detaljplan.</p><p>Det finns också några kommuner och länsstyrelser som är negativa till att planintressenter på egen hand, med kommunens planbesked som grund, ska kunna inhämta länsstyrelsens synpunkter på vilket planeringsunderlag som ska behövas.</p><p>Jag nämnde i mitt svar att det om det ska vara möjligt att genomföra detta också krävs att länsstyrelsen har kapacitet att hantera de förfrågningar som kommer in. Utan mer resurser är risken stor att det man förkortar i tid hos kommunen i stället fastnar i långa hanteringstider hos länsstyrelserna. Det är ju en utveckling som ingen är betjänt av, eftersom vårt gemensamma intresse är att vi ska förkorta hanteringstiden så att vi kan gå snabbare till byggprojekt.</p><p></p><p>Det är också viktigt att se att det finns instanser i den andra ändan som inte tycker att utredningens förslag går tillräckligt långt. Även dem har vi ett ansvar att lyssna på.</p><p>Till exempel har flera byggföretag och deras intresseorganisationer motsatt sig kravet på att planläggningen måste vara förenlig med översiktsplanen och länsstyrelsens granskningsyttrande för att länsstyrelsens synpunkter ska få inhämtas.</p><p>Fastighetsägarna anser att det behövs ytterligare utredning för att beslut som fattats av såväl riksdag som regering samt lydelser i januariavtalet ska uppfyllas.</p><p>Det finns alltså en ganska bred spännvidd i uppfattningen om hur man ska tolka begreppet privat initiativrätt och vilket innehåll man ser inom det ramverket. Vi är ju i en situation där det inte finns någon entydig definition av vad som är privat initiativrätt, utan det är detta som regeringen i samband med januariavtalet och i det fortsatta arbetet tänker komma fram till.</p><p>Jag är angelägen om att vi ska kunna komma till handling. Januariavtalet ska genomföras. Vi har intentionen att genomföra varje punkt i januariavtalet, och där ingår även punkten om initiativrätt.</p><p>Sedan kan vi konstatera att detta är långt ifrån det enda vi gör. Vi har en övergripande regelöversyn, och vi har redan gått fram med förslag om större komplementbostadshus, en utvecklad översiktsplanering och liknande. Vi kommer att fortsätta att arbeta även med privat initiativrätt.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H710260",
    "replik": "N",
    "systemdatum": "2020-03-11 15:23:49"
  }
}