{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ae590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation nr 12 om forskning och innovation.</p><p>I dag ska vi debattera landets infrastruktur. Detta gör vi samtidigt som coronaviruset lamslår landet. Den sektor som är värst drabbad i dagsläget är just transportnäringen, som använder Sveriges infrastruktur. Det visar vilken oerhörd betydelse som transporter har för vårt lands funktion, men även inom EU och globalt. När människor uppmanas att i möjligaste mån arbeta hemifrån och stanna hemma om de känner influensasymtom, ser vi infrastrukturens betydelse för pendlingen till jobbet och för godshanteringen och hur många som får sin försörjning genom transportnäringen.</p><p></p><p>Samtidigt synliggörs hur olika infrastrukturer är kopplade till och kompletterar varandra. Tydligast är detta mellan den digitala infrastrukturen och den fysiska transporten. Har vi en tillräckligt bra digital infrastruktur för att människor ska kunna arbeta hemifrån i hela landet, och har företagen tillräcklig digital kapacitet för att klara personalens uppkoppling till företagens datorsystem?</p><p>Detta är viktiga frågor som får utvärderas i ett senare skede. Nu gäller det att minimera skadeverkningarna från coronaviruset i möjligaste mån, främst genom att skydda äldre och andra utsatta grupper och att hjälpa utsatta företag och deras anställda, inte minst inom flyget och sjöfarten.</p><p>Det är viktigt att vi har fungerande företag när coronakrisen är över, så att vi snabbt kan få igång transporter med normal kapacitet igen. Transportkapaciteten behöver dock både utvecklas och klimatanpassas. Transporter är viktiga för personers pendling till jobb och resor på fritiden. Samtidigt är företag också beroende av pålitliga transporter. Sveriges konkurrenskraft och möjligheten att driva företag i hela landet är starkt beroende av fungerande transporter.</p><p>Nuvarande infrastruktur måste underhållas. Vi måste investera i ny kapacitet med ett helhetsperspektiv, bygga bort flaskhalsar och även prioritera knutpunkter för lastning och lossning av gods samt smidiga byten för persontransporter. Ett exempel är omlastning mellan tåg och lastbil till sjöfart i våra hamnar. Ett annat exempel är en effektiv kollektivtrafik till större flygplatser. Liberalerna ser att alla transportslag behövs, och det är ett effektivt utnyttjande av varje transportslags fördelar som bygger en sammanhållen stark infrastruktur i Sverige.</p><p>Sverige är i behov av många olika investeringar i infrastruktur, och för att kunna prioritera rätt är de samhällsekonomiska kalkylerna viktiga som beslutsunderlag för oss politiker. Liberalerna anser att godsets betydelse för Sveriges utveckling är undervärderad i kalkylerna. Vi behöver därför utveckla modellerna så att pålitliga godstransporters betydelse för företagen får större genomslag i beslutsunderlagen.</p><p>Vägnätet har under en rad år varit nedprioriterat. Det har främst drabbat vägnätet på landsbygden, då Trafikverket behövt prioritera. Det slår hårt eftersom bilen oftast är det enda alternativet för persontransporter på landsbygden. Dessutom omöjliggör det tyngre och längre lastbilar, som ger effektiva godstransporter för våra näringar och som därmed är bättre för klimatet. Det är därför viktigt med fortsatta satsningar som möjliggör bättre vägstandard. Det gäller inte minst på landsbygden.</p><p>Fru talman! Transportsektorn står för en tredjedel av de svenska klimatutsläppen, och 93 procent av dessa utsläpp kommer från vägtrafik. Den svenska fordonsflottan måste därför bli mer hållbar, och utsläppen måste minskas. För att minska klimatpåverkan men behålla mobiliteten, vilket är väldigt viktigt för Liberalerna, måste transporterna bli effektivare och användningen av biodrivmedel och eldrivna fordon samt forskning och utnyttjande av ny teknik öka.</p><p>Liberalerna har tagit initiativ till elektrifieringskommissionen, som kommer att fokusera på elektrifieringen av tunga transporter. Där behövs infrastruktursatsningar i både laddinfrastruktur och elvägar för att underlätta övergången till eldrivna lastbilar. Samtidigt behöver ett landstäckande nät av laddinfrastruktur för laddbara bilar snabbt skapas, så att folk vågar satsa på elbilarna. Vet man inte om man kan komma dit man vill med en laddbil satsar man inte på en elbil.</p><p></p><p>Överflyttning av gods från väg till järnväg och sjöfart är viktigt för klimatet och bör få större tyngd vid prioritering av infrastruktursatsningar. Det kan gälla att rusta upp och bygga ny järnväg, men det kan också gälla åtgärder för att effektivisera i hamnar och på andra ställen där gods lastas om.</p><p>Flyget och sjöfarten behöver också ställa om från sitt beroende av fossilt bränsle. För flygets del sker en lovande utveckling av elflyg, som före 2030 kan få större genomslag på kortare distanser upp till 40 mil. Liberalerna ser positivt på den utredning som pågår gällande elflygets möjligheter och vill att regeringens flygplatsstrategi tar hänsyn till elflygets potential att effektivare binda samman Sverige genom direktflyg mellan de regionala flygplatserna. Även här behöver hänsyn tas till behovet av laddinfrastruktur. Dock kommer biodrivmedel att behövas för att minska både flygets och sjöfartens klimatpåverkan under lång tid framöver. Därför är det viktigt att vi driver på utvecklingen av laddbara bilar. Det finns nämligen en begränsad mängd biodrivmedel, och den behövs verkligen till flyget och till sjöfarten.</p><p>Fru talman! Ska vi klara våra klimatmål och effektivisera våra transporter krävs forskning, innovation och teknikutveckling, inte minst inom vägtransporter. Vi behöver utveckla självkörande eldrivna bilar som är uppkopplade och som betjänar en delningsekonomi i samhället. Vi behöver en lagstiftning som möjliggör att vi kan utnyttja den snabba teknikutvecklingen så länge den uppfyller säkerhetskrav och krav på personlig integritet. Digitaliseringen ger stora möjligheter där tillgången till data ska ingå som en naturlig del av infrastrukturen och därmed ge ett trafiksäkert och effektivt transportsystem.</p><p>Jag yrkar bifall till reservation nr 12, Forsning och innovation.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H701TU7",
    "replik": "N",
    "systemdatum": "2020-05-05 16:35:05"
  }
}