{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Associationsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cb0c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "27",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Associationsrätt</p><p>Fru talman! Regeringen har som mål att företagens administrativa kostnader till följd av regler ska minska. Men i verkligheten, utanför skalskyddet i riksdagen, minskar inte kostnaderna för administration. Anledningen är enkel. Regeringen säger en sak och gör något helt annat. Det är nämligen inte en minskning av administrationen vi har sett sedan regeringen tillträdde. Mångfaldsredovisning är bara en av väldigt många pålagor som regeringen har infört.</p><p>Christer Östlund, ansvarig för regelförbättringar på Svenskt Näringsliv, säger så här om regeringens regelförbättringar: \"Sverige är på väg i fel riktning. Företagens regelkostnader har ökat årligen med i genomsnitt 1,2 miljarder kr sedan 2013. Samtidigt ser vi hur andra länder går före och arbetar aktivt för att sänka sina kostnader.\" Det är alltså 1,2 miljarder i ökning, varje år.</p><p>Mångfaldsredovisning är bara en liten del. Det kommer ständigt nya påhitt: certifieringar, miljötillstånd, redovisningar och nu senast tillstånd för att lägga upp virke på den egna marken.</p><p>När det gäller att lägga nya krav på företagen är uppfinningsrikedomen oändlig. Per år handlar det om en ökning med 1 200 miljoner kronor. Det är vad det kostar att ha en socialdemokratisk regering. Man kan också säga ca 4 800 miljoner mer efter en socialdemokratisk regeringsperiod på fyra år, och vi har haft en sådan i sex år. 4 800 miljoner över en mandatperiod motsvarar många tusen läkartjänster och sjukvårdsplatser. Men detta är inte skatter eller intäkter till staten, utan det är bara utgifter för våra företag som inte ger någon motsvarande nytta.</p><p>Kraven på företagen skruvas ständigt åt. Jag har i en tidigare debatt jämfört regerings behandling av företag med kinesisk vattentortyr. Varje droppe gör kanske enskilt inte så stor skada, men den ständiga och säkert återkommande upprepningen driver offret till vansinne. Särskilt jobbigt upplevs det då det inte går att värja sig.</p><p>Här finns ytterligare ett problem. Företagen behöver inte stå ut med regeringens plåga utan kan göra något som kan leda till något ännu värre för Sveriges del. De kan nämligen flytta.</p><p>Fru talman! Varför måste Sverige alltid vara bäst i klassen? När nya regler kommer från EU väntar många av övriga länder så lång tid som möjligt. Sedan ser de till att så få företag som möjligt drabbas av de nya regelverken. Vår regering gör precis tvärtom. Därmed drabbas våra företag negativt jämfört med företag på andra ställen i EU. Man gör en övertolkning. Man gör lite mer. Man inför lite fler regler som blir lite hårdare på precis alla områden.</p><p>Frågan handlar inte om huruvida företagen ska fundera över hur de på bästa sätt drar nytta av kompetensen hos medarbetarna och hur mångfald kan vara en fördel. Jag är helt övertygad om att företagen klarar att arbeta med detta utan särskilda krav på redovisning till staten. Problemet är den påtvingade nya pålagan.</p><p>Fru talman! Jag vill avslutningsvis yrka bifall till reservation nr 2. Jag står visserligen bakom alla våra reservationer, men för att spara tid vid kommande votering nöjer jag mig med nr 2.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H701CU11",
    "replik": "N",
    "systemdatum": "2020-04-15 16:35:00"
  }
}