{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:351 om hatbrott mot svenskar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ef6c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "45",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Även om det skulle vara så att det sker fler hetsbrott mot personer med icke-svensk bakgrund borde det väl ändå finnas <em>någon</em> fällande dom där en person har hetsat mot någon som har svensk bakgrund? Det borde finnas någon sådan dom bland alla dessa hundratals fällande domar, men det finns inte en enda. Detta beror på att lagstiftningen i teorin säger att det ska vara lika för alla men att det inte blir så i verkligheten.</p><p>Jag har absolut inte sagt att invandrare generellt begår sådana brott, utan det är en liten minoritet som ägnar sig åt det, precis som det är en liten minoritet svenskar som ägnar sig åt att hetsa mot andra. Men jag tycker att det ska vara lika för alla, och detta ska framgå praktiskt i våra tingsrätter och hovrätter. Det ska inte vara så att det bara finns fällande domar när någon med svensk bakgrund hetsar mot någon med utländsk bakgrund och att det inte finns någon fällande dom när det är tvärtom.</p><p>Återigen: Jag tycker att ni ska titta på förarbetena, Morgan Johansson, och ändra dessa så att det blir rättvist och lika dömt för alla, oavsett viket håll det riktar sig åt. Då tror jag att lagstiftningen kommer att bli mer accepterad, om alla känner att den gäller lika för alla och att ingen någonsin ska bli hetsad mot eller diskriminerad på grund av sin etniska eller religiösa bakgrund.</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H710351",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:49"
  }
}