{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:43 om kreditrestriktionerna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6401da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "75",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! Jag tackar bostadsministern för svaret. Jag har all respekt för det svåra i att se till olika viljor, intressen och förutsättningar för att hitta en väg fram och att skapa en fungerande bostadsmarknad.</p><p>I min interpellation gav jag exempel på personer som numera anser att bostadsmarknaden är dysfunktionell och att politiken har ett ansvar att visa på åtgärder för att återupprätta bostadsmarknaden. Några av dem kommer från Riksbanken och från Sveriges Byggindustrier. På en direkt fråga till riksbankschefen svarar han att han anser att det är direkt uppenbart att politiken har gjort för lite för att rätta till den dysfunktionella bostadsmarknaden. I detta håller jag med honom.</p><p>Vi ser rapporter om att bostadsbyggandet minskar ganska kraftigt. Bara i Stockholm är det nästan en halvering, och i landet som helhet kommer vi i princip att se en kraftig nedgång. Det blir bara närmare hälften av antalet bostäder man skulle behöva bygga - detta som ett resultat av den förda politiken från regeringen. Det här är siffror i början av en konjunkturnedgång, och det borde mana regeringen till oro inför framtida bostadsförsörjning. Det är nu vi borde sätta in åtgärder för att stimulera marknaden att starta byggnationer och se till att människor har möjlighet att efterfråga de bostäder de har behov av.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Faktum är att kreditrestriktionerna har gjort det väldigt svårt, för att inte säga omöjligt, för en vanlig medborgare att köpa en egenägd bostad. Man begär att människor ska klara av en ränta på upp till 7-8 procent, en ränta vi har väldigt svårt att se kommer att bli verklighet inom överskådlig tid. Samtidigt begär man amorteringar och sätter ett tak för hur mycket människor över huvud taget får låna kopplat till sin årslön.</p><p>Dessa restriktioner inför man för en köpare som vill köpa en egenägd bostad, där köparen dessutom åtar sig att göra alla investeringar, att ta alla andra kostnader och att sköta det underhåll som är kopplat till en fastighet.</p><p>Detta tvingar allt fler att söka sig till hyresmarknaden efter en bostad. Men problematiken är att den hårda restriktionen när det gäller belåning slår även där. Den slår även mot de företag som vill låna till att bygga hyresrätter och alltså inte bara mot dem som vill bygga villor eller bostadsrätter.</p><p>Denna utveckling medför problem med att marknaden minskar sin rörlighet när det blir allt svårare att sälja sin bostad eller att bygga nytt. Alla som söker en ny bostad är alltmer hänvisade till hyresmarknaden. Den får ett allt större tryck på sig från alla håll. Det blir ett tryck från alla som inte kan låna eller köpa, samtidigt som vi har en allt större grupp som av sociala skäl behöver samhällets stöd för att kunna få en bostad som ger dem tak över huvudet.</p><p>Min uppmaning till bostadsministern är att fundera och reflektera över några förslag som jag nu redovisar. Tänk utanför boxen, det vill säga utanför JÖK:en! Det vore ett önskemål.</p><p>Se över kreditrestriktionerna! De är för tuffa, och de stänger ute många människor med goda inkomster från att kunna köpa en egen bostad. Ett bolånetak samtidigt som vi har amorteringskrav och krav på att klara en ränta på 7-8 procent är alldeles för tuffa krav. Det borde göras en utvärdering av kreditrestriktionerna i syfte att minska kraven men ändå ha ett system som ger en viss säkerhet. Det borde vara målet.</p><p>Skapa ett bosparande där unga mellan 18 och 34 år som har inkomst av tjänst kan spara till sin första bostad med stöd från staten! Detta skulle leda till att fler av våra ungdomar klarar av att betala en större del av kontantinsatsen. Skapa ett startlån så att ungdomar som klarar kreditprövningarna och har en del till insatsen får ett statligt lån! Detta skulle ge fler ungdomar möjlighet att köpa sin första bostad, och vi skulle inte behöva utsätta dem för de dyra blankolånen.</p><p>Min fråga till bostadsministern är: Kan vi göra detta i morgon?</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H71043",
    "replik": "N",
    "systemdatum": "2019-11-12 16:47:04"
  }
}