{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:358 om Inlandsbanan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "761157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Per Åsling (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag är väl medveten om att infrastrukturministern inte kan gå in och kommentera vad myndigheten, i det här fallet Trafikverket, har tyckt och gjort. Min fråga gällde mer generellt.</p><p>Är det rimligt att en myndighet som har en verksamhet som till delar finansieras av banavgifter utreder när den andra aktören, i det här fallet Inlandsbanan, också har att finansiera sin verksamhet till stora delar via banavgifter?</p><p>Det är viktigt och angeläget att vi kan ta en sådan här diskussion och tala om denna järnvägs framtid som är så strategisk och viktig för hela landet.</p><p>För mig ringer alla varningsklockor när en aktör typ Skanska går in och ansöker om att få exklusivitet beviljad. Jag tycker att det är viktigt att vi i det fortsatta arbetet lyfter Inlandsbanan och Ibaps arbete med att utveckla hela banan och att utveckla tvärbanor. Det handlar om att kunna vara en viktig resurs för transporter i Norrland och transporter från norra Sverige till södra Sverige. Det handlar om redundans i förhållande till Norra stambanan, övre stambanan och Ostkustbanan, som alla har ett hårt tryck och där det emellanåt blir stopp. Där har Inlandsbanan en viktig funktion.</p><p>Jag tycker också att det är viktigt att vi i det fortsatta arbetet lyfter in andra tvärbanor som ligger för fäfot och som skulle kunna spela en viktig roll i ett framtida utvecklat järnvägssystem i landet.</p>",
    "intressent_id": "0679228585116",
    "rel_dok_id": "H710358",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:39"
  }
}