{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Ett socialt hållbart eget boende för asylsökande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "066fd504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "135",
    "talare": "Rikard Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sysslar man med lagstiftning i Sveriges riksdag måste man vara seriös. Man kan inte komma när man har skrivit en proposition, remitterat en lagrådsremiss och berett ett ärende och säga \"Nu har vi ett annat förslag\", när det är ett par dagar kvar. Man måste laga efter läge, och då måste man också samla de majoriteter som finns för att få igenom ny lagstiftning i Sveriges riksdag.</p><p>Det har vi gjort. Vi står för våra överenskommelser, och vi har i detta fall gjort överenskommelser med Centerpartiet, Liberalerna och Miljöpartiet. De överenskommelserna står vi för.</p><p>Jag förstår att det är frustrerande för Moderaterna att vi nu gör något, när Moderaterna hela tiden har suttit och funderat på vad de ska tycka. Vi går snabbare från ord till handling och får ihop de majoriteter som behövs för att skapa förändring, inte bara för att föra plakatpolitik.</p><p>Jag och Maria Malmer Stenergard sitter i samma migrationskommitté. Låt oss ta diskussionerna där! Det är ju också en sak som denna regering har gjort. Den har tillsatt en migrationspolitisk kommitté för att prata om de sakerna och förhoppningsvis få till en långsiktigt hållbar migrationspolitik. Men Moderaterna måste nog se till att ha en lite stabilare grund att stå på om vi ska göra överenskommelser.</p><p>(Applåder)</p>",
    "intressent_id": "0134101155612",
    "rel_dok_id": "H701SfU11",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:26"
  }
}