{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:146 om tjänstemannastatus för all blåljuspersonal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9d514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är upplyftande att ministern säger att han vill gå mig till mötes i detta. Jag vill tacka ministern för det.</p><p>Men det har tagit nästan fyra år att få lagen om blåljussabotage på plats - tre till fyra år. Därför skulle jag, herr talman, vilja att ministern öppnar upp för denna tanke: Finns det ingen legitim anledning så tillsätt inte en utredning, utan fatta beslutet!</p><p>Beslutet möjliggörs enkelt genom att yrkesgruppen infogas tillsammans med de andra yrkesgrupperna i lagen om skydd för viss tjänsteutövning. Det strider inte mot systematiken som helhet utan framstår som ett ändamålsenligt undantag i linje med övriga grupper i den skyddade personkretsen enligt 17 kap. 5 § brottsbalken.</p><p>Räddningstjänsten Mitt Bohusläns räddningschef var tillsammans med Kristers sambo här i riksdagen med en stor namninsamling för att få till hårdare straff för våld och hot mot blåljuspersonal och för att efterlevandeskyddet ska ses över och förbättras. Det är inte rimligt att man kan köra ihjäl en uppskattad kollega i tjänst, en älskad förälder och en livskamrat och undgå fängelse. Samhällets respons måste vara tydligare och hårdare. Vårt rättssystem måste stå upp på samhällsbärarnas sida.</p><p>Jag hoppas att ministern tar del av namninsamlingen och uppropet Vi är du.</p><p>Jag vill fråga ministern om regeringen är beredd att göra det rätta: att skyndsamt införa tjänstemannastatus för all blåljuspersonal.</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H710146",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:02"
  }
}