{
  "anforande": {
    "dok_hangar_id": "5039173",
    "dok_id": "H7098",
    "dok_titel": "Protokoll 2019/20:8 Fredagen den 20 september",
    "dok_rm": "2019/20",
    "dok_nummer": "8",
    "dok_datum": "2019-09-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:308 om lagstiftningen kring könsdysfori",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5739b672-63eb-e911-9128-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Ja, det är just det sista som är det som driver mig. Men det är väldigt viktigt att se att 75 procent av dessa har en annan psykiatrisk problematik. Det är ändå så att det har gått från 12 patienter 2001 till 1 859 förra året. Det är unga tjejer vi pratar om.</p><p>I Sverige får man vänta tills man är 18 år innan man kan ta körkort. Ska du köpa alkohol måste du vänta tills du är 20 år. Ska du sterilisera dig måste du vänta tills du är 25 år. 25-årsgränsen är satt, herr talman, eftersom det är först då som den mänskliga hjärnan är fullt utvecklad - det handlar om loben där uppe. Det är då man kan överblicka konsekvenserna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Då är det väldigt märkligt att regeringen har kommit med det här förslaget. Så sent som för en månad sedan argumenterade din regeringskollega för att vi skulle sänka från 18 år till 15 år. Det är väldigt oroväckande. Flera experter säger att det för flera av dessa barn blir som ett övergrepp. Jag anser att vi behöver ta en paus för barn och unga till dess att vi vet mer, så att vi får evidens. Det är ju det som är så viktigt: att vi har en sjukvård som är grundad på forskning och evidens. Bemötande, utredning och vård ska utgå från forskning och beprövad erfarenhet. Det är det som saknas. Det vore en sak om detta vore någonting som man sedan kunde ändra tillbaka, men det är inte det.</p><p>Jag är förälder. Jag har barn i tonåren. För mig är det viktigt att se att vi inte kan vara på väg att införa en lagstiftning som sänker åldersgränsen. Det vore helt fel.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H7C120190920ip",
    "replik": "N",
    "systemdatum": "2019-10-10 15:40:26"
  }
}