{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Ett socialt hållbart eget boende för asylsökande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "046fd504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "133",
    "talare": "Rikard Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Därför att det inte har funnits majoritet för det i denna kammare. Därför att Maria Malmer Stenergard och hennes partikamrater tillsammans med de andra borgerliga partierna har suttit åtta år i denna församling och inte gjort någonting, inte någonting, åt frågan.</p><p>Man ska ha klart för sig att nu sitter vi i en migrationspolitisk kommitté och har en önskan om att nå en bred överenskommelse där. Men Moderaterna är ju inte ett parti att hålla i handen i dessa frågor. Från en vecka till en annan ändrar man åsikt om arbetskraftsinvandring och EBO-lagstiftning. Man började med att man skulle öppna hjärtan, och nu ska man stänga dörrar.</p><p>Moderaterna har inte gjort någonting när de suttit i majoritet och i regeringsställning. Ingenting har de gjort i de här frågorna. Det har vi fått hantera efteråt. Varför kom det inte någon inbjudan till Socialdemokraterna när vi hade en moderat statsminister i Sverige om att vi skulle avskaffa EBO? Ingenting hördes.</p><p>När vi tillträdde 2014 började vi arbeta med att försöka få till en annan tingens ordning i dessa frågor. Vi började med ett mottagande som alla kommuner måste vara del av. Vi fortsätter med att göra förändringar av EBO-lagstiftningen - i den riktning det fanns majoritet för att göra förändringar när vi skrev fram förslagen, för när vi skrev fram förslagen och propositionerna satt ju Moderaterna fortfarande och funderade på vad de skulle tycka.</p><p>Problemet är egentligen inte att Moderaterna inte hade bestämt sig den 24 oktober, när vi behandlade ärendet. Problemet är de inte hade bestämt sig 1994, när de införde lagstiftningen. Ni har inte sett baksidan av detta. Ni har inte varit villiga att göra något åt det. Hade ni varit villiga att göra något hade vi kunnat lösa detta för länge sedan.</p><p>(Applåder)</p>",
    "intressent_id": "0134101155612",
    "rel_dok_id": "H701SfU11",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:26"
  }
}