{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:181 om efterlevandepensioner till utrikesfödda barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ab6c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "56",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill understryka att regering och riksdag har ett gemensamt ansvar. I dessa frågor ska vi samarbeta. Här handlar det inte om att riksdagen ska bolla ansvaret till regeringen och om att regeringen ska bolla över ansvaret till riksdagen, utan vi jobbar tillsammans.</p><p>Vi är företrädare för den nationella politiken i vårt land. Är det så att riksdagen pekar på ett problem är det regeringens ansvar att hantera frågan. Är det så att regeringen pekar på ett problem har denna kammare också ett ansvar att samarbeta så att vi löser problemet. Det kommer att vara mitt perspektiv i detta arbete. Ska vi kunna upprätthålla samhällskontraktet i vårt samhälle måste vi upprätthålla tilliten till våra socialförsäkringar.</p><p>Jag tycker att det är bra att Jan Ericson engagerar sig i den här frågan, men jag efterlyser också ett engagemang i de frågor som handlar om den sjukförsäkring som monterades ned av Jan Ericsons parti. Det är bra att vi agerar för att se till att få bort de eventuella avarter som finns i vårt system, men det är väl också rimligt att säkerställa att den som är sjuk har rätt till ekonomisk trygghet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är kanske också dags för den moderata riksdagsledamoten att erkänna att de förändringar i socialförsäkringen som drevs igenom efter maktskiftet 2006 skadar människor i vårt land än i dag. Därför borde alla ledamöter i denna kammare, oberoende av om de är ledamöter för Moderata samlingspartiet eller för Socialdemokraterna, ställa sig upp och säga: Nu ändrar vi sjukförsäkringen! Vi tar tag i eventuella avarter!</p><p>Den första förändringen kommer som sagt redan nu, den 1 januari. Låt oss också se till att de människor som finns i sjukförsäkringen - som är försäkrade i vårt land Sverige - har rätt till ekonomisk trygghet när de blir sjuka.</p><p>Ibland, fru talman, är det väl bra att vända sig till kammaren och erkänna att fel har begåtts. Inom socialförsäkringsområdet har fel begåtts, och nu är det dags att rätta till detta.</p><p>Jan Ericson! Kombinera gärna engagemanget i denna fråga, som är välkommet, med ett engagemang för våra sjukförsäkringar och ett engagemang för de funktionshindrade, som är beroende av de ekonomiska stöden i våra socialförsäkringar.</p><p>Jag kan lova Jan Ericson att regeringen kommer att sätta fokus på dessa frågor, för riksdagen och regeringen har ett gemensamt intresse av att upprätthålla tilliten till våra system.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H710181",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:08"
  }
}