{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Sveriges feministiska utrikespolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d634765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "68",
    "talare": "Sara Heikkinen Breitholtz (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag kan bara beklaga om Moderaterna och Margareta Cederfelt inte uppfattar att Sverige har några samarbeten eller bygger nätverk. Min bild, och det är ju <em>min</em> bild, är att jag precis höll ett anförande där jag beskrev det Sverige gör - tillsammans med andra givetvis - till exempel i FN, under tiden i säkerhetsrådet.</p><p>Om ni vill ha konkreta exempel på exakt vad Sverige har gjort kan jag säga att vi har stärkt kvinnliga ledare och entreprenörer i Saudiarabien. Det tog till och med Sverigedemokraterna upp som någonting som var positivt. Vi gjorde en 35-procentig ökning av stödet till kvinnoorganisationer mellan 2015 och 2016. Genom att stärka kvinnoorganisationer hjälper vi dem som faktiskt genomför de olika delarna varje dag. Vi har genom att aktivt konsultera och hjälpa Moldavien i deras utformning av parlamentarisk lag bidragit till att 40 procent av alla som ställer upp i val till nationella, lokala eller regionala val nu måste vara kvinnor. Vi har stärkt jobbet inom EU med kvinnor, fred och säkerhet. Sverige har drivit fram en ny rådgivarfunktion inom EU, och vi har, som jag nämnde i mitt anförande, bidragit med en svensk expert till denna funktion.</p><p>Det är en väldigt lång lista på konkreta saker som Sverige gör - givetvis tillsammans med andra. Jag vill dock understryka att Kanada <em>har</em> följt efter Sverige. Vi var 2014 det första landet i världen som lanserade en feministisk utrikespolitik.</p>",
    "intressent_id": "0873650166625",
    "rel_dok_id": "H701UU6",
    "replik": "Y",
    "systemdatum": "2020-03-11 15:20:24"
  }
}