{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:165 om långsiktiga effekter av sänkt skatt på arbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "956c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Många svenska hushåll med vanliga inkomster undrar såklart varför de inte får några skattesänkningar eller till och med får skattehöjningar vid årsskiftet medan finansministern väljer att ta bort värnskatten för dem som tjänar allra mest.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Finansministern argumenterar ändå väl för det beslutet i sin budget. Hon skriver bland annat att det \"i viss utsträckning kommer att löna sig mer för den enskilde att utbilda sig till och erbjuda sin arbetskraft i högbetalda yrken. Det kan innebära att det på längre sikt kan bli lättare för företagen att få tag i utbildad arbetskraft. Förslaget kan också, som bland andra <em>Näringslivets skattedelegation</em> framhållit, stärka svenska företags och Sveriges konkurrenskraft när det gäller att attrahera kvalificerad internationell arbetskraft.\"</p><p>Att finansministern inte har gjort några egna beräkningar tycks inte stämma. I hennes egen budget skriver hon nämligen om mikrosimuleringsmodellen Fasit, som Finansdepartementet självt använder: \"Skattningar baserade på mikrosimuleringsmodellen FASIT pekar på att antalet arbetade timmar i ekonomin kan öka med 0,13 procent till följd av reformen, vilket motsvarar ca 7 000 årsarbetskrafter; denna siffra är dock behäftad med osäkerhet och den verkliga effekten kan vara högre eller lägre. Flera studier . indikerar också att dessa effekter kan vara betydande.\" Det är väl troligtvis så att effekten kan vara större, enligt den forskning som finns.</p><p>Finansministern skriver vidare i budgeten: \"enligt litteratur på området kan den långsiktiga självfinansieringsgraden för reformen ligga i intervallet 56-185 procent. En samlad bedömning är att den långsiktiga självfinansieringsgraden mest sannolikt är i närheten av 100 procent.\" Den samlade bedömningen är alltså regeringens bedömning.</p><p>Herr talman! Regeringen argumenterar tydligt för att avskaffa värnskatten. Finansministern fortsätter i budgeten: att \"den s.k. värnskatten, slopas bedöms bidra till en ökad medelarbetstid. Förslaget bedöms stärka redan sysselsatta individers ekonomiska incitament att arbeta fler timmar och att göra lönekarriär. På lång sikt förväntas förslaget leda till fler arbetade timmar och en ökad löneinkomst för dessa individer.\" Det kommer i sin tur att påverka bnp positivt.</p><p>Det stämmer alltså inte, som finansministern säger, att det bara är externa bedömare som gör dessa bedömningar. Det är Finansdepartementet, finansministerns eget departement, som gör de här bedömningarna.</p><p>Det avtrappade jobbskatteavdraget är dock troligtvis mer skadligt för ekonomin och kanske mer orättvist än värnskatten på det sättet att de som tjänar allra mest inte drabbas av det. Det gör bara personer som tjänar mycket men inte allra mest.</p><p>Finansministern har här skapat en konstig skattekonstruktion som gör att människor med jättehöga inkomster ska betala lägre skatt än de som bara har höga inkomster. Det är väldigt på marginalen, och det är svårt för oss andra att förstå varför man väljer att göra på det sättet.</p><p>Allra mest konstigt är det att finansministern konstaterar att självfinansieringsgraden för att ta bort den här typen av skatter mest sannolikt är 100 procent. Det kan vara mer. Det skulle kunna vara något mindre, men det mesta talar för något mer, enligt Finansdepartementets egen budget. Det skulle öka bnp, det skulle öka sysselsättningen och det skulle göra att fler människor kommer i arbete. Ändå väljer finansministern att ha kvar avtrappningen av jobbskatteavdraget, som hon själv har infört.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Frågorna till finansministern blir: Varför är den här avtrappningen av jobbskatteavdraget bra? På vilket sätt är den i svensk välfärds intresse? På vilket sätt är den i Sveriges intresse? På vilket sätt gör den vårt land bättre? Bidrar den på något sätt till att Sverige blir ett bättre land att vara i?</p><p>Finansministern skriver själv att den här typen av skatter leder till lägre bnp, högre arbetslöshet, färre arbetade timmar och så vidare. Är det bara så att finansministern inte tycker att människor som utbildar sig ska få någon nytta av det?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H710165",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:04"
  }
}