{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:323 och 325 om skönhetsoperationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3b6e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "58",
    "talare": "Cecilie Tenfjord Toftby (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Återigen tack, statsrådet Hallengren, för svaret!</p><p>Jag instämmer i Lars Beckmans fråga om dem som redan är felbehandlade. De är i dag i ett ingenmansland, och det är ingen som skyddar dem. Jag är också nyfiken på vad svaret på det blir, för de här berättelserna är på riktigt. De här tjejerna - som är i majoritet, som statsrådet sa - är på riktigt. De finns där.</p><p>Jag tror att detta är ett område där det är den seriösa delen av branschen som driver på utvecklingen, för de här operationerna kommer inte av upphöra på grund av skräckberättelserna. De kommer att fortsätta. Dessa unga tjejer har i dag inte den information och kunskap de behöver för att fatta rätt beslut. Det är dyra ingrepp. Man väljer det som låter bra och som kostar minst. Ofta är de människor som lovar mycket men levererar inte bara lite utan illa också de som är billigast - på papperet.</p><p>Detta är något som händer nu. Det är något som händer varje dag. Tjejer far illa i dag. Vi pratar ofta om att vi inte ska ha retroaktiv lagstiftning. Men på just det här området, där vi vet att lagstiftning är på gång, borde regeringen kunna gå ut och säga att \"Ni som felbehandlar i dag riskerar att råka illa ut, och ni som har blivit felbehandlade ska ha möjlighet att få upprättelse eller ersättning för era förstörda liv\". Det vore bra om regeringen kunde säga det till dessa unga tjejer, som det ofta handlar om, som får livet förstört i början av livet.</p>",
    "intressent_id": "010343930918",
    "rel_dok_id": "H7C120200303ip",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:46"
  }
}