{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ad8ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till vår reservation 5.</p><p>Sverige och världen befinner sig i en föränderlig, osäker och orolig tid i kölvattnet av covid-19:s framfart. Vad som började som ett kinesiskt virus med påstått obefintlig påverkan på svensk folkhälsa kom snabbt att utvecklas till en global pandemi som i allra högsta grad drabbat även oss.</p><p>Olika åtgärder har hittills vidtagits. Det har kommunicerats ut rekommendationer rörande hygien och social distansering. En stor del av landets utbildning sker nu digitalt, och möjligheten att stänga grundskolor och förskolor finns. Restauranger och barer får endast ha bordsservering och så vidare. Samtliga dessa åtgärder har vidtagits för att begränsa smittspridningen i samhället, bland annat för att plana ut kurvan så att vården ska kunna hantera situationen men självklart också för att skydda utsatta riskgrupper. </p><p>Fru talman! Det är direkt omöjligt att i stundens hetta veta vad som är en perfekt åtgärd. Det tror jag att vi alla är eniga om. Det är möjligt att vissa förslag har kommit för sent, att vissa förslag varit för milt utformade och att andra förslag inte gör någon större nytta. </p><p></p><p>Det kommer att komma en tid efter denna pandemi då vi under mer normala förhållanden kan utvärdera de åtgärder som regeringen har vidtagit och deras resultat och de åtgärder som regeringen inte har vidtagit och hur utfallet hade kunnat bli om man vidtagit de åtgärder som inte vidtagits. Först då kan vi försöka se och överblicka resultatet av Sveriges krishantering. Till dess måste riksdagens samtliga partier agera så konstruktivt som möjligt. Största möjliga samsyn och samarbete är önskvärt - såväl nu som framöver. </p><p>Men samtidigt kan inte Sveriges opposition tillåta sig att vingklippas helt. Det finns även nu, precis som tidigare, ett behov av att vi pressar regeringen framför oss, granskar dess agerande och utifrån tillgänglig information bidrar till ett så korrekt beslutsfattande som möjligt. </p><p>Fru talman! Framtiden får som sagt utvisa hur effektiva olika staters agerande kommer att bli för att begränsa smittspridningen. Här och nu kan vi dock redan konstatera att de åtgärder som har vidtagits världen över har fått enorma konsekvenser för den globala ekonomin, för det lokala näringslivet och för den enskilde individen. </p><p>Den globala ekonomin har de senaste veckorna tagit stor skada, och många räds en lågkonjunktur mer långvarig än covid-19. Detta har inte minst gestaltat sig i nedgångar på börser runt om i världen i stil med nedgångar under finanskriser. </p><p>De som har arbetat hårt, gjort rätt för sig och över tid sparat undan och investerat det de förmått har sannolikt fått se sina värdeökningar och mer därtill försvinna. </p><p>Den enskilde näringsidkaren som ett vanligt år sliter för att få sin restaurang att gå runt på små marginaler har nu nästan helt blivit av med intäkterna. </p><p>Småföretagare långt ned i förädlingskedjan står nu helt utan order när deras kunder permitterar personal och pausar produktion. </p><p>Fru talman! Precis som vi skriver i vår ena reservation i detta betänkande är den tillverkande industrin motorn i svensk ekonomi, och det är ett faktum som gör sig än mer bekant om man som jag kommer från Skövde. Det är en medelstor stad i vilken Volvobolagen utgör stora arbetsgivare. Jag har släktingar, barndomsvänner och gamla skolkamrater som jobbar där. Vissa av dem har nu permitterats; andra jobbar för tillfället fortsatt vidare. Men alla lever i en ständig otrygg ovisshet. </p><p>Fru talman! Därför vet jag att det inte går att underskatta vilken psykologisk och ekonomisk påfrestning många svenskar befinner sig i just nu. Det går därför inte heller att underskatta vikten av en välriktad och aktiv näringspolitik i ett ekonomiskt kritiskt läge som detta. </p><p>Sverigedemokraterna har år efter år i betänkanden om näringspolitik konsekvent påpekat vikten av att Sveriges småföretagare får de resurser och de möjligheter som de efterfrågar. Vi har gång på föreslagit åtgärder som hade underlättat i den situation där vi nu befinner oss. </p><p>I vår reservation 5 kan man läsa följande: \"De flesta nya arbetstillfällen skapas i växande små företag, och det är dessa företag som har stått för en stor del av sysselsättningstillväxten under tidigare högkonjunkturer.\"</p><p>Vidare kan man läsa: \"Det är vår uppfattning att näringspolitiken därför bör inriktas på att ta bort de hinder som finns för att få fler små företag att starta och växa.\"</p><p></p><p>Fru talman! Detta är naturligtvis helt korrekt. Dessvärre är det föga tröst för småföretagare att man står för en stor del av sysselsättningstillväxten under högkonjunkturer när vi eventuellt precis har inlett en lågkonjunktur. </p><p>I dag handlar det inte om att ta bort hinder för att få fler små företag att kunna växa. Det handlar om att genom drastiska åtgärder säkerställa deras blotta existens på marknaden i framtiden. </p><p>Därför gläds jag över de utspel på området som Jimmie Åkesson gjorde i går. Han betonade behovet av finanspolitiska stimulanser och öppnade upp för satsningar på uppemot 500 till 1 000 miljarder svenska kronor. Dessa satsningar skulle bland annat gå till att slopa arbetsgivaravgifter och egenavgifter under sex månader, låta staten ta fullt ekonomiskt ansvar för permitteringar kopplade till corona, höjd a-kassa och öronmärkta direktstöd till företag som drabbats hårt, inte minst så att de har råd med de fasta kostnaderna. Samtidigt måste de lån som företag erbjudits kopplas till en statlig garanti. Allt detta, fru talman, måste ske för att säkerställa att inte hundratusentals jobb går förlorade i Sverige, för att inte stora såväl som små företag går under och i förlängningen för att inte Sveriges ekonomi helt ska kollapsa. </p><p>(Applåder)</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H701NU12",
    "replik": "N",
    "systemdatum": "2020-05-14 13:24:52"
  }
}