{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8e37759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "David Lång (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till reservationen. </p><p>Beträffande anslagen på utgiftsområde 3 ger vi uttryck för vårt förslag i vårt särskilda yttrande i betänkandet. Vi deltar alltså inte i beslutet, eftersom våra anslag ligger högre än den antagna budgetramen. Det framgår att Sverigedemokraterna föreslår ett betydligt större anslag än regeringen till de berörda myndigheterna.</p><p>Skatteverket, Tullverket och Kronofogdemyndigheten har centrala uppgifter för upprätthållande av ett väl fungerande samhälle i fråga om upprätthållande av god betalningsmoral och i fråga om brottsbekämpning. Sverigedemokraterna föreslår höjda anslag till alla dessa tre myndigheter, men vår största prioritering är - som så många gånger tidigare - Tullverket. </p><p>Tullverket står inför mycket stora utmaningar, för att använda ett missbrukat ord. Samtidigt som man arbetar med knappa resurser har man väldigt stora åtaganden. Tullverket har över tid tvingats sänka sin ambitionsnivå, parallellt med att samhället brottas med omfattande grov organiserad brottslighet där handel med insmugglade varor som narkotika, vapen, tobak och alkohol utgör stora samhällsfarliga inslag. Dessutom vet man att en stor mängd stöldgods av olika slag smugglas ut från Sverige, vilket Tullverket varken har resurser eller i många fall befogenheter att förhindra. </p><p>Samhällskostnaderna för regeringens återhållsamma attityd gentemot den organiserade brottsligheten växer. Det ökade anslag som regeringen aviserat hittills räcker inte till för att täppa till de hål som flera års besparingar har skapat i Tullverkets verksamhet. Nu tycks i och för sig regeringen anslå medel, med målsättningen inte bara att befintlig verksamhet ska upprätthållas utan även att en viss utökning ska ske. Vi anser dock att det är för lite. Neddragningarna under tidigare år, i kombination med en ökning av den organiserade brottsligheten med smuggelvaror, är skadliga för samhället. Detta behöver prioriteras högre. </p><p>Sverigedemokraterna menar att ett större fokus behöver läggas på Tullverkets brottsbekämpande och därmed trygghetsbevarande verksamhet. Vår inriktning är att gränsskyddet behöver utvecklas och framför allt utökas. Man behöver utveckla samverkan med polis och andra myndigheter, och man behöver investera mer i teknik för att underlätta gränsskyddet och kontroller i varuflödet. </p><p>Sverigedemokraternas förslag innebär en ambitionshöjning som skulle skapa förutsättningar att vända utvecklingen rätt så att Tullverket kan intensifiera sitt arbete mot den organiserade brottsligheten inom sina ansvarsområden. Man måste även prioritera upp personalens säkerhet och inte minst befogenheter för att de ska kunna möta det ökade trycket från de kriminellas verksamheter. Man måste också höja ambitionsnivån för såväl kvalitet som kvantitet i Tullverkets verksamhet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Därför är det tråkigt att det från regeringshåll uttrycks tveksamheter inför ett utökande av Tullverkets befogenheter. Arbetet med att utföra kontroller för att upptäcka utförsel av stöldgods och annan kriminell utförsel måste intensifieras och ges de förutsättningar som krävs för att den typen av brott ska kunna beivras effektivt. Gränsskyddet behöver också expanderas med målsättningen att det ska fungera dygnet runt, året runt och på alla platser där det behövs. I dag har Tullverket inte kapacitet att hantera gränsskyddet på det sättet.</p><p>Tullverket måste även klara de satsningar på digitalisering och andra serviceåtgärder som krävs för att man ska kunna leva upp till de åtaganden som vi har inom ramen för tullunionen samt underlätta handeln mellan Sverige och andra länder, vilket är en avgörande fråga för svensk ekonomi. Tullverket räknar också med att ökade anslag kommer att behövas för att hantera situationen efter Storbritanniens utträde ur EU.</p><p>Skatteverket hanterar i första hand skatteärenden med inriktning på service och indrivning av skatter men har ett flertal andra uppdrag. Utformningen av och inriktningen för myndighetens verksamhet har betydelse för samhällsutvecklingen i dessa avseenden. </p><p>Sverigedemokraternas politiska inriktning för Skatteverket utgår från ett utvecklingsarbete inom områdena internationella skatteavtal och bekämpning av skattebrott, säkrad finansiering av välfärd och trygghet, utveckling av ett företagsvänligt myndighetsförfarande, intensifiering av arbetet med regelförenkling, ordning och reda i folkbokföringen - icke minst - och fler skattekontroller.</p><p>Skatteverket bör prioritera arbetet med de bilaterala skatteavtalen i syfte att upprätthålla den svenska exportkonkurrensen, vilket är viktigt inte minst för sysselsättningen i Sverige. Det är också ett område där Sverige har hamnat på efterkälken, vilket vi har uppmärksammat tidigare. En annan viktig uppgift är brottsbekämpning, även det i samarbete med andra myndigheter. I takt med globaliseringen har man inom OECD konstaterat att problemen med skatteflykt och skatteundandragande har ökat. Vi har i flera tidigare sammanhang uttryckt oss positiva till ett svenskt deltagande i ett brett internationellt samarbete inom ramen för OECD:s anti-BEPS-åtgärder.</p><p>Utöver avsiktliga skattebrott och aggressiv skatteplanering och skatteflykt förekommer även skattefel som ibland är oavsiktliga. Skatteverket behöver utöka arbetet med att förebygga dessa skattefel, och Sverigedemokraterna föreslår därför ökade anslag för fler skattekontroller. Vidare behöver man säkerställa en god service till företag, förenklingar i regelsystem och en god ordning i folkbokföringen, som jag nämnde tidigare, och där har Skatteverket ett stort ansvar.</p><p>Sverigedemokraterna ställer sig inte bakom regeringens aviserade ingångs- och ungdomsavdrag eftersom tidigare åtgärder av detta slag har visat sig ineffektiva och det inte finns anledning att förvänta sig något annat resultat den här gången. Som en följd av regeringens förslag anslås 141 miljoner kronor för implementering av it-system och administration på Skatteverket, kopplat till avdraget. Detta anslag kunde vi sverigedemokrater alltså ta bort från vårt budgetförslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Kronofogdemyndighetens uppdrag är, förutom att driva in skattemedel och andra skulder, att ge stöd till den som inte får betalt för sina fordringar och att underlätta för den som hamnat på obestånd att komma på fötter igen. En viktig uppgift i det sammanhanget är att utveckla metoder för att öka medvetenheten om överskuldsättningens baksidor och om hur man undviker att hamna i en sådan situation.</p><p>Kronofogdemyndigheten har redan kommit en bit på vägen, till exempel genom sitt arbete med projektet Koll på vardagsekonomin, men vi menar att det bör finnas mer att göra på detta område. Varje person eller företag som undviker att hamna på obestånd är en vinst för samhället. Därför vill vi ge Kronofogdemyndigheten i uppdrag att utveckla denna del av myndighetens arbete och föreslå lagändringar som kan bidra till att minska riskerna för överskuldsättning.</p>",
    "intressent_id": "0494054455310",
    "rel_dok_id": "H701SkU1",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:11"
  }
}