{
  "anforande": {
    "dok_hangar_id": "5053946",
    "dok_id": "H70964",
    "dok_titel": "Protokoll 2019/20:64 Tisdagen den 28 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "64",
    "dok_datum": "2020-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:260 om utredningen om privat initiativrätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b4a1fdd8-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "81",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Statsrådet talade om en vidöppen dörr. Man kan säga att det inte räcker med att dörren är öppen; någon måste också gå igenom dörren.</p><p>Statsrådet och jag har haft några meningsutbyten i denna kammare om regeringens reformtakt, eller brist på reformtakt, inom bostadspolitiken. Man kan väl konstatera att skrivningarna i januariöverenskommelsen om att snabba på byggprocessen är bra, men bra skrivningar kommer inte att lösa bostadsproblemen om de inte också konkretiseras i skarpa förslag.</p><p>Enligt utredningen uppskattas den extra arbetsbördan för länsstyrelserna till tre årsarbetskrafter eller 3 miljoner kronor årligen. Med all respekt, fru talman: Länsstyrelsernas totala anslag låg enligt regleringsbrevet för 2020 på 3,2 miljarder. Det är alltså 3 miljoner som ska sättas i perspektiv till 3 miljarder kronor. Det handlar alltså om en resursökning till länsstyrelserna på knappt 1 promille.</p><p>Fru talman! Utredningens delbetänkande lämnades i januari 2019. Att statsrådet ett helt år senare hänvisar till budgetfrågor som skäl till att reformen dröjer säger i mitt tycke mer om statsrådets dådkraft än om budgetproblemets oöverkomlighet. Det är en sak att lova reformer och en annan sak att lägga fram skarpa förslag.</p><p>Jag tror att vi i denna kammare kommer att få återkomma till regeringens reformtakt, eller brist på reformtakt, inom bostadspolitiken. Det är som sagt en sak att dörren står vidöppen; det är en annan sak att regeringen faktiskt måste gå igenom dörren.</p><p>Med det vill jag tacka fru talman och tacka statsrådet för denna debatt.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H710260",
    "replik": "N",
    "systemdatum": "2020-03-11 15:23:49"
  }
}