{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5b9e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag skulle vilja fortsätta på det spår som såväl Socialdemokraterna som Miljöpartiet redan har berört. Det handlar egentligen om en ännu bredare syn.</p><p>Om man tittar på Moderaternas budget som tidigare röstades igenom med hjälp av Sverigedemokraterna, den budget som har gällt fram till nu, ser man att Moderaterna tillsammans med Sverigedemokraterna minskade resurserna till studiestödet med mer än 300 miljoner kronor. När vi tittar på Moderaternas förslag är det över 300 miljoner kronor som tas bort från utgiftsområdet för studiestöd.</p><p>Hur man än vrider och vänder på frågan - som Marie-Louise Hänel Sandström försökte att göra i de tidigare replikskiftena - kommer vi inte ifrån att Moderaterna helt enkelt vill se mindre resurser till att stötta alla individer i vårt samhälle för att kunna studera på lika villkor. Det gäller speciellt dem som står längst från arbetsmarknaden och saknar gymnasiebehörighet.</p><p>Jag undrar bara: Hur går det ihop när ni samtidigt sänker skatterna, vilket ni också gjorde i förra budgeten? I förra budgeten som ni röstade igenom sänkte ni skatterna med över 13 miljarder kronor. Ni lägger återigen fram förslag som skulle ha sänkt skatterna med många miljarder för de inkomsttagare som har landets allra högsta inkomster.</p><p>Moderaterna är i en tid där de hellre vill ställa olika människor, folkgrupper, och så vidare, mot varandra. Om vi ställer de studerande som behöver studiestartsstödet mot de miljardärer och miljonärer som ni vill stötta, hur går det ihop?</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H701UbU2",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:15:08"
  }
}