{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:99 om dödsfall på jobbet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "edec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "53",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, arbetsmarknadsministern, för svaret! Vi debatterar i dag dödsolyckor på arbetsplatserna, och jag vill inleda med att verkligen beklaga de dödsfall som skett på arbetsplatserna i vårt land. Dessa dagar gick en förälder, son, dotter eller vän till jobbet men kom aldrig tillbaka igen. Varje dödsolycka är en för mycket - där är ministern och jag helt överens.</p><p>Orsaken till min interpellation är alltså att antalet dödsolyckor på arbetsplatserna inte minskar. I januari månad i år hade vi det högsta antalet på tio år: 9 dödsfall på arbetsplatserna. Under 2018 var det hela 58 personer som förolyckades på våra arbetsplatser. På fyra år har 170 personer dött på arbetsplatser. Dödsfallen ökar alltså för fjärde året i rad. Utvecklingen går i helt motsatt riktning i förhållande till regeringens intentioner om en minskning av dödsolyckorna.</p><p>Vi har debatterat detta flera gånger, senast för bara någon vecka sedan, men jag tycker att frågan är så viktig att jag vill väcka den här igen. Det finns många lovvärda formuleringar från regeringen, men jag tycker att det i många stycken saknas substans, strategier och så vidare för att det ska bli konstruktivt och bra - därav denna debatt.</p><p>Jag skulle också vilja kommentera vissa delar av ministerns svar. Arbetsmarknadsministern nämner arbetsmiljöstrategin och nollvisionen, som infördes 2016. Regeringen har alltså jobbat med denna fråga i nästan fem år, och det måste ändå ses som ett misslyckande att siffrorna inte förbättrats.</p><p>Ministern hävdar också att Arbetsmiljöverket fick flera uppdrag inom ramen för detta område och att samtliga är återrapporterade. Eftersom vi ändå måste se det som ett misslyckande när dödsfallen ökar måste jag fråga vilken effekt dessa insatser har haft. Och vad kommer regeringen nu att ändra för att skapa mer verksamma förslag?</p><p>Ministern hävdar att regeringen under perioden 2015-2018 ökade anslagen till Arbetsmiljöverket. Det skulle då bli fler inspektörer. Då kan jag nämna att 2013, under allianstiden, var det 31 386 inspektioner. Det var alltså det sista året för alliansregeringen. År 2018 var det 27 000 inspektioner. Det var alltså betydligt fler inspektioner under allianstiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Arbetsmiljöverket skulle också göra en analys av dödsolyckorna, och ministern hävdar att hon vill ta del av den. Frågan är då: När kommer analysen? Den är ju högst intressant.</p><p>Arbetsgivarna har det yttersta ansvaret för arbetsmiljöfrågorna. Där är vi helt överens. Men om det inte fungerar har ändå arbetsmarknadsministern ett stort ansvar för att det ska fungera.</p><p>Vi talar om dödsolyckorna och nollvisionen. Konkreta insatser är nödvändiga, nämner ministern. Dagens insatser fungerar ju inte - jag återkommer till det - och dödsfallen ökar. Min fråga blir då: Vilka insatser avser arbetsmarknadsministern att nu tillföra och ändra på för att det ska få effekt när det gäller dödsolyckor på våra arbetsplatser?</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H71099",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:53"
  }
}