{
  "anforande": {
    "dok_hangar_id": "5059951",
    "dok_id": "H709106",
    "dok_titel": "Protokoll 2019/20:106 Torsdagen den 16 april",
    "dok_rm": "2019/20",
    "dok_nummer": "106",
    "dok_datum": "2020-04-16 00:00:00",
    "avsnittsrubrik": "Kommunala och regionala frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d55a4a46-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "90",
    "talare": "Dag Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! För 41 år sedan fick jag mitt första kommunala uppdrag. Sedan dess har jag varit verksam i kommunalpolitiken och regionpolitiken i decennier, innan jag så småningom kom hit till Sveriges riksdag. Det gjorde att jag blev extra glad när mina kollegor i konstitutionsutskottet bad mig rycka in i dag och tala i denna debatt, som handlar om just kommunala och regionala frågor. Jag tycker att de är viktiga. De berör alla människor i vårt land. Det handlar om skola, vård, äldreomsorg, stadsplanering, föreningsstöd, kultur och bibliotek. Mängder av frågor hanteras av lokala, kommunala och regionala företrädare.</p><p>De flesta medborgare går nog inte omkring och tänker på den kommunala självstyrelsen varje dag, men den är i själva verket på många sätt grunden för hur vår demokrati fungerar i vardagen. När vardagsfrågor beslutas av oss gemensamt stärks den politiska demokratin. Det är också ett sätt för oss att hantera våra lokala utmaningar och bekymmer. Det framkommer inte minst i dessa tider, när vi är svårt drabbade av covid-19.</p><p>Det som nu sker i sjukvården, omsorgen, det lokala vardagslivet och skolorna bygger till stor del på att de kommunala och regionala instanserna har beredskap, resurser och möjligheter att agera för att hantera sina uppgifter i en mycket svår situation.</p><p>I betänkandet finns sex reservationer, fru talman. Jag vill för egen del yrka bifall till utskottets förslag och därmed avslag på samtliga motioner.</p><p>Bland de frågor som hanteras finns den kommunala självstyrelsen, nytt frikommunsförsök, kommunindelning, villkor för förtroendevalda, fullmäktigemötenas genomförande, kommunala folkomröstningar och lokalt brottsförebyggande arbete.</p><p>En partimotion från Moderaterna lyfter upp frågan om att ett nytt frikommunsförsök ska införas och att ett begränsat antal kommuner och regioner ska ges möjlighet att pröva en, enligt vad som framhålls, mer ändamålsenlig styrning.</p><p>I sammanhanget kan nämnas att Stat-kommunberedningen redan för 36 år sedan föreslog att ett sådant försök skulle genomföras. Verksamheten skulle bedrivas till utgången av 1988 men förlängdes därefter till utgången av 1991. I december 1990 genomfördes en sammanfattande redovisning av erfarenheterna av utredaren och dåvarande riksdagsledamoten Sören Lekberg. I samband med att frikommunsförsöket avslutades 1991 konstaterade dåvarande regering att försöket spelat en viktig roll för att förnya och utveckla kommunernas arbete.</p><p>Kommunala och regionala frågor</p><p>Vidare har man tittat på frågan i Tillitsdelegationen och i den kommunutredning som arbetade fram till alldeles nyligen. I betänkandet <em>Starkare kommuner </em><em>-</em><em> med kapacitet att klara välfärdsuppdraget</em> kom utredningen fram till att man kanske skulle titta på ett fortsatt frikommunsförsök. Utredningsresultatet är nu ute på remiss. Det remitterades i mars i år, och man ska så småningom återkomma med svar utifrån remisshanteringen. Att föregripa arbetet i detta hänseende vore olyckligt, varför vi vill att motionsyrkandet ska avslås. Det är inte för att vi är emot idén utan för att ett remissarbete pågår.</p><p>En annan motion tar upp undantag från den så kallade lokaliseringsprincipen för att på så sätt möjliggöra utbyggnad av bredband över kommungränser. Utskottet kan här hänvisa till att regeringen lämnat ett uppdrag till Post- och telestyrelsen. Utifrån detta ser vi inte heller i denna fråga någon anledning att föregripa pågående arbete och avstyrker därför motionerna.</p><p>Det lokala brottsförebyggande arbetet är oerhört centralt och viktigt. Där har kommunerna redan i dag, enligt den befintliga kommunallagen, ett mycket långtgående mandat att arbeta brottsförebyggande. Trots detta beslutade regeringen i november 2019 att ge en särskilt utredare i uppdrag att lämna förslag på hur kommunerna ska få ett lagstadgat ansvar för brottsförebyggande arbete. I direktivet framförs också att kommunerna tillsammans med Polismyndigheten utgör kärnan i detta arbete. Uppdraget ska redovisas senast den 15 juni 2021, fru talman.</p><p>Det arbete är mycket viktigt, och för vår del anser vi att det inte bör föregripas.</p><p>Med dessa ord, fru talman, yrkar jag således bifall till utskottets förslag.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 12.)</p><p>Civilt försvar och krisberedskap</p>",
    "intressent_id": "0685749336810",
    "rel_dok_id": "H701KU15",
    "replik": "N",
    "systemdatum": "2020-05-26 15:39:54"
  }
}