{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "(forts.) Riksrevisionens rapport om resurseffektivitet och produktivitet vid Sveriges lärosäten i nordisk jämförelse (forts. UbU21)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b1b2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "67",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi debatterar nu regeringens skrivelse till riksdagen angående Riksrevisionens rapport om resurseffektivitet och produktivitet vid svenska lärosäten i nordisk jämförelse.</p><p>Granskningen drar övergripande slutsatser utifrån att ha studerat svenska lärosäten och konstaterar att dessa står sig relativt väl vad gäller resurseffektivitet och produktivitet. Den pekar samtidigt på att det finns en del förbättringspotential för vissa lärosäten.</p><p>Föregående talare poängterade sambandet mellan personalomsättning och effektivitetstal och att hög personalomsättning ger en lägre effektivitet.</p><p>Tidigare granskningar av Riksrevisionen på detta område har visat liknande negativa samband när det gäller distansstudier och effektivitetstal, men det syns inte i denna granskning. Detta kan ha flera orsaker, till exempel förskjutning mot fler programstudier, förbättrad teknik och ändrade arbetssätt, det vill säga att lärosätena utvecklas och lär sig.</p><p>Rapporten lyfter också fram möjligheten att förbättra genomströmningen och därmed minska avhoppen och förbättra studenternas utbildningsprestationer. Man pekar bland annat på att det systematiska kvalitetsarbetet kan förbättras på lärosätena och vikten av att följa upp effekterna av de åtgärder som sätts in.</p><p>Fru talman! Studenter lägger i genomsnitt tre till fem år på högskolestudier. De lämnar förhoppningsvis högskolan med en examen men också med stora studieskulder. De har gjort en av de största investeringarna någonsin i livet.</p><p></p><p>Det som påverkar valen till högre utbildning är bland annat familjebakgrund. Det vi kan se inom den högre utbildningen är att bristande information och vägledning gör att blivande studenter blir beroende av kloka råd från familj och vänner, vilket syns i val av utbildning och lärosäte. Studenter från studieovana hem är överrepresenterade när det gäller avhopp. Felval är en viktig orsak till avhopp, och felval kostar också samhället mycket och leder till ett mindre effektivt system.</p><p>Bättre och ökad information ger studenterna förutsättningar att välja rätt från början. Det skapar en konkurrenssituation när det gäller att rekrytera studenterna, vilket gör att utbildningarna behöver utvecklas för att locka studenter. Detta bidrar till att både stärka kvaliteten och öka och förbättra genomströmningen.</p><p>För fyra år sedan riktade en enig riksdag ett tillkännagivande till regeringen om att se över hur utbildningars kvalitet kan jämföras mellan olika lärosäten. Det har dock hänt väldigt lite från regeringens sida vad gäller att stärka och utveckla informationen till blivande studenter.</p><p>I skrivelsen som vi nu debatterar skriver regeringen att genomströmningsfrågan är angelägen och att man genom att ge framtida studenter tydligare information om innehåll och arbetsmarknadsutsikter för olika utbildningar kan ge studenterna bättre förutsättningar att klara sina studier. Till hjälp finns redan mycket prognoser, statistik och utvärderingar från Universitetskanslersämbetet och Universitets- och högskolerådet.</p><p>Precis som regeringen tydliggör i sitt svar tycker vi att det är viktigt att gå från ord till handling och se till att den information som i dag finns samlas på ett effektivt och bra sätt så att den blir lättillgänglig för blivande studenter som ska välja utbildning och göra karriärval.</p><p>Våra nordiska grannländer är föregångare i detta avseende. Både Danmark och Norge har väl utvecklade system för att ge de blivande högskolestudenterna bättre information inför en av de absolut största investeringarna de kan göra. I Danmark har man infört ett system med fokus på bland annat tidigare studenters lön och arbetsmarknadsetablering och om utbildningen har varit relevant för det jobb man har fått. I Norge har man stort fokus på tidigare studenters upplevelse av kvaliteten i utbildningarna och om de anser att den har bidragit till att stärka deras förutsättningar på arbetsmarknaden.</p><p>Centerpartiet tycker att det är viktigt att studenter får bra och relevant information. Vi är därför glada över att flera partier har valt att ställa sig bakom vår reservation. Om alla dessa ledamöter röstar ja till den i morgon stöds den av en majoritet, och då tvingas regeringen arbeta mer intensivt med att se till att blivande studenter får bättre information.</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-08-28 14:13:21"
  }
}