{
  "anforande": {
    "dok_hangar_id": "5054689",
    "dok_id": "H70968",
    "dok_titel": "Protokoll 2019/20:68 Tisdagen den 4 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "68",
    "dok_datum": "2020-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:277 om isolering och långa häktningstider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6bb2876c-e56d-ea11-9134-0090facf175a",
    "anforande_nummer": "6",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag förstår att det är en viktig och ibland komplicerad gränsdragning mellan statsrådet Dambergs och Morgan Johanssons ämbetsutövning. En lustig parentes i sammanhanget är att jag skrev interpellationen till statsrådet Damberg, men att kammarkansliet tyckte att det nog var Morgan Johansson den skulle ställas till. Regeringskansliet tyckte däremot att det var till statsrådet Damberg. Jag säger det bara för att illustrera komplexiteten i hur ansvarsfördelningen inom ramen för en regeringsbildning kan se ut. Jag förstår detta. Man kan väl fundera över det, men det funkar säkert jättebra. Jag förutsätter att ni har ett gott samarbete.</p><p>För att återgå till sakfrågan: Statsrådet pratar om att vi nu såklart har en inflödeseffekt på grund av bland annat Operation Rimfrost och det ökade antalet poliser. Han förväntar sig över tid en återhållande effekt av ett ökat antal poliser. Jag kanske är född skeptiker, men jag tror det när jag ser det. Det återstår att se, som sagt. Jag ställer mig frågande till att nivån på kriminalvårdens omfattning framgent ska utgå från ett sådant antagande. Detta kanske statsrådet vill förtydliga.</p><p>Jag ifrågasätter att det kommer att ha en sådan effekt. Jag tror att vi snarare har strukturella problem som inte går att åtgärda här och nu. Det måste ske på längre sikt. Rekryteringen och det vakuum som skapas av ett inflöde till häkten och kriminalvårdsanstalter skapar möjlighet för andra personer att ta samma roll. Det är någonting vi ser inom den organiserade brottsligheten; det är inte bara att låsa in de befintliga - det kommer också nya. Det gör att jag i någon mån ifrågasätter att detta så småningom får en hämmande effekt. Jag önskar att det vore sant, och jag hoppas att det blir så. Men, fru talman, det återstår att se.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tack för en god debatt!</p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "H710277",
    "replik": "N",
    "systemdatum": "2020-03-24 16:38:30"
  }
}