{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:343 om utvecklingen av det civila försvaret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "601157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att jag håller med Pål Jonson i hans analys av våra grannländer i Norden, kanske särskilt när det gäller att titta extra mycket på Finland. Finland byggde en gång i tiden i princip upp sitt civila försvar genom att titta på Sverige. Sedan avvecklade vi vårt civila försvar medan Finland behöll sitt och tvingades att anpassa sitt civila försvar till samhällsutvecklingen, inte minst när det gäller att ha flera aktörer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har ett väldigt gott samarbete i den nordiska kretsen. Vi har också ett väldigt bra samarbete mellan våra departement, såväl när det gäller krisberedskap som när det gäller frågan om civilt försvar. Vi har mycket att vinna både på att samarbeta med Finland och på att lära av hur Finland har utvecklat och förändrat sina system över tid för att möta den nya tiden.</p><p>Detta är också en del av varför flera av dessa utredningar har haft i uppdrag att titta på hur våra grannländer har organiserat sin verksamhet för att dra nytta av det och komma vidare. Vi är helt överens om den beskrivningen.</p><p>Man kan välja att organisera verksamhet på olika sätt. Inom ramen för det departement som jag finns på har vi Myndigheten för samhällsskydd och beredskap, hela polisverksamheten och krisberedskapen.</p><p>Jag delar helt bilden att ett starkare civilt försvar ger en starkare krisberedskap. Det omvända gäller också, att en starkare krisberedskap ger ett starkare civilt försvar. De är kommunicerande kärl åt båda hållen, och det är jag i regeringen som har ansvar för de myndigheter som i fredstid hanterar kriser och katastrofer.</p><p>När det gäller att bygga upp det civila försvaret vill jag bara visa viss ödmjukhet i frågan om hur lätt det är att samordna, ansvarsutkräva och göra tydliga gränsdragningar. Jag har lite från sidan följt arbetet med Försvarsberedningen kopplat till det militära försvaret. Det är <em>en</em> myndighet, och det är <em>en</em> ekonomisk ram. Det har inte varit jätteenkelt att ha koll på alla siffror och hur processen ska vara. Jag har gång på gång ställt frågor för att försöka få en gemensam bild av hur läget är. Nu har man kommit väldigt långt med detta.</p><p>När vi talar om civilt försvar talar vi om hela samhällets förmåga att hantera och fungera i händelse av höjd beredskap och krig. Ett departement kan inte kunna alla dessa delar, utan Socialdepartementet, Infrastrukturdepartementet och Justitiedepartementet har djup kunskap på sina respektive områden. Men det ska samordnas med det militära försvaret, så att vi får en så stark uppbyggnad av det civila försvaret som går inom ramen för totalförsvarsbeslutet. Jag tror att vi har en gemensam ambition i detta.</p><p>Väl medveten om att alla utredningar inte är klara kommer inte alla beslut att kunna fattas nu. Då tror jag att det är jätteviktigt att vi så långt som möjligt har en gemensam analys av vilka prioriteringar vi ska göra när vi nu bygger upp det civila försvaret för att få ut maximal effekt av totalförsvaret.</p><p>Jag ser fram emot att dels få komma tillbaka till försvarsutskottet och redovisa de 20 bevakningsansvariga myndigheternas inkomna handlingar och deras analys av vad de tycker att man borde prioritera, dels att ha en politisk diskussion om de prioriteringar som totalförsvarsbeslutet måste vila på.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H710343",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:36"
  }
}