{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Ett socialt hållbart eget boende för asylsökande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0f6fd504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "144",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till utskottets förslag.</p><p>Vi är många som bekymrar oss över den bristfälliga integrationen för nyanlända i Sverige de senaste åren. I stället för snabba vägar in i samhället via jobb och utbildning har de mötts av lång väntan på besked om nästa steg. I stället för gemenskap och trygghet har de mötts av social utsatthet, utanförskap och stelbent byråkrati. Detta har gjort att klyftorna mellan människor i Sverige har ökat. Människor som kommer till Sverige vill bidra till samhället, men då krävs ett mottagande som möjliggör detta.</p><p>Så sent som i juli månad i år bodde mer än hälften av alla som var inskrivna i Migrationsverkets mottagandesystem i eget boende. Det är i grunden positivt att människor själva kan bestämma var de ska bo, exempelvis nära släkt, vänner och kontaktnät. Det kan underlätta etableringen i samhället.</p><p>Tyvärr har vi sett en ökad segregation i samhället. EBO har bidragit till en ojämn fördelning av asylsökande. Det finns ett uppenbart problem med att de sökande söker sig till vissa kommuner och till vissa specifika områden i dessa kommuner. Det är i många fall områden med stora utmaningar såsom segregation, hög arbetslöshet, otrygga miljöer med mera, vilket innebär försämrade etableringsmöjligheter i det svenska samhället.</p><p></p><p>I grunden är det dock som sagt positivt att människor själva får välja var i landet de bor.</p><p>Så sent som i måndags besökte jag ett av de områden i landet som har allra störst utmaningar, Drottninghög i Helsingborg. Jag har besökt området många gånger genom åren. Utmaningarna är gigantiska: stort slitage i bostadsbeståndet, otrygga utemiljöer, hög arbetslöshet, grov kriminalitet långt ned i åldrarna och stor psykisk ohälsa.</p><p>Under ett par års tid har en rad olika aktörer gjort stora insatser för att utveckla området. Den typen av områdesutveckling sker nu på många platser runt om i landet. Tyvärr är utmaningarna i dessa områden stora, och det kommer att ta lång tid innan problematiken är löst.</p><p>I måndags möttes jag också av en stor stolthet hos dem som bor i Drottninghög - en stolthet över bostadsområdet och den utveckling som sker.</p><p>Vi behöver se till att de områden runt om i landet som står inför dessa stora utmaningar får bra förutsättningar att blomstra.</p><p>På grund av detta är Centerpartiet, Socialdemokraterna, Liberalerna och Miljöpartiet överens om att inom ramen för januariavtalet ge kommunerna en möjlighet att begränsa EBO i områden med socioekonomiska utmaningar. </p><p>Det är viktigt att effekterna av reformen utvärderas så att rätt områden i de kommuner där utmaningarna är som störst undantas från möjligheten till EBO. Dessa områden kan förändras över tid, och därför är en noggrann utvärdering och analys fullständigt nödvändig.</p><p>(Applåder)</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H701SfU11",
    "replik": "N",
    "systemdatum": "2019-12-17 19:00:26"
  }
}