{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b14e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "157",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag.</p><p>De gröna näringarna ska vara livskraftiga och bidra till klimatomställningen och till att naturresurserna används på ett hållbart sätt.</p><p>Klimatförändringarna leder till extremväder och naturkatastrofer, både i Sverige och i resten av världen. De påverkar allt liv på jorden. För att rädda klimatet och skapa en renare framtid för kommande generationer måste vi agera. Vi måste fatta beslut som gör skillnad på både lång och kort sikt.</p><p>Vi i Liberalerna anser att vi ska ta oss an klimatutmaningen med en blandning av krisinsikt, framtidstro och realism. Vetenskap, fakta och teknikutveckling är viktiga delar i att hitta de nya lösningarna. Marknadsekonomi och frihandel är viktiga för att hitta de smarta och hållbara lösningarna. </p><p>Digitaliseringen och delningsekonomin kan bana väg för nya och klimatsmarta konsumtionsmönster. Vi framhåller alltid vilken viktig roll konsumenterna spelar i omställningen. Den beror ju på vad konsumenterna efterfrågar och konsumerar och hur kunniga de är.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Klimathotet känner inga gränser, och det kräver gemensamma lösningar - inom EU och i det globala miljö- och klimatarbetet. Vi anser att Sverige ska vara en pådrivande kraft. Sverige kan visa att det går att förena välstånd och tillväxt med ansvar för klimatet.</p><p>Fru talman! Liberalerna har ett stort engagemang och en grön, liberal miljö- och klimatpolitik: att bruka skogen och marken men på ett hållbart sätt. Den mest värdefulla naturen måste samtidigt skyddas, exempelvis genom naturreservat och nationalparker. Utrotningshotade djur och växter behöver också värnas.</p><p>Jag kommer specifikt att beröra några anslag i betänkandet där det finns viktiga satsningar som vi vill framhålla.</p><p>Många har varit inne på skogen, och jag vill också lyfta fram skogens betydelse. Den svenska skogspolitiken vilar på två jämställda mål, produktionsmålet och miljömålet. Både staten och skogsnäringarna har ett stort ansvar för att skydda skogens ekosystem, bevara den biologiska mångfalden och slå vakt om naturvård och miljöhänsyn.</p><p>Miljöhänsyn anser vi vara viktigt inom skogsbruket. Det är viktigt för Sverige med ett aktivt skogsbruk. Men det behövs också mer forskning. Hur ser framtidens hållbara bruknings- och avverkningsmetoder ut? Hur värnar vi skogen när bränder, torka och angrepp som granbarkborren slår till?</p><p>Betänkandet beskriver hur äganderätten till skogen behöver stärkas och värnas. Detta har även andra varit inne på. Regeringen tillsatte i juli 2019 en utredning för att stärka äganderätten till skogen och lämna förslag på nya, flexibla skydds- och ersättningsformer. Utredningen ska också ge förslag på hur Sveriges internationella åtaganden om biologisk mångfald kan förenas med en växande cirkulär bioekonomi. Förslagen ska sammantaget främja en växande skogsnäring och en hållbar skoglig tillväxt med god och säkerställd tillgång till nationell biomassa från den svenska skogen.</p><p>Granbarkborren har nämnts tidigare i debatten. Det har varit otroligt stora bekymmer i södra Sverige på grund av värmen och torkan. För första gången finns angripen skog som inte har koppling till stormfällning. Totalt uppskattas 2,2 miljoner skogskubikmeter vara angripna. Förlusterna kan jämföras med de drygt 2 miljoner skogskubikmeter som skadades av bränder 2018.</p><p>Staten har ett stort ansvar för åtgärder för att minska spridning av granbarkborren, inte minst från skyddade områden. Därför ska totalt 30 miljoner kronor tillföras för att hantera skogsskadorna och för att stödja arbetet med att bekämpa angrepp av granbarkborren.</p><p>I budgetpropositionen finns också en satsning till Skogsstyrelsen på 2,2 miljoner kronor via det nationella skogsprogrammet. De medlen ska också användas till insatser för bekämpning av omfattande angrepp av granbarkborren.</p><p>Fru talman! Jag vill också nämna någonting om invasiva arter. För att kunna bevara den biologiska mångfalden behövs också en politik som begränsar hoten från invasiva främmande arter. Invasiva främmande arter har identifierats som ett av de största hoten mot biologisk mångfald. Enligt budgetpropositionen utförde Artdatabanken under 2018 en riskbedömning av 1 033 arter. Av dessa bedömdes 877 kunna påverka den biologiska mångfalden i Sverige på ett negativt sätt. Totalt 257 arter bedömdes utgöra en hög eller mycket hög risk som invasiva främmande arter, och 53 arter bedömdes vara potentiellt invasiva.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>I debatten nämns många gånger lupin, jättebjörnloka, parkslide, mårdhund och signalkräfta, men det finns många fler. Därför är det glädjande att anslaget för att arbeta för att begränsa riskerna med invasiva arter föreslås öka med 400 miljoner kronor från 2020.</p><p>Fru talman! Ett område som inte har nämnts så mycket i dagens debatt är främjandet av rennäringen. En livskraftig rennäring och andra samiska näringar är en grundförutsättning för en levande samisk kultur. Insatserna på området bedöms bidra till uppfyllandet av det övergripande målet för samepolitiken, som visserligen delas mellan olika utgiftsområden.</p><p>Utmaningen för renskötselns framtid består i att hantera och att hitta en balans mellan påverkan av pågående och framtida verksamheter - bland annat skogsbruk, vindkraft, gruvnäring, turism och infrastruktur - och rennäringens behov av betesmarker.</p><p>Även klimatförändringar och extremväder har en betydande påverkan på rennäringens verksamhet. Fortsatt utveckling av renbruksplanerna är därför viktig, men även Sametingets och samebyarnas möjligheter att delta i samråd om etablering av olika verksamheter. Sametingets handlingsplan för klimatanpassning visar på behovet av flexibilitet för minskad sårbarhet.</p><p>En långsiktigt livskraftig rennäring bidrar till miljökvalitetsmålet Storslagen fjällmiljö, producerar efterfrågade klimatsmarta livsmedel och bidrar till bevarandet av andra ekosystemtjänster. Dessa värden har i sin tur betydelse för bland annat besöksnäringen i berörda regioner.</p><p>I budgetpropositionen tas också samexistensen med rovdjuren upp. Där vill jag nämna att beloppet 2018 för rovdjursersättning samt förebyggande åtgärder inom rennäringen var ungefär 58 miljoner kronor. </p><p>Fru talman! Jag vill avsluta med att säga att Liberalerna har en sakpolitisk överenskommelse, januariavtalet, inklusive ett budgetsamarbete med Centerpartiet och regeringspartierna Socialdemokraterna och Miljöpartiet.</p><p>Jag yrkar därmed bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "H701MJU2",
    "replik": "N",
    "systemdatum": "2020-01-29 10:01:05"
  }
}