{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Arbetsförmedlingens matchningsarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4377301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "53",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det som vi nu diskuterar har inte så mycket med Riksrevisionens rapport att göra, men jag tackar i alla fall Ali Esbati för att vi får tillfälle att diskutera den här frågan.</p><p>Vi har haft problemet under fem års tid att Arbetsförmedlingens ledning har haft något som kallas förändringsresan, där man har tyckt att det varit effektivt att stänga ned många små kontor på landsbygden. Vi har länge i den här kammaren diskuterat och kritiserat detta. Var Vänsterpartiet har varit under stora delar av den perioden när vi har diskuterat, debatterat och kritiserat det är tveksamt. Nu har man dykt upp, när vi har inflytande över politiken igen, och är medveten om att det här är ett stort problem.</p><p>Vi har tryckt på det här sedan början av året när det fortsatte trots att vi har en ny inriktning med en reformering av Arbetsförmedlingen. Vi har gjort det väldigt noggrant och till och med varit väldigt, väldigt kritiska till generaldirektören och bett om en ändring av insatsen. Det har varit problem med de medel som fanns i den så kallade M-KD-budgeten som togs från riksdagen, men det har också varit fråga om att man har haft en felaktig inriktning.</p><p>Nu har vi, till slut efter dessa olika problem, i regleringsbrevet varit så tydliga som det går att vara i myndighetsstyrningen. Vi har sagt att man <em>måste</em> ha en närvaro i alla kommuner - antingen i de statliga servicekontoren i kommunens lokaler, eller, och det är på sätt och vis nytt, genom att öppna kontoren igen. Det handlar om verksamhet på alla de ställen där man under den så kallade förändringsresan har dragit ned.</p><p>Vi har därvidlag varit så tydliga som man över huvud taget kan vara i den här typen av styrning. Sedan kan man tala om skyltar eller vad som helst, men självklart är det verksamheten som ska tillbaka till alla de här platserna så att de arbetslösa möts lokalt. Jag tror att ingen kan tveka om vad Centerpartiets inriktning har varit under alla dessa år i den frågan.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H701AU6",
    "replik": "Y",
    "systemdatum": "2020-03-24 16:43:16"
  }
}