{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ddf34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Jonas Sjöstedt (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman och statsminister Stefan Löfven! Det råder inget tvivel om att det kommer att finnas behov av massiva investeringar för att ta oss ur krisen. Det handlar om investeringar som ökar produktiviteten och konkurrenskraften, minskar klimatutsläppen och upprätthåller efterfrågan i ekonomin. Detta är i första hand ett nationellt ansvar, men självklart kan även internationella organisationer bidra. Europeiska investeringsbanken är ett utmärkt redskap som finns på europeisk nivå.</p><p>Frågan är om återhämtningsfonden är rätt metod. Det krävs att man kan agera kraftfullt, riktat och på kort tid om investeringarna ska nå det syfte de ska ha. Det handlar här om att betala in pengar för att sedan ansöka om att få tillbaka dem som lån eller bidrag eller att förstärka EU:s budget. Det vet vi inte riktigt än. Det är varken snabbhet eller träffsäkerhet som kännetecknar dessa system. Det blir antagligen för spritt och för sent, men det blir ganska mycket pengar till EU-systemet.</p><p>Det är egentligen två andra saker som sker. EU-kommissionen passar på att få den större budget man alltid har velat ha. Man använder krisen som argument. Mycket lite av det man ska använda pengarna till har med krisen att göra. Det andra är att euroländerna inte har förmått att skapa ett gemensamt system för obligationer - eurobonds. Nu försöker man lägga över en gemensam upplåning på EU-nivå i stället, som egentligen hör hemma på euronivå. Det har lite med att komma ut ur coronakrisen att göra. Det finns också ett antal euroländer som är hårt skuldsatta och kan ha problem med framtida upplåning.</p><p>Därför är det så viktigt och bra att riksdagen har en tydlig position och givit ett tydligt mandat, och jag hoppas att regeringen håller fast vid detta och har en tät dialog med riksdagen framöver.</p><p>Min fråga gäller Ungern. Anser statsministern att situationen i Ungern är så allvarlig vad gäller demokrati och mänskliga rättigheter att man redan nu bör åberopa artiklar och använda andra möjligheter för att minska utbetalningar från EU:s fonder?</p>",
    "intressent_id": "0383111552218",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:53"
  }
}