{
  "anforande": {
    "dok_hangar_id": "5061508",
    "dok_id": "H709120",
    "dok_titel": "Protokoll 2019/20:120 Onsdagen den 13 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "120",
    "dok_datum": "2020-05-13 00:00:00",
    "avsnittsrubrik": "Medgivande för Riksbanken att delta i Internationella valutafondens finansieringslösning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9515767b-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Dennis Dioukarev (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I en framställning till riksdagen föreslår Riksbanken att denna församling medger att Riksbanken får delta i en finansieringslösning för att avskriva Somalias skuld till Internationella valutafonden, IMF, med ett belopp motsvarande 21 miljoner kronor.</p><p>Bakgrunden till ärendet är Somalias skuldsituation som gjort att landet diskvalificerat sig från IMF-refinansiering och andra typer av internationella krediter. Med anledning av detta har IMF tagit detta initiativ där man vill ha ett svenskt deltagande i finansieringen av Somalias skuldavskrivning, och för detta krävs alltså ett ja från Sveriges riksdag.</p><p>Innan skuldavskrivningen blir aktuell ska dock Somalia genomgå en process där landet med hjälp av en överbryggningskredit ska betala av sin IMF-skuld, för att därefter få ett nytt IMF-lån som i sin tur ska betala tillbaka delar av överbryggningskrediten. Detta är kanske inte en helt självklar operation för de allra flesta.</p><p>Risken som Sverigedemokraterna ser med detta förfarande är att ett medgivande av skuldavskrivningen kommer att få en prejudicerande effekt för framtida behandlingar av liknande ärenden. Signalen till omvärlden vid ett medgivande blir oundvikligen att systemet som sådant och IMF-fordringar inte kan betraktas som säkra. Ytterst handlar det alltså om ett bibehållet förtroende för IMF som kreditgivande institution men också om vilka standarder som sätts för andra skuldsatta stater med låg kreditvärdighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Medgivande för Riksbanken att delta i Internationella valutafondens finansieringslösning</p><p>Man ska komma ihåg att det inte är första gången och säkerligen inte den sista som riksdagen har att hantera en sådan här förfrågan från IMF. Vid skuldavskrivning för Somalia kan därför incitamenten för en annan stat på ekonomiskt obestånd påverkas på ett sådant vis att amorteringsviljan försvagas och viktiga politiska reformer uteblir, vilket i förlängningen riskerar att dränera trovärdigheten hos IMF:s hela utlåningsverksamhet. Det är vad man skulle kalla ett klassiskt moral hazard-scenario, likt när banker kallt kalkylerar med statliga bailouts.</p><p>Den största risken ligger dock i ett minskat förtroende för det internationella samfundet i allmänhet och IMF i synnerhet. I ett politiskt landskap präglat av ett nedtrappat engagemang inom internationella organisationer är skuldavskrivningar ytterligare artilleri till fortsatt kritik från tongivande nationer. Ett förlorat förtroendekapital för IMF skulle alltså öka osäkerheten kring det internationella samarbetet och försvåra behandlingen av ärenden inom ramen för utlåningsverksamheten.</p><p>Föreställ er ett scenario där IMF:s motpart i stället är en insolvent stat av större relevans för den globala ekonomin än i det aktuella fallet! Skulle då framtida beslut om skuldavskrivning kompliceras eller förenklas om IMF redan har en dokumenterad historik av misslyckad skuldindrivning? Svaret är uppenbart. Hur man väljer att hantera Somalias skuldsituation nu kan få konsekvenser för framtiden.</p><p>Det är som sagt inte första gången riksdagen har att ta ställning till ett ärende om skuldavskrivning inom ramen för IMF:s verksamhet. År 2008 beviljades Riksbanken av riksdagen att skriva av en del av Liberias skuld till IMF på drygt 57 miljoner kronor, omräknat i dagens penningvärde. Kritik mot IMF:s riskbedömningar inom ramen för utlåningsverksamheten är därför befogad, eftersom medlemsländernas medel återigen måste tas i anspråk.</p><p>Fru talman! Sverigedemokraternas mandat av det svenska folket är att förvalta medborgarnas skattemedel ansvarsfullt och att prioritera nödvändiga reformer och investeringar för en stärkt välfärd och ökad trygghet i hela landet. När vi lämnade in vår följdmotion i februari skrev vi följande: \"Behoven av satsningar i vård, omsorg och rättsväsende är akuta.\" Det är behov som knappast har blivit mindre sedan dess, snarare tvärtom.</p><p>Sammanfattningsvis skulle ett medgivande innebära att vi sätter ett riskabelt prejudikat och att svenska skattepengar skänks bort. Sverige kan säga nej. Låt oss göra det.</p><p>Jag yrkar bifall till reservationen.</p>",
    "intressent_id": "0344222203323",
    "rel_dok_id": "H701FiU47",
    "replik": "N",
    "systemdatum": "2020-06-25 16:31:53"
  }
}