{
  "anforande": {
    "dok_hangar_id": "5064199",
    "dok_id": "H709141",
    "dok_titel": "Protokoll 2019/20:141 Onsdagen den 17 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "141",
    "dok_datum": "2020-06-17 00:00:00",
    "avsnittsrubrik": "Skatteförfarande och folkbokföring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "337a0a76-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det måste bli enklare att  driva företag i Sverige. Att företag startas och att företagare anställer människor är grunden för vårt välstånd och vår välfärd. Vi har allt att vinna på att fler startar företag och på att förenkla för dem som  driver företag.</p><p>Regelförenklingar för företag kommer ofta upp i debatten, och det finns väldigt goda skäl till det. Regelkrånglet måste minska så att företagare kan lägga mindre av sin tid, sin energi och sina pengar på administration och fokusera på det viktigaste: att driva sin verksamhet.</p><p>När företagare får frågan vilka regler som är mest prioriterade att förenkla brukar skatteregler komma högt upp i prioriteringsordningen. Några av dessa skatteregler debatterar vi här i dag.</p><p>Fru talman! Alla som arbetar eller har arbetat på exempelvis en restaurang känner till personalliggaren. Det är den bok som alla som är verksamma i restaurangen ska skriva in och ut sig i. Om personalliggaren vid en inspektion inte har förts på rätt sätt innebär det böter för arbetsgivaren. Om det finns ett uppsåt att göra fel eller om det bara blivit fel spelar ingen roll. För många företagare innebär detta en ständig oro för att små misstag ska leda till stora bötesbelopp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatteförfarande och folkbokföring</p><p>Systemet med personalliggare infördes 2007, och syftet var i grunden gott: att motverka osund konkurrens och svartarbete. Det är fortfarande viktigt, men vi måste fråga oss om de verktyg vi använder är de bästa och mest effektiva. I takt med att tiderna förändras måste också verktygen förändras. I takt med att tiden har gått har det också tillkommit nya regler som företagaren ska förhålla sig till. Om man ser till dessa regler var och en för sig kan många av dem framstå som rimliga och motiverade, men tillsammans utgör alla regler en enorm börda för företagaren. Då måste vi politiker rensa i regeldjungeln.</p><p>Vi kristdemokrater tycker att det är uppenbart att personalliggaren i dag inte ger önskad effekt. Det är alldeles för enkelt att lura systemet, och de fel som upptäcks kan lika gärna handla om misstag som om fusk. När systemet dessutom för med sig stora problem för arbetsgivarna kan det bara leda till en slutsats: Det är hög tid att avveckla personalliggaren i dess nuvarande form.</p><p>Fru talman! Det är en grundläggande princip i vårt rättssystem att man är oskyldig till dess att man är bevisat skyldig. Man har också rätt att överklaga en dom och få den prövad i åtminstone en högre instans, och domar verkställs inte förrän de vunnit laga kraft. Detta är viktiga principer i vårt rättssystem, men ändå gäller de inte alltid.</p><p>I skattemål är ordningen sådan att företagare måste betala en utdömd skuld även när man väntar på ett avgörande från förvaltningsdomstolarna. En företagare kan alltså få huset utmätt för att sedan frikännas i högre instans. Det finns anståndsregler, men de är begränsade och tillämpas mycket restriktivt.</p><p>Det behöver införas mer generösa anståndsregler för skatteskulder under den tid en juridisk process pågår. Det måste finnas synnerliga skäl att inte bevilja anstånd, och därför anser Kristdemokraterna att anståndsreglerna måste ses över.</p><p>Fru talman! Skatteverket bedömer att det finns ungefär 200 000 fel i det svenska folkbokföringsregistret. Det är en bedömning; det verkliga antalet kan vara större och det kan vara mindre. Ingen vet riktigt säkert, men det finns väldigt många fel och vi måste komma till rätta med detta. Att vara folkbokförd på en adress i Sverige är ofta en förutsättning för att få ta del av bidrag och ersättningar. Av den anledningen är just folkbokföringsbrott grunden för många andra typer av brott, som bidragsbrott.</p><p>Att fuska med bidrag och ersättningar är att begå brott mot hela vårt samhälle, mot skattebetalarna och mot dem som verkligen behöver samhällets stöd. Därför föreslog Kristdemokraterna under våren att en folkräkning ska göras så att vi kan starta om folkbokföringen, rätta till felen och förhindra bidragsbrotten. Tyvärr sa januaripartierna och Vänsterpartiet nej till detta. Det visar, återigen, att det behövs en ny regering - en regering som med handlingskraft kan ta sig an dessa problem.</p><p>Avslutningsvis, fru talman: Kristdemokraterna står givetvis bakom alla sina reservationer i ärendet, men för att vinna tid vid voteringen yrkar jag bifall enbart till reservation l.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H701SkU24",
    "replik": "N",
    "systemdatum": "2020-09-04 13:34:30"
  }
}