{
  "anforande": {
    "dok_hangar_id": "5064199",
    "dok_id": "H709141",
    "dok_titel": "Protokoll 2019/20:141 Onsdagen den 17 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "141",
    "dok_datum": "2020-06-17 00:00:00",
    "avsnittsrubrik": "Vissa ändringar i avfallsskattelagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "377a0a76-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Vissa ändringar i avfallsskattelagen</p><p>Fru talman! Det förslag som vi nu ska debattera innebär att ett antal avfallstyper som tidigare har varit befriade från avfallsskatt inte längre ska vara det. Skälet är att de förutsättningar som tidigare motiverade skattebefrielserna för dessa avfallsslag har förändrats. Eftersom det finns risk att de aktuella skattebefrielserna i avfallslagen bedöms som statsstöd behöver förändringarna göras. De avfallsslag som berörs deponeras i stort sett inte i dag. Förändringarna kan därför i princip klassas som administrativa.</p><p>I samband med detta ärende har regeringen övervägt att införa en generell skattebefrielse för restavfall från deponiåtervinning. Det är bra att man har tittat på frågan, men tyvärr har regeringen landat i fel slutsats: att en skattebefrielse inte ska ske i dagsläget. Kristdemokraterna beklagar det. Vi anser tvärtemot att det finns goda skäl att redan nu införa en sådan skattebefrielse, eftersom det kommer att göra det mer attraktivt att återvinna råvaror. Och mer återvinning innebär förstås minskad miljöbelastning.</p><p>Utredningen som regeringen grundar detta ställningstagande på är från 2016. Bland remissinstanserna som då svarade finns både de som är positiva och de som är mer avvaktande till en sådan skattebefrielse. En av de som svarade är Linköpings universitet, som får betraktas som en relativt tung remissinstans. Enligt dem visar forskningen på området att det sammantaget finns betydande miljöpotential i att återvinna råvaror från deponier. De anser också att den miljöanalys som gjorts är väldigt begränsad.</p><p>Fru talman! Det är en viktig miljöåtgärd att förenkla för återvinning och cirkulär ekonomi. En skattebefrielse för deponiåtervinning skulle göra just precis det. Dessutom skulle det skicka en viktig signal: att staten anser att fortsatta investeringar i återvinning från deponier är något att satsa på.</p><p>En generell skattebefrielse är dessutom att föredra eftersom det skulle förenkla hanteringen för de företag som arbetar med detta och öka lönsamheten och attraktiviteten i att bedriva sådan verksamhet.</p><p>Eftersom det nu har gått fyra år sedan frågan utreddes och utvecklingen går fort borde regeringen snarast utreda frågan igen. Kristdemokraterna föreslår därför att riksdagen tillkännager detta för regeringen. Jag yrkar bifall till reservation 1.</p><p>Avslutningsvis vill jag tacka fru talmannen, utskottskansliet och kollegorna i skatteutskottet och önska en glad sommar.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H701SkU25",
    "replik": "N",
    "systemdatum": "2020-09-04 13:34:29"
  }
}