{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a4590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Jens Holm, för frågorna!</p><p>När det gäller Tvärförbindelse Södertörn hänger det ihop med att vi där får en stor hamn med möjlighet att transportera in mycket gods. De lastbilar som ska transportera godset vidare ut i Sverige måste i dagsläget snirkla runt på en massa småvägar för att ta sig till E4:an, som är det stora blodomloppet för biltrafiken. Det skulle innebära ett väldigt dåligt utfall för närområdet mellan hamnen och E4:an. Därav är vi moderater för att bygga Tvärförbindelse Södertörn. Norviks hamn tas i bruk när som helst. Att inte ha vettiga förbindelser till och från våra hamnar gör det svårare att utnyttja deras kapacitet.</p><p>När det gäller höghastighetstågen är det inte fullt överallt på spåren mellan Stockholm, Göteborg och Malmö. Det finns vissa delsträckor där det behövs utökad kapacitet för att få bättre framkomlighet mellan Stockholm, Göteborg och Malmö. För att underlätta för tågen är vi moderater beredda att titta på var flaskhalsarna finns och göra investeringar där.</p><p>Det finns mycket annat man kan göra för att förbättra tågens kapacitet, bland annat att köra med längre tåg. I Sverige kör vi med mycket kortare tåg än i många andra länder. Det är där man behöver satsa.</p><p>Nu har man hoppat över en massa steg i fyrstegsprincipen för att bygga helt ny räls i stället för att fundera på hur man kan skruva i det befintliga systemet. Det riskerar att tränga ut andra viktiga infrastrukturinvesteringar som vi behöver göra i Sverige. Det vill inte vi moderater ställa upp på.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H701TU7",
    "replik": "Y",
    "systemdatum": "2020-05-05 16:35:04"
  }
}