{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e9751e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Från allt fler kommuner runt om i landet larmas det om en ekonomisk krissituation. Enligt tidningen Skolvärlden har åtta av tio kommuner genomfört besparingar på förskolan och skolan i år. Samtidigt planerar sju av tio kommuner att skära ned ytterligare nästa år. Det som tidigare gömde sig bakom byråkratiska ord, till exempel effektiviseringar och anpassningar, är nu öppna uttalanden och beslut om nedskärningar.</p><p>När utbildningsministern tidigare i år presenterade vilka satsningar regeringen skulle göra på skolväsendet lät det som guld och gröna skogar. Många extramiljarder skulle satsas. Men när regeringen presenterade sin budget var det en sak som var tydlig, nämligen att satsningarna på kommunerna och skolorna lyste med sin frånvaro.</p><p>Medan Sveriges höginkomsttagare fick 6 miljarder i skattesänkningar fick Sveriges 2 miljoner skol- och förskolebarn dela på en extrasatsning på drygt 100 miljoner kronor. Samtidigt som alla partier i riksdagen sa sig vilja satsa på barn i lägre åldrar innebar den S-ledda regeringens budget stora nedskärningar för just denna grupp. Jag vänder mig till landets socialdemokrater och S-sympatisörer: Var det detta ni röstade på?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Skolan är inte en kommunal verksamhet som alla andra. Den är en förutsättning för att ge barn framtidshopp och livsmöjligheter. Det är dags att regeringen öppnar ögonen och ser den kris som pågår ute i kommunerna. I Kiruna har 50 av kommunens 75 elevassistenter sagts upp. I andra kommuner pratas det även om nedläggningar av skolor, ofta på landsbygden för att koncentrera eleverna på större skolor på centralorterna.</p><p>Det alla dessa besparingar har gemensamt är att de görs för att rädda kommunernas ekonomi kortsiktigt, inte för att det skulle bli bättre för barnen i skolan. På samma sätt har regeringens politik en sammanhängande röd tråd, eller snarare en blå tråd, som handlar om att tillsammans med borgerliga partier fortsätta med den omvända Robin Hood-politiken: mer till landets allra rikaste på bekostnad av förskola, fritidshem och skola.</p><p>Så här kan det inte få fortsätta. Vänsterpartiet instämmer i slutsatsen av forskningsrapporterna, som tydligt visar att satsningar i tidigare åldrar ger bättre förutsättningar för alla barn att nå sin fulla potential.</p><p>Vänsterpartiet instämmer också i den massiva kritiken mot att i denna ansträngda situation för landets förskolelärare och lågstadielärare göra stora nedskärningar, som regeringen bidrar till. Därför lägger vi i Vänsterpartiets budget för 2020 2,2 miljarder mer till förskolan och 1 miljard mer till lågstadiet.</p><p>Herr talman! Om vi ska ha en välfärd att lita på i framtiden är det dags att ta välfärdshjältarna och hjältinnorna på allvar. Ett exempel på detta är Förskoleupproret, som med stort stöd bland de anställda i förskolan har sänt larmsignal efter larmsignal och lagt fram förslag till förändringar för att förbättra arbetsmiljön och i slutändan barnens tillvaro i den svenska förskolan. Mindre barngrupper, fler pedagoger per barngrupp, tid för planering och fortbildning på arbetstid och tillgång till specialpedagoger och anpassade lokaler är bara några av de ytterst viktiga förslag som man gett uttryck för. Svaret på detta får inte bli ytterligare borgerlig politik.</p><p>Välfärden, inte minst inom utbildningsväsendet, lider i dag av stor personalbrist, som beräknas öka de närmaste åren. För att garantera fungerande välfärd i hela landet föreslår Vänsterpartiet därför en stor utbildningssatsning för att säkra personalförsörjningen, där man kombinerar betalt arbete med utbildning. Satsningen som vi gör finansieras helt och hållet med statliga medel, omfattar en tioårsperiod och uppgår till 50 miljarder kronor. Det räcker exempelvis till att utbilda minst 10 000 nya lärare, förskollärare, sjuksköterskor och socionomer. Det räcker till att utbilda ungefär 1 000 barnmorskor och 3 000 specialistsjuksköterskor. Alla dessa satsningar är utbildningssatsningar värda namnet.</p><p>En annan viktig fråga handlar om den näring som våra barn och elever får. Hållbar skolmat ska ge barn och elever energi att gå i förskolan och skolan samtidigt som den bidrar till att ställa om matproduktionen till att bli mer hållbar för klimatet och miljön. Dessa mål är inte motsatser, men de kräver ett genomtänkt och hållbart arbete från början till slut.</p><p>Därför vill vi göra en satsning på ett skolmatslyft som kommer att innebära att vi ställer om till mer hållbar matlagning.</p><p>Det närmar sig slutet av detta år, och skolpolitiken är återigen på tapeten efter den nyligen publicerade PISA-rapporten. Det är en rapport där resultaten pekar åt helt rätt håll för vissa elever samtidigt som skolsystemet pekar åt helt fel håll - igen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Nedskärningarna i den offentliga sektorn i början av 90-talet dränerade den allmänna skolans resurser. Kommersialiseringen av svensk förskola och skola, som sattes igång under samma period, och dess sammankopplade reformer fortsätter att leda skolsystemet åt fel håll.</p><p>Förlorarna på detta, vilka är det? Jo, det är barnen, eleverna och personalen. Med de stora nedskärningar som väntar majoriteten av landets kommuner under de kommande åren riskerar likvärdigheten och jämlikheten att försämras ytterligare.</p><p>Ändå står regeringen tyst. Ja till satsningar i lägre åldrar har blivit nedskärningar i lägre åldrar. Ja till att få bort vinstjakten för bara ett par år sedan har blivit ja till att behålla vinstjakten. Ja till ökad likvärdighet har i praktiken blivit ja till ökad segregering och minskad jämlikhet. Så blir det när man samarbetar med högerpartier.</p><p>Frågan om bildning och kunskap som en rättighet i stället för en handelsvara bör ses i ett större perspektiv. I grunden handlar det om demokratins framtid. En demokratiskt styrd och jämlik förskola och skola, där segregationen bryts och där alla barn och elever ges likvärdig utbildning, kommer att stärka vår demokrati och öka jämlikheten i vårt samhälle. Denna viktiga uppgift har varken den borgerliga S-ledda regeringen eller de övriga borgerliga, konservativa eller rasistiska partierna någon lösning för.</p><p>Jag vänder mig till personalen inom förskolan, fritidshemmen och skolan. Tack för det fantastiska arbete ni gör varje dag! Ni förtjänar bättre.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H701UbU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:05:44"
  }
}