{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:287 om översyn av riksintressen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cf49ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "20",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det brukar heta att anfall är bästa försvar, men den här replikrundan bevisar nog att så inte är fallet. </p><p>Här står alltså Sveriges bostadsminister och ifrågasätter hela grunden för interpellationsinstitutet, som ju är möjligheten för mig som riksdagsledamot att ställa frågor till ett statsråd - inte vice versa. Det är alltså inte problematiskt att jag skriver en kort interpellation och därefter kan få ett svar från Sveriges bostadsminister. Det som föranleder min fråga, om det nu har funnits någon otydlighet i den här debatten gällande den saken, är att jag tycker att regeringen är för vag. Ja, jag tycker att regeringen i sina direktiv borde ha sagt att det är angeläget att minska antalet riksintressen. </p><p>Exakt hur detta ska ske och hur det ska se ut kan man naturligtvis diskutera, men jag är av uppfattningen att de inte bara breder ut sig för mycket geografiskt utan också är för många till antalet samt att de riksintressen som i dag finns ibland är så vaga att de kan användas godtyckligt. Det kopplar alltså mot det senare problemet, att de tar väldigt mycket geografisk yta i anspråk. Om Bolund hade varit intresserad hade han kunnat se att vi moderater har lagt fram förslag om detta i Sveriges riksdag under de senaste åtminstone fem sex åren. Det är ingen hemlighet. Det här institutet syftar dock till att jag ska kunna ställa frågor till statsrådet, inte tvärtom. </p><p>Jag tycker inte att jag har fått särskilt tillfredsställande svar. I stället möts jag av raljans kring längden på interpellationen snarare än en fruktsam debatt om vad vi egentligen ska komma fram till. Huruvida Moderaterna kommer att stödja utredningen eller inte beror ju på vad den kommer fram till. Jag är dock rädd att man kommer att komma fram till för lite, eftersom ansatsen från politiken är för svag i det här avseendet. Det, fru talman, är min poäng.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H710287",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:46"
  }
}