{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Järnvägs- och kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cba1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi sverigedemokrater står bakom samtliga våra motioner. Jag yrkar bifall till reservation 1, som handlar om nya stambanor för höghastighetståg, ett projekt som kommit att bli en gökunge som tränger andra viktiga järnvägssatsningar ur boet.</p><p>Sedan förra järnvägsdebatten har det runnit mycket vatten under järnvägsbroarna. Vi har fått se hur ett helt land och en hel värld mer eller mindre lamslagits av en pandemi. Men redan före pandemin, i höstas, fick vi bevittna hur över 400 av landets ca 3 600 järnvägstekniker varslades om uppsägning, vilket var en konsekvens av att Trafikverket inte hade koll på sin ekonomi och bokstavligt talat fick dra i nödbromsen. Till följd av detta ställdes också många banarbeten in - jobb som varit planerade en längre tid men inte kunde genomföras. Anställda fick gå hem med två veckors varsel, och nödvändigt underhåll frös inne.</p><p>Trots Trafikverkets bristande styrning hade regeringen kunnat rädda situationen genom att ge Trafikverket en ökad anslagskredit, vilket vi förespråkade från Sverigedemokraternas sida och vilket Trafikverket äskade om. Regeringen valde dock att inte hörsamma detta. Med dagens kompetensbrist i branschen kommer det dessutom att bli svårt att jobba i kapp dessa uteblivna banarbeten. Kostnaden blir högre när arbetena väl återupptas, och det blir dyrbar dubbelplanering som kommer att belasta såväl entreprenörerna som Trafikverket. Jag ger regeringen och Trafikverket betyget ett av fem för denna hantering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägs- och kollektivtrafikfrågor</p><p>Herr talman! I och med coronapandemin har branschen getts ett gyllene tillfälle att jobba i kapp en del av dessa inställda banarbeten, då det helt plötsligt blivit glesare i spåret eftersom mängder med tågavgångar ställts in. Sverigedemokraterna lade därför den 30 april fram ett utskottsinitiativ om att anslå mer medel för att stärka järnvägsunderhållet, något som branschens så gott som samtliga bolag efterfrågat. Men genom att regeringen valde att inte agera alls i två månader riskerar möjligheten nu att glida oss ur händerna. Inte förrän utskottsinitiativet hamnade på finansutskottets bord valde regeringen genom samarbetspartiet Centern att två timmar före beslut om vårt utskottsinitiativ gå ut och meddela att regeringen skulle satsa 720 miljoner på stärkt järnvägsunderhåll.</p><p>Medierna svalde betet med hull och hår, men vid en närmare granskning visade det sig att tillskottet endast var på 200 miljoner. Av resterande summa var 120 miljoner kompensation för uteblivna banavgifter och 400 miljoner kompensation för kostnadsökningar i redan pågående underhållsprojekt. Detta, herr talman, kallas politik.</p><p>Ett tråkigt besked som kom förra veckan var att suicid inom den spårbundna sektorn ökat. År 2019 omkom 112 personer i bantrafiken, och i 94 av dessa fall var orsaken suicid. Här måste ännu större insatser sättas in. Det måste såklart ske även inom psykiatrin, men Trafikverket måste också öka takten i anläggningen av fysiska hinder inom spårmiljön för att försvåra tillträdet till spårområdet.</p><p>Herr talman! I spåret av corona ser vi hur rättidigheten ökat, då kapacitetsbristen i stort sett är borta. Att vi ska stärka underhållet står nog samtliga partier bakom, men hur vi sedan ska bygga bort kapacitetsbristen råder det delade meningar om. Sverigedemokraterna menar att mer fokus måste läggas på att stärka kapaciteten för godstrafikens behov i stället för att bara se till persontrafikens behov.</p><p>För att nå redundans och ökad kapacitet i Norrland för de viktiga stål- och trävarutransporterna måste till exempel Ostkustbanan snarast rustas upp till dubbelspår anpassat för godståg och Norrbotniabanan färdigställas. Ostkustbanan är förmodligen Sveriges längsta flaskhals och är kanske landets högst prioriterade projekt ur såväl gods- som passagerarperspektiv. Utbyggnaden till dubbelspår av den hårt trafikerade sträckan Mjölby-Hallsberg måste påskyndas. Det borde ha varit klart för 30 år sedan, men som det ser ut nu står det klart först 2027. För att nämna några andra viktiga stråk för godset har vi godsstråket genom Bergslagen, Värmlandsbanan, Västra stambanan och Mittbanan Sundsvall-Ånge. Det finns också ett behov av att förbättra rangerbangårdar, såsom dem i Hallsberg, Malmö och Sävenäs.</p><p>Växlar vi in på spåret med höghastighetsbanor kan jag säga att jag har mycket svårt att se att det skulle finnas resurser till den svenska industrins behov av upprustning och förstärkning om det projektet blev verklighet. Vi menar liksom Kristdemokraterna och Moderaterna att detta projekt bör läggas på is för mer angelägna satsningar.</p><p>Trafikverket behöver förbättra sin planeringsprocess för att minska mängden så kallad skogstid för godstågen - den har fördubblats på tolv år. Green Cargo beräknar att merkostnaden uppgår till ca 300 miljoner för att tågen ställs åt sidan. Trafikverket måste också påskynda arbetet för att möjliggöra längre och tyngre godståg. Godsbranschen inom järnvägssektorn brottas i dag med stora lönsamhetsproblem. Vill vi styra över mer gods från lastbil till tåg är det ju en fördel om det finns aktörer kvar i branschen som kan utföra dessa transporter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägs- och kollektivtrafikfrågor</p><p>Herr talman! Den 31 mars i år släpptes en statlig utredning vid namn <em>Framtidens järnvägsunderhåll</em>, genomförd av enmansutredaren Erland Olauson, vilket tidigare talare också varit inne på. I denna utredning pekar man ut riktlinjerna för framtidens järnvägsunderhåll. Flera saker står vi sverigedemokrater bakom, men inte allt.</p><p>Sedan Banverket och Vägverket slogs samman till Trafikverket och underhållet i egen regi avskaffades har Trafikverkets kompetens inom järnvägsfrågor försämrats och beroendet av konsulter ökat i brist på egen kompetens. Antalet anställda inom Trafikverket har också ökat drastiskt sedan 2010 med ca 30 procent.</p><p>Från Sverigedemokraternas sida menar vi att denna sammanslagning varit av ondo. Vår åsikt är att Trafikverket blivit en stor koloss som måste delas upp igen. Vi vill därför se en återgång till ett vägverk och ett banverk. Kompetenserna inom de olika områdena är helt väsensskilda, och en delning hade stärkt kompetensen inom respektive verk.</p><p>Sverigedemokraterna välkomnar ett visst övertagande av underhåll i statlig regi. Men andelen bör inte överstiga den del som i dag innehas av det statliga bolaget Infranord AB. Genom att staten bedriver basunderhåll i egen regi behålls kompetensen inom verket. Det är lättare att gå från en position inom underhåll till en annan inom förvaltning, och man tar viktiga kunskaper med sig. Kompetensen stannar kvar inom verket. Den del som inte upphandlas slipper en omfattande och kostsam upphandlingsprocess där få företag konkurrerar om anbuden.</p><p>Vilka kontrakt som ska tas tillbaka går att diskutera, men stambanor och viktiga knutpunkter skulle kunna vara lämpliga att återta i statlig regi. Områden i egen regi bör vara jämnt fördelade över landet, något som tyvärr missats i utredningen. Utredningen föreslår att det statliga bolaget Infranord AB ska kvarstå och konkurrera med övriga bolag, samtidigt som minst elva kontrakt dessutom uppgår i egen statlig regi. Detta ställer vi inte upp på.</p><p>Det har riktats kritik från branschen mot att Infranord AB lagt underbud för att få kontrakt. Rätt eller fel, men blotta misstanken är i sig oroande. Ett statligt bolag som går back får uppbackning av staten. Denna konkurrensfördel åtnjuter inte privata bolag. Vid ett övertagande av underhåll i statlig regi bör därför Infranord AB likvideras och uppgå i Trafikverket eller Banverket, som vi hellre ser.</p><p>Slutligen, herr talman, vill jag att vi blickar mot Norge, där man nu ökar resurserna till järnvägsunderhåll. Sverigedemokraterna vill effektivisera Trafikverket. Som jag tidigare nämnde har antalet anställda ökat med ca 30 procent på bara nio år. I vårt grannland Norge väljer man att göra precis som vi har föreslagit i vår kommittémotion. Jag läser rubriken från pressmeddelandet: Sparer på kontoret for å bruke mer i sporet. Jag beklagar min dåliga norska.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägs- och kollektivtrafikfrågor</p><p>Man gör en besparing från 2023 på en halv miljard norska kronor genom att minska på administrativ personal för att få loss mer pengar till ökade resurser ute i spåret där resurserna gör störst nytta. Sverige hade behövt gå samma väg. Vi borde utan större svårigheter kunna få loss medel som i stället kan läggas på allt från sliprar och växelbyte till spårriktning och reinvesteringsprojekt.</p><p>Herr talman! Den svenska järnvägen behöver fler järnvägstekniker, inte fler järnvägsadministratörer.</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "H701TU15",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:55"
  }
}