{
  "anforande": {
    "dok_hangar_id": "5055170",
    "dok_id": "H70971",
    "dok_titel": "Protokoll 2019/20:71 Fredagen den 7 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "71",
    "dok_datum": "2020-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:237 om beskattning av husbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7f09e7a5-e76d-ea11-9134-0090facf175a",
    "anforande_nummer": "20",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, finansministern, för både svar och fråga!</p><p>Nej, Sverigedemokraterna är inte för att lägga på mer skatt på bränsle. Vi har skatt på bränsle så att det räcker. Om vi ska få en snabbare omställning bör vi i stället gå i motsatt riktning.</p><p>Min kollega tog upp skillnaden mellan ett tungt fordon och en husbil. Den skillnaden blir påtaglig när vi tittar på skattesatserna. Om jag väljer att köpa en lastbil från exempelvis Scania eller Volvo, den absolut tyngsta modellen de tillverkar, får jag en skatt på 13 600 kronor. Det är vad jag får betala om jag bygger om en sådan bil till husbil. Men om jag köper en husbil från Kabe, som är avsevärt lättare, får jag betala 33 000 kronor i skatt.</p><p>Hemma står vi i begrepp att byta bil. Ända sedan katalysatorn infördes 1987 har jag kört miljövänliga fordon. Men nu ser vi effekten av regeringens bonus-malus-system. I dag har jag en dieselbil. Den drar någonstans runt 0,55-0,60 per mil. Om jag skulle köpa mig en hybridbil, för vilken jag får en skattebonus på 60 000 när jag inhandlar den, ökar min förbrukning med ungefär 2 deciliter per mil. Den tid som hybridbilen går på el är nämligen så försvinnande liten att jag höjer min förbrukning med 2 deciliter per mil. Det blir 400 liter per år. Men jag får fortfarande skattebonus för att jag köper ett så kallat miljövänligt fordon, även om fordonet jag har i dag är avsevärt bättre ur miljösynpunkt. Jag får inte ihop den ekonomin.</p><p>Regeringen har gjort en tankevurpa här. Man förstår inte konsekvenserna av den skattepolitik man för. Den får motsatt effekt.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710237",
    "replik": "N",
    "systemdatum": "2020-03-24 16:54:20"
  }
}