{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:152 och 153 om värnande av mänskliga rättigheter för Kinas medborgare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a34ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "135",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Jag tackar utrikesministern för det utförliga svaret, även om jag skönjer en liten matthet inför hur många gånger regeringen har svarat på frågor angående Hongkong. Men, herr ålderspresident, det är ett krig som pågår i världen, ett krig utan strid, där Kina har uttalat en maktambition om världsherravälde. Medvetenheten hos svenska medborgare och svenskt näringsliv behöver öka, och då krävs tydligare svar från Sveriges regering.</p><p>Jag har ställt två interpellationer, som ministern har valt att svara på tillsammans. Med tanke på frågornas allvar hade jag uppskattat om de i stället var för sig hade fått den uppmärksamhet de förtjänar.</p><p>Det gläder mig dock att utrikesministern har vetskap om brotten som har begåtts och begås i det kommunistiska partiets namn. Kinas ambassadör har blivit kallad till UD så många gånger att han skulle behöva ett klippkort.</p><p>Herr ålderspresident! Mina frågor till ministern är dock: Vilken effekt har vi egentligen uppnått? Varför håller vi fast vid samma linje med dialog och samtal när det uppenbarligen inte biter på Kinas regim? Hur kan regeringen i Sveriges namn inte markera hårdare när bevisen tornar upp sig om vilken slags statsmakt vi har att göra med och när Kina på svensk mark hotar yttrandefriheten och till och med hotar våra ministrar till tystnad?</p><p>I Utrikesdepartementets rapport står följande att läsa: \"Kina införde 2015 ett förbud mot användandet av organ från avrättade personer. Enligt officiella källor får enbart frivilliga donationer förekomma. Rapporter om att reglerna kringgås förekommer dock.\"</p><p>Min första interpellation handlar om den Londonbaserade oberoende China Tribunals rapport. Rapporten är sammanställd av vittnesmål från anhöriga, kirurger, fångvaktare och före detta fångar.</p><p>Låt mig snabbt sammanfatta innehållet i rapporten. I Kina finns ingen väntetid på organ. Man kan ringa till ett sjukhus och bestämma vilken dag transplantationen ska genomföras. Ser man samtidigt på kartan över de största fängelserna i Kina och kartan över transplantationssjukhusen uppstår ett horribelt mönster: De ligger vägg i vägg över hela Kina.</p><p>Man kan specifikt begära att få ett organ från en falungong-utövare om man är beredd att betala för ett riktigt hälsosamt organ.</p><p>Kirurger vittnar om att donatorerna fortfarande lever när organen skördas. Rapporten talar om en skörd av uppemot 100 000 organ. Vi talar om ett medicinskt folkmord.</p><p></p><p>Rapportens konklusion är att Kina är en kriminell stat som systematiskt förföljer minoriteter och konstant bryter mot mänskliga rättigheter.</p><p>Herr ålderspresident! Jag kanske inte fick det svar jag ville ha, men jag vill verkligen veta om regeringen är beredd att initiera diskussioner i EU och FN för att få till internationella oberoende utredningsdelegationer som kan utreda de brott som är beskrivna i China Tribunals rapport om organstölder från samvetsfångar i Kina.</p><p>Herr ålderspresident! Med vetskap om vad som står i denna rapport kan vi inte låta detta fortsätta.</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H7C120191129ip",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:51"
  }
}