{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:217 om flygvapnets skolflygplan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f04c126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack för svaret, försvarsministern!</p><p>Flygvapnet är ju av yttersta vikt för Sverige. Vi har ett kraftfullt flygvapen med JAS 39 Gripen. Men en utmaning som vi har, fru talman, är detta med piloter. Vi vet att den situationen blir allt tuffare. Från nu och framåt under hela 20-talet vet vi att det är många pensionsavgångar, och detta är en stor utmaning.</p><p>Vi har också ett plan, SK 60, som används i flygutbildningen. Det är ett fint flygplan som dock är väldigt gammalt - det har varit igång sedan 1967.</p><p>Bakgrunden till min interpellation är att vi nu har en situation där det blir allt fler problem med att hålla igång detta flygplan. Mats Helgesson, flygvapenchefen som just har slutat, sa alldeles nyligen att vi får underhållsproblem som bara blir värre och värre. Förutom med den här bulten har det varit problem med radion och annat som tillstött. Problem med korrosion har funnits.</p><p>En fråga jag vill ställa här är när försvarsministern avser att göra en beställning. Flygvapnet har ju sagt att man i princip skulle behöva göra en beställning nu, första kvartalet i år, för att kunna få det nya propellerflygplanet till 2022. Sedan tar det kanske ett år innan man kan komma igång med utbildningen. Första frågan är alltså hur planen ser ut för att det ska bli en friktionsfri övergång som gör att varken flygutbildningen eller förbanden på något vis påverkas negativt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller antalet piloter vet vi att det under sex sju års tid varit svårt att fylla upp platserna. Det är totalt tolv utbildningsplatser per år, varav åtta är för stridspiloter. Försvarsmakten har sagt att man egentligen skulle vilja öka detta antal från åtta till fjorton. Det är andra frågan: Hur ser försvarsministern på att öka utbildningstakten för piloter?</p><p>Det finns också möjlighet att använda tjänster som finns i utlandet. Till exempel i Italien vet jag att det finns möjlighet att få hjälp med grundutbildningen.</p><p>Det är de frågor som jag önskar få svar på.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H710217",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:01"
  }
}