{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "73b2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är bra att Arlanda inte ska byggas ut. Jag hoppas också att det kommer en dag när Bromma flygplats läggs ned. Vi ska bygga ut tåg och järnväg, så att människor kan förflytta sig fort och klimatbra, helt enkelt.</p><p>Min fråga till Karolina Skog handlar om Arbetsförmedlingen. I dag var det en artikel i tidningen Arbetet, och vi har tidigare sett inslag i Sveriges Television. Jag har också kontakter med många arbetsförmedlare och även chefer på Arbetsförmedlingen. Man kan säga att situationen är väldigt pressad.</p><p>Det är många människor som i krisen har förlorat sitt jobb och som behöver skrivas in, men Arbetsförmedlingen har inte fått resurser för att klara det arbetet. Arbetsförmedlingen har mindre resurser i dag än man hade när det var mycket färre arbetslösa.</p><p>Detta får konsekvenser. Framför allt får det konsekvenser när man inte hinner skriva in människor. De får vänta väldigt länge på att få en ersättning. Men hyran ska betalas, och maten ska betalas. Människor lämnas i limbo.</p><p>Men det får också konsekvenser för väldigt många som i dag kanske står längre bak i arbetskön - människor med funktionsnedsättningar eller som av andra anledningar har varit arbetslösa länge. De får inte den hjälp och det stöd som de behöver för att kunna komma ut på arbetsmarknaden och få ett arbete.</p><p>Även samverkan med kommunerna är borttagen på många håll, liksom närvaron kring de lokala arbetsgivarna. Detta gör det mycket svårare att pressa ned arbetslösheten och se till att människor kommer i jobb.</p><p>Vad avser regeringen att göra för att ändra på situationen för Arbetsförmedlingen, så att människor som blir arbetslösa kan få det stöd och den hjälp som de faktiskt behöver? Jag tänker framför allt på dem som var arbetslösa redan före krisen.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU20, H701FiU21",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:12:59"
  }
}