{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "66b2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det här är svåra frågor. I någon mån är det helt uppenbart att det även i fortsättningen kommer att behövas en aktiv politik för att hantera coronans effekter i deras olika delar.</p><p>Det handlar i någon mån om två storheter här: att förlänga de mycket generösa och stora insatser som har gjorts nu under våren i förhållande till att tidigarelägga statliga investeringar och på det sättet skapa affärer för de företag som ska gräva ned de där bredbandskablarna, bygga de där järnvägarna eller vad det nu kan vara.</p><p>Frågan är liksom i vilken korg man ska lägga satsningarna. Det är klart att det är mer framåtsyftande att komma till den andra korgen, det vill säga att använda statens goda finanser till att tidigarelägga investeringar och komma igång med projekt. På det sättet skapar vi affärer för de svenska företagen och därmed framtidstro, investeringsvilja, anställningsvilja och så vidare.</p><p>Det är klart att ju tidigare man kommer till det mer framåtsyftande, desto bättre. Jag diskuterar hellre sådana saker. Men just nu finns en betydande osäkerhet. Om vi klarar av att vänta till slutet av sommaren och tidig höst med att sätta ned den foten tror jag att det är bra, helt enkelt för att då blir det en mer välavvägd politik.</p><p>Sedan måste vi hela tiden följa utvecklingen, och det var det jag menade med min kommentar om det blir någon sommar eller inte. Vissa typer av besked kan behöva komma tidigare än så, och därför får vi fortsätta att följa utvecklingen så som vi har gjort under våren, dag för dag och vecka för vecka.</p><p></p><p>Jag inser givetvis att jag inte ger något stringent svar på Jakob Forssmeds fråga. Det beror helt enkelt på att jag inte har det svaret i dagsläget, eftersom det finns en betydande grad av osäkerhet.</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "H701FiU20, H701FiU21",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:12:59"
  }
}