{
  "anforande": {
    "dok_hangar_id": "5060580",
    "dok_id": "H709113",
    "dok_titel": "Protokoll 2019/20:113 Tisdagen den 28 april",
    "dok_rm": "2019/20",
    "dok_nummer": "113",
    "dok_datum": "2020-04-28 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7ace0c5d-07a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag delar uppfattningen om att solidariteten och samarbetet inte har fungerat hundraprocentigt. Men tack och lov har vi kunnat rätta till och korrigera saker. Det är fortfarande inte hundraprocentigt. Vi måste ligga på för att det ska bli det, eftersom det har så stor betydelse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från informellt möte med EU:s stats- och rege-ringschefer</p><p>Vad gäller återhämtningsfonden och även det totala har IMF tydligt sagt att det inte får vara för lite för sent. Det här måste komma in tidigt och vara tillräckligt. Jag tycker att de summor som jag har nämnt under återrapporteringen är rejäla.</p><p>Återigen delar jag uppfattningen om en green transition. Detta måste vara en kärna i detta. Den omställning som vi ska göra har vi framför oss. Den kommer att innebära också väldigt stora möjligheter. Det handlar om investeringar i energisektorn, i transportsektorn, inom industrin och många andra olika sektorer. Där ska vi investera rätt och se till att vi får ned utsläppen rejält så att vi en vacker dag har nettonollutsläpp.</p><p>Fortfarande uttalar några medlemsstater tvivel om en green deal. De menar att vi i stället borde ta paus, av någon för mig outgrundlig anledning. Det finns inte tid för någon paus, och det behövs heller inte. Diskussionen är alltså inte avslutad i detta avseende i så måtto att alla ställt sig upp och sagt \"ja, vi ska köra vidare\", utan vi kommer nog att få nöta på här ett tag till.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-06-01 14:57:16"
  }
}