{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:134 om stärkt konsumentskydd på bostadsrättsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4734ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "85",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag känner mycket väl till hur bostadsrättsinnehav kan vara och är. Jag har köpt två bostadsrätter i mitt liv; jag har sedermera också sålt båda två. Jag har dessutom suttit i en bostadsrättsförenings styrelse, så jag vet sannerligen också hur komplicerat det kan vara att förvalta dessa fastigheter och att samarbeta i en förening på detta sätt.</p><p>Vi har i grunden en ordning som vi kan vara stolta över, skulle jag vilja säga, med ett sätt att organisera boendet när det gäller bostadsrätter som inte så många andra länder har. Jag tycker att det sätt vi jobbar på när det gäller bostadsrätterna och bostadsrättsföreningarna är ett väldigt bra sätt att förvalta fastigheter.</p><p>Det kan, precis som Larry Söder sa, finnas skäl att stärka konsumentskyddet generellt sett när det gäller bostadsrätter. Det var därför denna utredning tillsattes. Det gäller till exempel situationer där man tecknar förhandsavtal - alltså där man tecknar sig för en bostadsrätt i en fastighet som ska byggas så småningom.</p><p>Här vet vi att det har blivit problem när bygget försenas eller när det blir avsevärt dyrare än det var tänkt. Det finns också en frågeställning om när man egentligen ska få tillgång till den lägenhet som man ska flytta in i och om vilket skydd man har som konsument om man inte får vad man förväntar sig.</p><p>Det finns ett antal förslag i den utredning som Larry Söder hänvisade till. Jag menar dock att det kan ifrågasättas om dessa förslag är tillräckliga - jag tror att vi behöver gå ännu längre. Därför bereder vi nu detta på departementet och funderar på om vi behöver tillsätta ytterligare utredningar i denna del för att man ska kunna få ett bättre och mer fullgott skydd. Vi funderar på om det är något ytterligare som behöver göras i den delen.</p><p></p><p>När det gäller utredningens förslag i övrigt finns det till exempel också förslag om underhållet av fastigheten - om hur detta ska redovisas i bokföringen och hur avskrivningsreglerna ska se ut. Detta har i sin tur betydelse för hur föreningen planerar sitt underhåll. Hela syftet är att se till att bostadsrättsföreningar sätter av tillräckligt med pengar för att klara av att underhålla sina fastigheter på lång sikt så att de inte förfaller.</p><p>Det finns olika tekniska vägar att gå just när det gäller avskrivningsmöjligheter. Branschen har reagerat mot det förslag som ligger i utredningen, och det var en enig bransch. HSB, Riksbyggen, SBC och alla branschföreträdare reagerade mot utredningens förslag och föreslog en annan modell. Jag ska inte gå in i detalj på hur de olika förslagen skiljer sig åt. Jag kan bara konstatera att vi behöver ha mer underlag för att kunna avgöra vilken väg vi ska gå, om vi ska gå den väg som utredningen pekar ut, om vi ska gå den väg som branschen pekar ut eller om vi kan hitta någonting mittemellan. Det behöver vi analysera djupare.</p><p>När det däremot gäller ökade krav på fastighetsmäklarna att informera om bostadsrätten och vilka delar man ska informera om tycker jag att det finns bra förslag i utredningen som vi kan gå vidare med.</p><p>Utredningen har alltså en stor mängd förslag på ganska många områden som vi arbetar med. Men vi kommer att behöva komplettera den liggande utredningen för att kunna gå till riksdagen med ett starkt förslag. När vi är färdiga med analysen av utredningens förslag återkommer vi till riksdagen. Och jag för förstås gärna en dialog med riksdagens partier om var vi ska landa i detta.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710134",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:39"
  }
}