{
  "anforande": {
    "dok_hangar_id": "5053946",
    "dok_id": "H70964",
    "dok_titel": "Protokoll 2019/20:64 Tisdagen den 28 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "64",
    "dok_datum": "2020-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:260 om utredningen om privat initiativrätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b0a1fdd8-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "77",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack för svaret, bostadsminister Per Bolund! </p><p>Alldeles före jul tog byggnadsnämnden i min hemstad Göteborg beslut om vilka detaljplaner man ska börja arbeta med under 2020. Under detta år kommer arbetet med 46 detaljplaner att startas, och det är förstås jättebra - de innehåller bostäder, skolor och kontor med mera - men vi måste också påminna oss om att dessa har legat på kö under lång tid. Långt innan detaljplanearbetet börjar tar nämligen kommunen beslut om något som kallas planbesked. Det är då kommunen meddelar om den över huvud taget tänker arbeta med den föreslagna detaljplanen. </p><p>För alla de bostäder, kontor, lokaler och förskolor som finns i startplanen ligger alltså det första beslutet - planbeskedet - några år bakåt i tiden, ibland tre fyra år. Detta är inget nytt; under den förra mandatperioden satt jag i byggnadsnämnden i Göteborg. Ofta när vi lämnade planbesked meddelade vi att planeringen skulle börja om två till tre år. </p><p>Vi pratar ofta i politiken om att tiden mellan idé och inflyttningsklar bostad måste blir kortare. Vi pratar också om att tiden det tar att planera bostäder måste bli kortare, och vi pratar ofta om de långa överklagandetiderna. Men vi måste även arbeta bort de långa väntetiderna mellan idé och att arbetet ens börjar. </p><p>Långa väntetider i detta skede är inte heller unikt för Göteborg. Tvärtom har nästan alla kommuner en så kallad plan-kö. Vanligen handlar det om två år av ren väntetid, men det finns exempel på att det kan ta betydligt längre tid än så - ibland upp till fem år. Vad händer då under denna väntetid? Inte särskilt mycket, och det är bland annat det min interpellation handlar om: Hur ska tiden mellan ett positivt planbesked och faktiskt påbörjat arbete användas bättre?</p><p>Vi behöver fler bostäder, och våra företag behöver fler kontorslokaler. Vi behöver fler äldreboendeplatser, och på många håll i landet behöver vi också nya skolor och förskolor. Då behöver planeringen av dessa gå fortare. </p><p>I den utredning om privat initiativrätt som kom för ganska exakt ett år sedan lämnas flera förslag på hur väntetiden mellan planbesked och formell planstart ska kunna användas bättre. Utredningen föreslår att det bör införas en bestämmelse i plan- och bygglagen om att kommunen ska redovisa sin bedömning av vilket planeringsunderlag som kan behövas. Det skapar möjlighet för den som vill bygga att själv bidra med detta planeringsunderlag under väntetiden. Utredningen föreslår också att planintressenten ska kunna inhämta yttrande från länsstyrelsen för att minska risken att det behövs stora kompletteringar av detaljplanen i ett senare skede. Båda dessa förändringar skulle kunna leda till en snabbare detaljplaneprocess. </p><p></p><p>Utredningen om privat initiativrätt lämnades till regeringen för ett år sedan. Den remitterades ut, och svaret från remissinstanserna kom in före sommaren. Jag undrar helt enkelt vad som har hänt sedan dess. Vilka förslag kommer regeringen att gå vidare med? Trots att det nu har gått ett halvår sedan remissvaren kom tillbaka kan regeringen inte ge några besked. Slutsatsen får väl bli att det inte är enbart byggprocesserna som präglas av långa väntetider utan att någonting händer. </p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H710260",
    "replik": "N",
    "systemdatum": "2020-03-11 15:23:49"
  }
}