{
  "anforande": {
    "dok_hangar_id": "5043103",
    "dok_id": "H70914",
    "dok_titel": "Protokoll 2019/20:14 Torsdagen den 3 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "14",
    "dok_datum": "2019-10-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:295 och 307 om elsparkcyklar i stadsmiljöer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad909eb5-53f6-e911-9126-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag tackar både Jens Holm och Hans Rothenberg. Vi märker ju att vi är överens både om de utmaningar som finns och om de möjligheter som finns.</p><p>Jag kommer att träffa branschen för att tala med dem såväl om deras perspektiv som om deras ansvar för att inte hamna i en situation där en aggressiv etablering och brist på ansvarstagande leder till krav på att förbjuda elsparkcyklar. Det tror jag vore olyckligt. Vi har sett den tendensen i andra städer ute i världen. Till och med på Manhattan var elsparkcyklar förbjudna, men det kommer att förändras framöver.</p><p>Jag ska naturligtvis också läsa motionerna. Detta är någonting som vi ska arbeta med brett tillsammans. Jag vill dock varna för spontana lagförslag på DN Debatt som bygger på en egen uppfattning av vad som rapporteras i medier. Detta är lagstiftning. Detta är regler som ska kunna tillämpas teknikneutralt på det som kommer efter elsparkcyklar och på andra typer av fordon. Därför behövs ett gediget underlag för de lagstiftningsförslag eller de regeländringar vi ska göra.</p><p>Jag ser naturligtvis att det är bråttom med en hel del regleringar, men jag delar också den uppfattning som Jens Holm och - tror jag - Hans Rothenberg framför om att det redan i dag finns verktyg att använda. Kommunerna kan använda ordningslagen i större utsträckning. Man kan ha tydligare dialog med uthyrningsföretagen. Man kan även vara tydlig med vilka regler som gäller i dag.</p><p>För eventuella lyssnare som följer denna debatt kan det också vara bra att veta att de regler som gäller i dag är samma regler som för cykling. Detta innebär att minderåriga ska bära hjälm, att det inte är okej att köra dessa fordon gravt berusad och att man inte ska åka två på ett enpersonsfordon. Det är ganska grundläggande, enkla regler om var man ska köra och var man inte ska köra.</p><p>Det finns också möjlighet för kommunen att göra ytterligare tillämpningsföreskrifter.</p><p>Redan i dag finns alltså ett verktyg för att göra saker. Låt oss se till att detta sker på ett ordnat sätt och på ett sätt som innebär att vi tar chansen att skapa det som i debatten brukar kallas mobility as a service, det vill säga att vi ökar mobiliteten i städer så att de sista 300 meterna till mötet inte behöver gå med bil utan kanske kan gå med en elsparkcykel.</p><p>Låt oss samtidigt vara tydliga med de risker som kan finnas, till exempel när det gäller miljöaspekter eller nedskräpningsaspekter, och se till att kommunerna har kännedom och kunskap och tillämpar de verktyg som finns till förfogande.</p><p>Det uppdrag som Transportstyrelsen har innebär att man brett kommer att belysa flera olika aspekter. Den första rapporteringen ska komma redan i mars 2020. Sedan kommer man fortlöpande under åren framöver att kunna rapportera om olika andra delar.</p><p>Jag hoppas på en bra dialog även i fortsättningen. Jag hoppas att vi alla inser att detta fordon, som är både älskat och hatat, nog har kommit för att stanna. Låt oss se till att vi nu skapar en ordning och reda i trafiksituationen i städerna som gör att funktionshindrade kan känna trygghet, att vi får ned antalet olyckor med oskyddade trafikanter, att vi hittar en samordning där cyklar, elsparkcyklar och andra typer av fordon faktiskt kan samsas i trafiken och - framför allt - att vi inser att detta kan skapa fler möjligheter till möten mellan människor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men då krävs ansvarstagande från företagen och tydliga regler om vad som gäller. Då krävs ett ansvarstagande hos kommunerna och att man faktiskt tillämpar de regler som finns för uppsamling och för ordning och reda.</p><p>Då krävs naturligtvis också att vi tittar på alla möjligheter. Kanske krävs en annan definition eller att vi hittar andra möjligheter att reglera det som ska vara framtida fordon. Då talar vi om teknikneutral lagstiftning - jag vill ändå säga det. Nu är det elsparkcyklar, men om några år kan det vara någonting helt annat vi talar om. Låt oss därför hålla debatten på ett sätt som gör att vi skapar ett regelverk som också kan fungera om tre eller fem år.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H7C120191003ip",
    "replik": "N",
    "systemdatum": "2019-10-24 13:45:34"
  }
}