{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "En riktålder för höjda pensioner och följsamhet till ett längre liv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a90441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "162",
    "talare": "Solveig Zander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Höjd pensionsålder är något som vi har diskuterat väldigt länge. Ni har redan hört vad det innebär att höja pensionsåldern och vilka regler som ska gälla för det. Många tycker - och uttrycker - att det här kommer apropå. De har inte vant sig vid detta eller känt till att vi ska höja pensionsåldern. Därför tänker jag ta er med på en historieskrivning, så att ni förstår att detta inte kommer som nysa.</p><p>Det var den 14 april 2011 som vi i Pensionsgruppen tillsatte Pensionsåldersutredningen, vars betänkande ligger till grund för det vi nu ska besluta om. Ganska precis två år senare var utredningen klar. Betänkandet fick titeln <em>Åtgärder för ett längre arbetsliv</em>. Förslagen var tydliga.</p><p>Medellivslängden ökade, som vi har hört här flera gånger. Då skulle pensionen betalas ut under en mycket längre tid. Det var skälet till detta.</p><p>Den nuvarande Pensionsgruppen övertog ansvaret för att förvalta det pensionssystem som genomfördes 1994, som vi också har hört tidigare. Vi tog över det rent formellt 2008. Då fick vi något som vi kallar för ett testamente om hur vi ska förvalta och utveckla vårt pensionssystem så att det stämmer överens med de behov som finns nu och framgent.</p><p>Redan 2008 konstaterade man i det så kallade testamentet att pensionsåldern behövde bli högre - åldern när man skulle få ta ut sin pension. Vi i Pensionsgruppen tillsatte flera utredningar och tog fram kunskap om varför och hur man skulle kunna öka pensionsåldern men också om hur man skulle kunna stärka pensionssystemet på andra sätt.</p><p>Utifrån dessa olika utredningar och denna kunskap kom man fram till att det behövdes förbättringar inom den så kallade balanseringen. Vi behövde se förbättringar i fråga om AP-fondernas möjligheter att få mer avkastning. Likadant var det när det gällde premiepensionssystemet. Hur skulle det kunna bli bättre och ge mer pengar? Och hur skulle vi kunna medverka till ett längre arbetsliv? Dessutom stod det faktiskt i det program med dessa punkter som vi redovisade år 2014 att vi skulle ha en dialog med parterna - och nu vänder jag mig speciellt till Vänsterpartiet - för att de skulle medverka till att människor skulle kunna ha ett längre arbetsliv.</p><p>Hur som helst vidareutvecklades dessa punkter. Det var i december 2017 som vi lade fram niopunktsprogrammet om hur vi skulle kunna förbättra vårt pensionssystem. Där var också pensionsåldern med. I det sammanhanget, vill jag säga, presenterade vi också att vi skulle behöva höja garantipensionen. Det ska vi behandla lite senare, som sagt.</p><p>Vi har åtgärdat balanseringen. AP-fonderna och premiepensionernas avkastningar kommer det snart förslag om, som vi ska fatta beslut om här i riksdagen. Det förekommer dialog med parterna, och de är givetvis villiga och intresserade av att medverka.</p><p></p><p>Då kan man undra: Varför behöver vi medverka till att pensionsåldern höjs? Det finns vissa som menar att vi behöver se över pensionssystemet generellt. Då hoppas jag att de har lyssnat på vad jag nu har sagt. Vi har tittat på detta baklänges och framlänges och upp och ned. Vi har gjort allt vi kan för att ta fram vad vi kan göra, och detta kommer att fortsätta.</p><p>Det har tagit elva år från tanke till handling. Den tiden tog det innan vi bestämde oss för att höja pensionsåldern. Är det bra eller dåligt, fru talman? Jag och Centerpartiet är stolta över att vi i dag kan presentera detta förslag. Fler behöver arbeta. Vi behöver ta till vara de äldres kompetens - det har vi hört här. Framför allt är detta ett sätt att stärka vårt pensionssystem, så att vi på sikt kan fortsätta att ha mellan 60 och 70 procent av lönen.</p><p>Det förvånar mig att Vänsterpartiet, som jag tolkar det, fortfarande vill vidhålla att det pensionssystem vi har i dag inte är bra. Vänsterpartiet avstyrker utskottets förslag i betänkandet om höjd pensionsålder och riktålder. I stället vill man satsa på välfärdssystemet - var nu de pengarna ska tas ifrån. Man säger inte att det är från statskassan, det vill säga de pengar som vi avsätter till barnbidrag, sjukpenning, föräldrapenning, assistansersättning - ja, det som är våra ekonomiska trygghetssystem. De ersättningarna förändras ju beroende på vilken regering som finns. Men vårt pensionssystem kan vi inte hålla på att förändra år efter år.</p><p>Låt mig vara tydlig! Vi måste veta att pensionssystem ska verka över lång tid. Det ska ge oss en trygghet, så att vi vet att den dag vi slutar jobba får vi pension. Dessutom bidrar alla som arbetar kollektivt till att vi får bättre pension. Våra gemensamma avsättningar från vårt yrkesliv går till pensionen. Det är så enkelt att arbetar man deltid får man mindre. Arbetar man heltid får man naturligtvis mer. Arbetar man längre kommer också mer pengar till systemet och till våra gemensamma pensioner. Så enkelt är det.</p><p>Fru talman! Dagens beslut att höja pensionsåldern på det sätt som vi föreslagit är det absolut bästa beslut vi kan fatta. Med detta yrkar jag avslag på reservationerna och bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0196077326617",
    "rel_dok_id": "H701SfU5",
    "replik": "N",
    "systemdatum": "2019-11-05 16:00:47"
  }
}