{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "EU-politisk partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "91442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "72",
    "talare": "Jonas Sjöstedt (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Europeiska unionen och dess medlemsländer står inför mycket stora utmaningar under de kommande åren. Vänsterpartiets uppfattning är att Europeiska unionen inte fungerar på ett sätt som klarar av de utmaningarna. Europeiska unionen måste förändras.</p><p>Vi ser en dramatiskt ökande ojämlikhet i många EU-länder. Det skapar social osäkerhet. I flera EU-länder ser vi en dramatisk befolkningsminskning. Det är till exempel helt häpnadsväckande prognoser för länder som Litauen och Bulgarien i framtiden. EU gör en hel del på klimatområdet, men det räcker inte. Man behöver göra betydligt mer. Vi ser en otrygghet på arbetsmarknaden, inte minst för människor som arbetar i andra EU-länder. Vi ser en EU-budget där pengarna går till stora godsherrar och jordbruksföretag i stället för att användas på bästa möjliga sätt.</p><p>Europeiska unionen måste förändras, och den måste förändras ordentligt.</p><p>Vänsterpartiet har en rad förslag på hur den här förändringen ska gå till. Vi menar att inriktningen på den ekonomiska politiken, som EU föreskriver, måste förändras. Vi såg i samband med finanskrisen hur EU i första hand räddade banker och bankers ägare, medan man lämnade både välfärden och vanligt folk som blev arbetslösa i sticket i en rad av krisländerna. Det håller inte att rädda banker men låta ungdomar gå arbetslösa.</p><p>Det var klokt av Sverige att tacka nej till medlemskapet i valutaunionen. Vi bör stå fast vid det. Det ökar våra möjligheter att hålla sysselsättningen uppe och värna välfärden. Då ska Sverige heller inte gå med i en bankunion som är direkt kopplad till den monetära unionen.</p><p>Vi menar att EU bör göra mer för klimatet. Det är dags att ha planer för att fasa ut beroendet av fossila bränslen, till exempel att man inte längre får sälja bilar som går på fossila bränslen inom Europeiska unionen efter ett visst datum.</p><p>Det togs lite i skymundan ett viktigt beslut häromdagen - eller beslutet togs nästan - om att Europeiska investeringsbanken äntligen ska sluta ge lån till fossilprojekt. EU måste i första hand sluta göra fel. Men det måste också innebära att EU:s budget ändras i så mening att inga subventioner går till det som faktiskt skapar klimatproblemen. I stället måste EU vara berett att hjälpa länder som exempelvis Polen, som står inför en mycket omfattande omställning när gamla energisystem måste monteras ned och nya växa fram. Om vi ska klara det här måste saker förändras.</p><p>I grunden handlar det också om att i Europeiska unionens fördrag går den inre marknaden, företagens rätt att sälja, alltid först. Vi menar att i ett modernt europeiskt samarbete måste klimatet och de sociala rättigheterna gå först. Det är det moderna samarbetet. Det är inte minst tydligt när vi ser hur arbetsmarknaden fungerar i Europeiska unionen.</p><p>Vänsterpartiet är för att man ska kunna arbeta i varandras länder. Vi vill underlätta för människor att studera och arbeta i andra europeiska länder. Men vi ser i dag hur människor som åker i väg och arbetar systematiskt utnyttjas på många håll.</p><p></p><p>Det har varit en diskussion här om den sociala pelaren och en diskussion om minimilöner, och jag är glad över att alla partier verkar vara emot minimilöner. Jag tycker att det är bra att regeringen tar med sig det när man åker till Bryssel och förhandlar. Men det finns en brist på konsekvensens, tycker jag, när man säger att vi ska bestämma saker i Sverige, för samma partier som angriper det här från höger brukar gå emot ett socialt protokoll.</p><p>Ett socialt protokoll innebär just att i Sverige ska svenska kollektivavtal och lagar gälla alla som arbetar här, och det är viktigt att det står i EU:s grundlag, i fördraget. Annars kan det råda tveksamhet om hur man ska döma i mål i EU-domstolen, som i praktiken avgör det här. Jag välkomnar därför de borgerliga partierna att vara för ett socialt protokoll som slår fast att i Sverige gäller den svenska modellen och att svenska kollektivavtal och löner gäller alla som arbetar här. Vi ska inte ha långtradarchaufförer från andra EU-länder som arbetar för några tior i timmen, så som det faktiskt är i dag. Vi ska inte ha det missbruk av människor som sker på svenska åkrar och i restaurangkök därför att kontrollen är otillräcklig.</p><p>Europeiska unionen och de europeiska länderna, gärna fler än de i Europeiska unionen, måste också finna gemensamma lösningar på flyktingfrågan. Svagheten i EU:s politik har varit att man har enats om gemensam repression men inte enats om gemensamt ansvar.</p><p>Vi måste hitta en ordning där vi till exempel fördelar kvotflyktingar mellan länder i Europa och intar en ständig kapplöpning mot botten i att försöka sätta asylrätten ur spel. Det är vårt gemensamma ansvar att göra det. Och vi skulle gärna se att andra länder bjuds in, till exempel Norge, Schweiz eller andra länder, till att delta i ett sådant vidgat samarbete. Annars kommer vi att se mer av döden på Medelhavet, och det vill vi inte göra. Annars kommer vi att se mer av beroendet av auktoritära regimer som Turkiets.</p><p>Europeiska unionen behöver också demokratiseras. Den har mycket makt. Den lagstiftar om stort och smått. Den påverkar nationella lagar, regioner och kommuner. Men det är ett gammaldags system som byggdes upp för många årtionden sedan.</p><p>Det är så märkligt att de som har monopol på att föreslå ny lag, EU-kommissionen, inte får ta instruktioner av sina hemländer - det är jättekonstigt. Det är så märkligt att mycket makt över lagstiftningen fortfarande ligger i förhandlingar som i praktiken inte är öppna för väljarna att granska. Den här riksdagen, vald av svenska folket, har inte någon reell rätt att föreslå nya lagar i Europeiska unionen, trots att lagarna gäller i det här landet.</p><p>Europeiska unionens makt behöver avgränsas, planerna på att bygga en europeisk federation överges och unionen öppnas upp och demokratiseras. Ett sådant europeiskt samarbete, ett nära samarbete mellan demokratier, är bättre ägnat och rustat att möta de stora utmaningar som vår världsdel står inför.</p><p>(Applåder)</p><p></p><p>I detta anförande instämde Ali Esbati och Andreas Lennkvist Manriquez (båda V).</p>",
    "intressent_id": "0383111552218",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-12-03 14:38:06"
  }
}