{
  "anforande": {
    "dok_hangar_id": "5062449",
    "dok_id": "H709130",
    "dok_titel": "Protokoll 2019/20:130 Tisdagen den 2 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "130",
    "dok_datum": "2020-06-02 00:00:00",
    "avsnittsrubrik": "Personlig assistans för samtliga hjälpmoment som avser andning och måltider i form av sondmatning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3d850357-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Kristina Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! För drygt åtta månader sedan antog riksdagen en lagändring som tydliggjorde rätten till personlig assistans för hjälp med andning. Den innebar kortfattat att andning ska ingå i grundläggande behov och ge rätt till personlig assistans.</p><p>Nu säkrar vi de grundläggande behoven ytterligare enligt den överenskommelse som finns mellan regeringen, Centerpartiet och Liberalerna. De lagändringar som föreslås innebär bland annat att hjälp med de grundläggande behoven andning och måltider i form av sondmatning ska ge rätt till personlig assistans, oavsett hjälpens karaktär. Behoven är ju grundläggande för överlevnad, och de barn som behöver hjälp med sina behov är en utsatt grupp, där föräldrar har tvingats ta ett orimligt stort ansvar. Det är viktigt att föräldraansvaret är rimligt i förhållande till situationen.</p><p>Vidare tas kravet på särskilda skäl bort då den funktionshindrade är i barnomsorg eller skola. Regeringen gör bedömningen att det inte bör införas något undantag från kravet på särskilda skäl för assistansersättning för tid när den enskilde vårdas på sjukhus under en kortare tid eller deltar i daglig verksamhet. Lagändringen föreslås träda i kraft redan nästa månad.</p><p>Fru talman! Regeringen har tillsammans med Centerpartiet och Liberalerna en överenskommelse om LSS. En av punkterna är löftet att säkerställa att den personliga assistansen och assistansersättningen präglas av hög kvalitet och rättssäkerhet. Vi vill också säkerställa att alla som har rätt till stöd ska få det. Rätten till assistans för egenvård, inklusive andning och sondmatning, ska återställas. Rätten till assistans för behov av tillsyn ska stärkas. Definitionen av normalt föräldraansvar behöver smalnas av.</p><p>Detta är tydliga löften som förpliktar. Jag tycker att de visar att vi socialdemokrater värnar om den unika rättighetslagstiftning som LSS är och som är så viktig för den enskildes självbestämmande och inflytande över sin egen livssituation. Nu kan vi bocka av den här delen, men jag är mycket väl medveten om att det inte är klart i och med det. Det kommer att behöva göras mycket mer.</p><p>Bakgrunden till försämringarna inom LSS är välkänd: ett antal prejudicerande domar som kraftigt har förändrat rätten till stöd för grundläggande behov. Denna fråga har debatterats många gånger här i kammaren. När det gäller det ärende som vi hanterar nu i dag har de problem som uppstått till stor del varit en följd av rådande rättspraxis.</p><p>Vi har alla tagit del av vittnesmål om upplevda försämringar. Vi har tagit del av alla hjärtskärande artiklar där främst unga inte har fått den självklara hjälp som de har rätt att förvänta sig från samhället. Vi har läst om anhöriga som har slitit dygnet runt med att sköta barn samtidigt som de har jobbat. Jag kan förstå vilken pressad livssituation som många familjer befinner och har befunnit sig i, samtidigt som oron och otryggheten gnagt då det naturliga stödet från samhället inte riktigt funnits där.</p><p>Nu kommer många människor att kunna få rätt till självklara insatser från samhället i just de delar som vi hanterar i dag. Familjer och anhöriga kommer att få den avlastning som behövs för att kunna förena arbete och familjeliv.</p><p>Fru talman! Redan under den förra mandatperioden agerande den Sledda regeringen med flera åtgärder för att kunna återupprätta LSS utifrån behov. Initialt startades en stor utredning kallad Översyn av insatser enligt LSS och assistansersättningen. Det blev en gedigen utredning. Jag beklagar att den inte ännu har remitterats. Oavsett vad vi tycker om förslagen har det funnits delar som har kunnat ligga till grund för att snabbt komma med vissa saker för att stärka lagen om stöd och service.</p><p></p><p>En annan viktig rapport gällde att se över vilka konsekvenser som ändrad rättspraxis medfört. Riksdagen antog också en ny lag där bland annat tvåårsomprövningar stoppas tills ny lagstiftning är på plats. Vi säkrade också att personlig assistans ska kunna beviljas mellan insatser.</p><p>Med dagens betänkande gör vi det vi har lovat: Hela momentet vad gäller andning och sondmatning ska räknas framöver. Dessutom tar vi bort föräldraansvaret när det gäller dessa behov för att säkerställa att barn med behov ska få rätt till assistans. Att återställa rätten till assistans för personer med behov av hjälp med andning och sondmatning är ett viktigt steg för att skapa en tryggare LSS-lagstiftning. Under arbetets gång har vi landat i att även det skulle vara otillräckligt för att hjälpa just de barn som berörs, eftersom det så kallade föräldraansvaret också påverkar kraftigt.</p><p>För mig är det uppenbart att när man måste ge sitt barn mat via sond eller hjälpa sitt barn att andas är det inte ett normalt föräldraansvar. Därför har vi också lagt in i lagförslaget att även det som tidigare räknats falla in under föräldraansvar här ska ge rätt till assistans.</p><p>Fru talman! Nu går vi vidare med att stärka stödet för personlig assistans vid egenvård och tillsyn. I januari beslutade regeringen om utredningsdirektiv som syftar till detta. Vi socialdemokrater vill öka kontinuiteten och förutsägbarheten inom personlig assistans och assistansersättningen, som ska präglas av hög kvalitet och rättssäkerhet. Den personliga assistansen är ett av de individuella stöd och lösningar som bidrar till individens självständighet i enlighet med det nationella målet för funktionshinderspolitiken.</p><p>Med detta yrkar jag bifall till utskottets förslag och avslag på reservationerna.</p>",
    "intressent_id": "0779781772919",
    "rel_dok_id": "H701SoU16",
    "replik": "N",
    "systemdatum": "2020-07-03 11:27:31"
  }
}