{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0c97df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har stor respekt för Vänsterpartiets engagemang i de sociala frågorna och i det förebyggande arbetet. Där har vi nog samma grundsyn. Sedan är det kanske lättare för Vänsterpartiet att vara i opposition och säga att det inte görs tillräckligt mycket.</p><p>Men jag har lite svårt att få argumentationen att gå ihop. Vilka straffskärpningar är det som Vänsterpartiet tycker är fel?</p><p>Handlar det om det grova vapenbrottet, som förra året innebar att polisen tog 1 000 vapen i Sverige och att ungefär 230 personer sattes i fängelse? Det var väl ganska bra?</p><p>Är det straffskärpningen för de grova narkotikabrotten? Vi vet att narkotika är grogrunden för gängkriminaliteten i Sverige.</p><p>Handlar det om det som vi nu föreslår? Vi tittar på husrannsakan för att ge polisen nya möjligheter att stoppa en våldsspiral. När det sker en skjutning är risken stor att det sker en till skjutning. Ska inte polisen kunna gå igenom källarförråd i kända kriminella miljöer för att leta efter vapen och se till att det inte blir en skjutning och en sprängning till?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Det måste vara lite mer specifikt. Ska vi inte ge - där har jag tidigare hört att ni har varit mer kritiska - polisen möjlighet att läsa krypterad information i gängens mobiltelefoner? Jag tror att det är helt avgörande om man ska kunna slå sönder dessa gäng att man faktiskt också kan läsa deras tekniska kommunikation med varandra.</p><p>Detta är viktiga frågor. Det blir inte tryggare i förortsområdena om gängen får fortsätta skjuta eller spränga eller ha kvar sina vapen och sin narkotika.</p><p>Men vi måste också orka med att göra satsningar på skolan. Det är i dag 31 000 fler anställda i svensk skola, vilket nog är en av anledningarna till att PISA-resultaten vänder uppåt för Sverige igen. Det är klart att det är satsningar på förebyggande insatser. Vi säger i 34-punktsprogrammet att vi tänker återkomma till riksdagen med särskilda satsningar i de socialt utsatta områdena när det gäller skola, socialtjänst - socialtjänst på helger och kvällar - samt mellantvång, så att socialtjänsten har fler legala verktyg att jobba med. Det är också viktiga frågor.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H701JuU1",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:58:24"
  }
}