{
  "anforande": {
    "dok_hangar_id": "5057840",
    "dok_id": "H70986",
    "dok_titel": "Protokoll 2019/20:86 Torsdagen den 12 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "86",
    "dok_datum": "2020-03-12 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Fiskeripolitik (forts. MJU11)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8ff00849-1986-ea11-9132-901b0eac4c78",
    "anforande_nummer": "139",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tycker att ledamoten Utbult insinuerar både det ena och det andra när det gäller vad jag tycker. Jag kan säga att jag är mycket intresserad av dessa frågor. Men jag måste ändå som förste vice ordförande i miljö- och jordbruksutskottet försöka fokusera på att påverka rätt minister, nämligen Jennie Nilsson, som är ansvarig för denna fråga. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Denna fråga har vi faktiskt diskuterat så sent som i onsdags med Jennie Nilssons statssekreterare. Det är alltså inte en fråga som vi är ointresserade av om du skulle tro det, Roland Utbult. </p><p>Det som är väldigt viktigt på detta område men också på jordbruksområdet, som vi debatterade tidigare, är att företagen inom dessa sektorer som jobbar med gröna och blå näringar många gånger har mycket knepiga villkor därför att det finns en osäkerhet i fråga om produktion, möjlighet till utveckling och andra sidoinkomster. Det kan helt enkelt vara mycket svårt att vara företagare inom detta område. Är man företagare kan det också vara svårt att över huvud taget så att säga koppla ihop med trygghetspolitiken på arbetsområdet. Detta är alltså ett område där vi behöver ta ett större grepp, inte bara när det gäller fiskarna utan när det gäller alla företagare inom både den gröna sektorn och den blå sektorn.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 18 mars.)</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:50:17"
  }
}