{
  "anforande": {
    "dok_hangar_id": "5039368",
    "dok_id": "H7099",
    "dok_titel": "Protokoll 2019/20:9 Tisdagen den 24 september",
    "dok_rm": "2019/20",
    "dok_nummer": "9",
    "dok_datum": "2019-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:284 om momsbeläggning av sjukvårdstjänster",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "26bbbbe7-53ef-e911-9128-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Detta är mitt femte år som finansminister, men det som nyss hände i talarstolen här är något som jag aldrig har varit med om och något som måste sägas vara oerhört uppseendeväckande. Jag syftar på det riksdagsledamoten Ann-Sofie Alm säger. Regeringen har ju över huvud taget inte ändrat någon lagstiftning, utan det här handlar om en lagstiftning som har ett EU-direktiv i botten. Ann-Sofie Alm menar att nya regler nu införs på grund av att Reepaluutredningen föll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men det här är ju en dom från Högsta förvaltningsdomstolen. Menar riksdagsledamoten att Högsta förvaltningsdomstolen gör en tolkning av lagstiftningen på grund av beslut som riksdagen har fattat vad gäller Reepaluutredningen? Menar hon att Högsta förvaltningsdomstolen driver egen politik? Det är en oerhört allvarlig anklagelse. Jag hoppas att Ann-Sofie Alm verkligen rätar ut det här missförståndet. Jag är förvånad. Jag hoppas att riksdagsledamoten klarar ut det här och att hon inte anklagar Högsta förvaltningsdomstolen för att driva politik.</p><p>Jag blir också lite förvånad när Kjell Jansson undrar varför regeringen vill slå undan benen för företagen. Jag vill återigen påpeka att detta är en dom från Högsta förvaltningsdomstolen. Menar Kjell Jansson att Högsta förvaltningsdomstolen vill slå undan benen för företag?</p><p>Det är häpnadsväckande att lyssna på Moderaterna. Man blir lite skrämd, måste jag säga.</p><p>Det som har hänt är att Högsta förvaltningsdomstolen har uttolkat EUreglerna - ett momsdirektiv. Vilken ersättning privata vårdgivare sedan får är någonting som regleras mellan landstingen och de privata vårdgivarna. Det är fritt för landstingen att skriva vilka avtal de vill. Om Västra Götaland har sådana avtal att privata vårdgivare inte längre vill vara kvar där finns det alla möjligheter för Västra Götalandsregionen att skriva nya avtal. Det är Moderaterna som styr där. Är det så att Ann-Sofie Alm har problem med de privata vårdbolagen på hemmaplan i Västra Götaland kan hon vända sig till Moderaterna i Västra Götaland, som dessutom nu får sin del av de 210 miljoner kronorna just för att kunna skriva om avtalen. Men det är inte regeringen som styr vilken ersättning de privata vårdgivarna får från landstingen, utan det styrs genom avtal med landstingen.</p><p>Vad är det då regeringen gör i det här läget? Schablonen, som är en ersättning till landstingen för de här avtalen, är enligt utvärdering för hög. Bedömningen mellan tummen och pekfingret är att schablonersättningen även med den här förändringen är för hög i landstingen. Där finns möjlighet att kompensera. Därutöver gör vi en satsning på 210 miljoner kronor för att möjliggöra för landstingen att skriva om avtalen. Den konsekvensanalys som riksdagen har beställt ska vi naturligtvis göra. Utöver konsekvensanalysen kommer regeringen att tillsätta en utredning för att se om det finns EU-rättsliga förutsättningar att införa en alternativ ordning.</p><p>Min bedömning är att regeringen gör allt som är möjligt att göra i det här läget och som inte innebär att vi på något sätt försöker styra domstolarnas dömande i Sverige. Det är någonting som jag inte vill göra, för jag tycker att Sverige ska fortsätta att vara en rättsstat.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H7C120190924ip",
    "replik": "N",
    "systemdatum": "2019-10-15 15:59:32"
  }
}