{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:148 om måluppfyllnad i livsmedelsstrategin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d9514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "82",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Jag uppfattar ministern som en jordnära och engagerad person. Jag ser dessvärre att vi har en regering som för en kontraproduktiv politik, om man ser till helheten.</p><p>Herr ålderspresident! Jag hörde dessvärre inget svar på <em>hur</em> målen i livsmedelsstrategin ska uppnås. Efter två och ett halvt år har gårdarna ännu inte sett någon skillnad. Många svävande ord sätter inte svensk mat på bordet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ta till att börja med vargjakten! Moderaterna vill införa mer jakt på varg under reglerade former, såsom skyddsjakt och licensjakt, då det gynnar svensk livsmedelsproduktion och biologisk mångfald. Ju fler lantbrukare som vågar satsa på djurbesättningar, desto fler öppna och betade marker och därmed mer mat till folket som bonus.</p><p>I dag finns det dubbelt så många vargar som det lägsta antalet riksdagen beslutat om. Och lantbruksföretagare väljer att lägga ned sin produktion. Den ekvationen behöver vi lösa.</p><p>I direkt koppling till detta kan med emfas nämnas att rättssäkerheten för lantbrukare måste stärkas. I dag ser vi hur lantbrukare drabbas när djurrättsaktivister utför rena dödshot och gör sig skyldiga till terrorbrott, trakasserier och förföljelse utan att särskilt hårda straff, om ens några, utdöms. Det finns dock framgångsrika exempel i våra grannländer, som med terrorlagstiftning skyddar företagarna på landsbygden och därmed också tryggar framtida livsmedelsproduktion.</p><p>Moderaterna har haft många förslag för jakt och fiske. Det handlar om hur man ska förenkla reglerna för jägare i stället för att krångla till det. Att underlätta när det gäller att ta till vara vad skogen ger i form av närproducerad mat är klimatsmart.</p><p>Ta vildsvinsplågan, till exempel! Vildsvinsstammen växer på bekostnad av grödor, och den orsakar trafikolyckor. Lantbrukare vittnar om att plågan blir övermäktig och väljer att lägga ned sina jordbruk. Här borde lagarna förändras så att det blir lättare att sälja vildsvinsköttet, både privat och på den kommersiella marknaden. Jägare är liksom lantbrukare fyllda av tacksamhet över naturen. Man använder den med vördnad och alltid med stark moral som drivkraft bakom sitt hållbarhetsarbete. Ingen jägare skulle skjuta vildsvin och bara låta köttet ligga. Därför behövs det regelförenklingar.</p><p>Jag åt vildsvinsbiffar, herr ålderspresident, på Drottninggatan för några veckor sedan. Det var jättegott.</p><p>Herr ålderspresident! Jag vill fråga ministern om regeringen kommer att underlätta för jägare att sälja sitt vilt även kommersiellt. När kommer vi i sådana fall att få se det hända? Jag vill fråga ministern varför inte regeringen tillser att förvaltningen utgår från och följer riksdagens beslut om antalet vargar i Sverige. Jag vill också fråga ministern om regeringen tar hoten mot de svenska lantbrukarna på allvar och kommer att verka för att det ska dömas utifrån att detta hotar svensk livsmedelsproduktion och utifrån de terrorbrott som de faktiskt är.</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H710148",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:13"
  }
}