{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:346 om uteblivna rapporter gällande beställaransvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6d1157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag skriver alla dagar i veckan under på att det ska vara ordning och reda på våra vägar. Att få ordning och reda är något som vi har arbetat hårt för. Det handlar om att skydda det seriösa företagandet och dem som bedriver transportverksamhet och som följer lagar och regler. De blir utkonkurrerade av dem som kryper under genom att inte betala skatter och avgifter, inte betala lön till de förare som sitter bakom ratten och inte ha tillstånd för att bedriva den verksamhet som man har i landet.</p><p>Cabotage är ju en <em>tillfällig</em> inrikestransport i värdlandet - det är så det ska vara. Då kan man inte bygga upp det som vi ser nu. Man har mobila verkstäder, mobila däckverkstäder och mobila tankstationer. Man smugglar in bränsle för att försörja den här verksamheten, som rullar runt i landet. Myndigheterna har inte på ett tydligt sätt markerat emot detta och sett till att de som beställer och understöder den här typen av verksamhet får ett straff. Därför lever det också vidare.</p><p>Jag säger det igen: Jag tycker att det är bra att den här utredningen pågår, men den dagliga verksamheten måste funka. Vi måste också få det dithän att vi får fällande rapporter.</p><p>I min hand håller jag ett rykande färskt exemplar av tidningen Trailer. Det kom förra veckan. På ledarsidan skriver chefredaktören precis det som jag för fram här: Det finns inte ett enda fall som har gått till fällande dom.</p><p>När möjligheten har funnits under så lång tid och när det finns ett så stort underlag, över 230 fall, är det anmärkningsvärt att inte få en enda fällande dom. Det gör att de här företagen lever vidare och slår undan benen för seriösa åkeriföretag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Visst - vi är i ett besvärligt läge just nu. Men vi måste ändå se till att ha ordning och reda. Annars kommer det att bli etter värre framöver. Vi har sett en stigande trend när det gäller den olagliga verksamheten, och den avtar inte. Jag hoppas innerligt att regeringen sätter in mer resurser. Den dag vi får ett förslag om skärpta regler för beställaransvaret är jag den förste att vara med och vilja påverka, så att vi får en skrivning om det.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710346",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:38"
  }
}