{
  "anforande": {
    "dok_hangar_id": "5061653",
    "dok_id": "H709121",
    "dok_titel": "Protokoll 2019/20:121 Torsdagen den 14 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "121",
    "dok_datum": "2020-05-14 00:00:00",
    "avsnittsrubrik": "Förbättringar för barn inom den psykiatriska tvångsvården",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a0b49bf3-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "93",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Förbättringar för barn inom den psykiatriska tvångsvården</p><p>Fru talman! Det är en efterlängtad förändring som föreslås i den proposition och det ärende vi ska debattera nu. Det handlar om förbättringar för barn inom den psykiatriska tvångsvården. Det handlar om barn och unga som mår väldigt dåligt. De är en fara för sig själva och andra, och därför har man beslutat om tvångsvård.</p><p>Det är alltid tungt när människor drabbas av sjukdom och olika besvär som gör att livet inte fungerar. Extra tungt är det när barn drabbas. De borde slippa detta och kunna växa upp utan smärta, oro och ångest. Jag skulle vilja att varje barn slapp sjukdom och ohälsa, men så är det inte.</p><p>Tvångsvård är ett mycket stort ingrepp. Det ska göras när inget annat är möjligt, och även när det används måste det omgärdas av regler som gör det så bra som möjligt för barnet. Inom tvångsvården händer det att fastspänning med bälte och avskiljning från andra patienter används tillsammans med andra sätt att behandla. Alla dessa tvångsåtgärder måste regleras noga. Barnkonventionen är styrande för alla barn, även för dem som tvångsvårdas.</p><p>Därför är regeringens förslag glädjande. Vi ser positivt på att man föreslår en inskränkning av möjligheterna att använda vissa tvångsåtgärder, att den tid som tvångsåtgärderna får pågå förkortas samt att förutsättningarna för förlängning tydliggörs när det beslutas om ytterligare tvångsåtgärder.</p><p>Det är vidare positivt att regeringen föreslår en ny bestämmelse om särskild underrättelse till Inspektionen för vård och omsorg om en patient som är under 18 år har blivit föremål för upprepade tvångsåtgärder under vårdperioden. Vi kristdemokrater anser även att det är glädjande och ett steg i rätt riktning att regeringen föreslår en ny bestämmelse om att patienter som är under 18 år ska ha rätt till dagliga aktiviteter på vårdinrättningen och till att vistas utomhus minst en timme varje dag om inte medicinska skäl talar emot det.</p><p>Förslagen i denna proposition går verkligen i rätt riktning, men vi tror att mer behöver göras för att stärka rättigheterna för barn som omhändertas inom tvångsvården. Detta är i enlighet med vad flera remissinstanser har uttryckt i sina yttranden. Enligt exempelvis Barnombudsmannen och Rädda Barnen bör fastspänning med bälte helt förbjudas, då insatsen inte bedöms vara förenlig med barnkonventionen.</p><p>Vi har landat i samma slutsats. Vi kristdemokrater anser att fastspänning med bälte på sikt bör förbjudas för barn och unga under 18 år. Vi kristdemokrater anser vidare att det är avgörande att den personal som ska ansvara för uppsikten av barn under en pågående tvångsåtgärd har rätt kompetens för att möta patientens behov.</p><p>Om kompetensen brister äventyras patientsäkerheten. Vi anser därför att regeringens förslag i propositionen om att i lagtexten ersätta benämningen \"vårdpersonal\" med \"hälso- och sjukvårdspersonal\" inte är tillräckligt. Det bör stå att det är legitimerad hälso- och sjukvårdspersonal det handlar om för att säkerställa bästa möjliga patientsäkerhet. Det är ju ändå en tvångsåtgärd, som är känslig och som kan upplevas som traumatisk och framför allt som väldigt kränkande.</p><p>Vi kristdemokrater står bakom regeringens förslag, men vi har tillägg som vi hoppas vinner riksdagens gillande. Jag vill särskilt lyfta fram reservation 1, som handlar om att vi långsiktigt måste ta bort fastspänning med bälte som metod.</p><p>Jag har lyssnat på flera radioreportage om unga som tvångsomhändertagits och tvångsvårdats. Ett av dem har särskilt fastnat hos mig. Det handlar om Anna, som under tvångsvård har avskilts 120 gånger. I reportaget berättar man att hon är den som har avskilts flest gånger av alla i Sverige. Det är 120 gånger som hon har avskilts från andra under pågående tvångsvård. Detta är ju ett rekord som ingen av oss vill inneha, och det är en vård som vi önskar vore annorlunda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättringar för barn inom den psykiatriska tvångsvården</p><p>Anna är inte ensam; det finns många fler barn och unga som behöver en mer utvecklad vård och behandling när de mår dåligt. Vi måste vinnlägga oss om att förbättra tvångsåtgärderna men också om att göra mycket långt tidigare - före tvångsvården.</p><p>På skolan ska man kunna få kontakt med skolsköterskan eller kuratorn inom ett dygn, tycker vi. Första linjens insatser inom regionernas och kommunernas insatser måste byggas ut. Vården för dem med kroniska sjukdomar eller annan svår sjukdom måste förbättras. Stödet till anhöriga måste också förbättras.</p><p>Pandemin ställer stora krav på oss nu. Jag ser goda exempel i många kommuner och regioner där insatserna för en god psykisk hälsa utvecklas. Kontakterna med det civila samhället förbättras också. Allt det goda som sker måste vi hitta vägar att behålla efter pandemin, för våra barns bästa.</p><p>Avslutningsvis vill jag från oss kristdemokrater säga ja till regeringens förslag men också göra ett tillägg om att vi på sikt inte ska ha fastspänning med bälte för barn och unga under 18 år. Barnkonventionen ställer krav. Det är en uppfordrande lag som inte bara kan antas, utan vi måste också förändra så att vi lever upp till konventionen. Dagens debatt och ärende tycker vi är ett bra steg i rätt riktning, men låt oss ta fler steg.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H701SoU15",
    "replik": "N",
    "systemdatum": "2020-06-25 16:35:05"
  }
}