{
  "anforande": {
    "dok_hangar_id": "5043640",
    "dok_id": "H70917",
    "dok_titel": "Protokoll 2019/20:17 Torsdagen den 10 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "17",
    "dok_datum": "2019-10-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:23 om den ökande arbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f44b7ded-dbff-e911-9126-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Svensk arbetsmarknad kommer att förändras väldigt mycket de kommande åren. Det är jag övertygad om. Jag hoppas också på det. Artificiell intelligens, teknikskiften, automatisering, robotisering och en helt nödvändig grön omställning kommer nämligen att påverka hur både näringslivet och arbetsmarknaden kommer att se ut. I det läget behöver vi se till att ha stabila, robusta system som klarar omställningen. Det ska säkerställa att näringslivet och arbetsmarknaden kan förändras på ett smidigt sätt så att både företagen och löntagarna blir framgångsrika i den omställningen.</p><p>Jag är ganska ny som statsråd och har lång erfarenhet av att i min fackliga roll arbeta tillsammans med näringslivet i de här frågorna. Jag ser vikten av att vi tillsammans med många olika aktörer kan kroka arm för att klara omställningen på ett smidigt sätt. Det finns ett antal verktyg som är väldigt viktiga för att Sverige ska vara framgångsrikt och konkurrenskraftigt i den delen. Jag tror att det handlar både om att gynna innovationsförmåga och om att satsa på utbildningspolitiken så att den blir mer flexibel och mer anpassad utifrån arbetsmarknadens och näringslivets behov.</p><p>Arbetsmarknadspolitiken är viktig. Jag är stolt över att vi nu kunnat berätta om satsningarna på 1,3 miljarder just inom arbetsmarknadspolitiken. Det finns ett antal åtgärder där som spelar stor roll, till exempel arbetsmarknadsutbildningarna. Såväl företag som arbetsgivare och fackliga organisationer har pekat på hur viktigt det är att samarbeta om de frågorna. Också extratjänsterna nämndes. De har kanske inte den högsta effektiviteten. Men de spelar väldigt stor roll för enskilda individer, som på det sättet får möjlighet att ändå vara ute i arbetslivet och får bättre möjligheter att försörja sig.</p><p>Jag tror alltså att det handlar om en palett av åtgärder, alltifrån innovationsförmåga till att se till att vi har en anpassad utbildningspolitik och en effektiv arbetsmarknadspolitik som är träffsäker i de insatser vi gör. Men det handlar också om sådana saker som en arbetslöshetsförsäkring som gör att människor inte blir fattiga ifall de förlorar jobbet. Det handlar om att säkerställa att människor i vuxen ålder kan validera sina tidigare kunskaper och erfarenheter och att de får studie- och yrkesvägledning.</p><p>Det kommer inte att se ut som det gjorde tidigare. Då kunde vi utbilda oss i unga år för att sedan ha samma arbete ända fram till pensionering. Vi kommer att behöva kunna ställa om flera gånger genom arbetslivet. Det är viktigt för svensk konkurrenskraft. När det blir ökad konkurrens från omvärlden och när vi kan ta del av nya teknikskiften behöver vi kunna säkerställa både att det finns kapacitet bland företagen att omhänderta detta och att löntagarna har de förutsättningar och den kunskap och kompetens som krävs för att implementera ny kunskap. På så sätt ser vi till att våra arbetsgivare, både företag och offentlig sektor, kan växa och utvecklas.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H71023",
    "replik": "N",
    "systemdatum": "2019-11-05 15:53:17"
  }
}