{
  "anforande": {
    "dok_hangar_id": "5038939",
    "dok_id": "H7096",
    "dok_titel": "Protokoll 2019/20:6 Onsdagen den 18 september",
    "dok_rm": "2019/20",
    "dok_nummer": "6",
    "dok_datum": "2019-09-18 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5cb377b8-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "64",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Klimatkrisen är här och nu; den är inte någon annanstans. Den behöver inte åtgärdas någon annanstans utan nu.</p><p>Förra hösten blev det tyvärr svart på vitt att det blir en slakt på miljö och klimatpolitiken när moderater, kristdemokrater och sverigedemokrater får välja. Ebba Busch Thor förklarade denna miljöslakt med att man drog ned på det som var kul men inte nödvändigt.</p><p>Listan på vad Ebba Busch Thor tydligen tycker är kul men inte nödvändigt kan göras lång. Det handlar om pengar till miljöövervakning, det vill säga att myndigheter följer utvecklingen i naturen och märker hur gifter sprids och hur det går för olika arter. Det handlar om skydd av den allra mest värdefulla naturen och om utvecklingen av våtmarker. Det handlar om sanering av förorenade områden. Det handlar också om miljötillsyn, vilket är att myndigheter reagerar och agerar mot miljöbrott - detta görs framför allt av våra länsstyrelser.</p><p>När Brå meddelar att det finns tydliga samband mellan miljöbrott och organiserad brottslighet avfärdar Kristdemokraternas partiledare arbetet med att beivra detta som \"kul\". Jag tycker att det sannerligen är provocerande.</p><p>Jag vill ge Jakob Forssmed möjlighet att förklara hur Kristdemokraterna ser att vi kan bedriva ett miljöarbete i detta land utan att våra myndigheter har möjlighet att utföra sina mest grundläggande uppgifter.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-10-08 13:35:48"
  }
}