{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Grundsärskolans kunskapsuppdrag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5877301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "72",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Annika Hirvonen Falk kritiserar mitt förslag om att betygskriterierna ska gälla på samma sätt för grundsärskolans elever som för vanliga grundskolans elever. Detta är intressant. Nu har Roger Haddad lämnat salen, men uppenbarligen är ni i januaripartierna inte överens i den frågan eftersom Roger Haddad instämde i det jag sa och sa att alla självklart ska ha betyg. Nu har han lämnat salen, så vi får väl se.</p><p>Det är inte meningen att alla barn bara ska ha F. I min värld får inte barn F om läraren är duktig och lägger undervisningen på rätt nivå. Elever i grundsärskolan ska ha samma rättigheter till bra undervisning som alla andra; det är inte detta det handlar om. Betyg är ett sätt att ändå kunna se kvaliteten.</p><p>Om jag vore Annika Hirvonen Falk skulle jag vara lite klädsamt ödmjuk inför att detta är en förfärlig läsning. På punkt efter punkt har man uppenbarligen rent ut sagt glömt grundsärskolan. På vissa områden säger riksrevisorerna till och med att Skolverket har prioriterat bort grundsärskolan när det gäller en rad olika saker. Då tycker jag att man ska vara ödmjuk och som Caroline från Socialdemokraterna gjorde tidigare säga att vi i alla fall brukar vara överens om att dessa barn är viktiga och har samma rätt till en bra skolgång.</p><p></p><p>Det riksrevisorerna visar i denna rapport är inte detta utan något annat. Jag skulle skämmas över att ha varit med i ledningen i detta hus under så många år när det fortfarande ser ut på det här sättet. Jag tycker inte att det är acceptabelt.</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H701UbU7",
    "replik": "Y",
    "systemdatum": "2020-03-24 16:43:17"
  }
}