{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9b4e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "135",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och kära vänner! Vi ska nu debattera det kanske viktigaste utgiftsområdet, nämligen utgiftsområde 23 Areella näringar, landsbygd och livsmedel. Håll till godo!</p><p>Först och främst vill jag, medan jag kommer ihåg det, yrka bifall till vår reservation nr 1. Jag vill också nämna att vi har ett särskilt yttrande vad gäller budgetdelen.</p><p>Inom utgiftsområde 23 skiljer sig vårt förslag inte jättemycket från regeringens - vi lägger 68 miljoner mer i anslag än vad regeringen gör - men jag tänkte ändå lyfta några av de delar som faktiskt skiljer sig åt. </p><p>Först av allt vill jag nämna det som regeringen kallar bondepaketet, vilket omfattar 191 miljoner och egentligen är till för att främja livsmedelsstrategin och få den att växa till någonting bra. Livsmedelsstrategin är bra; det var ett fantastiskt bra beslut som togs av kammaren för två och ett halvt år sedan, vilket var före min tid. Jag väntar fortfarande på att det ska bli något av livsmedelsstrategin, och jag tror att det är många fler än jag som väntar på att det ska bli någonting av den. Men nu tillsätts ännu mer pengar, och ytterligare ett handlingsprogram är på gång för livsmedelsstrategin. Vi förutsätter självklart att det i denna handlingsplan kommer att finnas konkreta åtgärder som faktiskt ökar livsmedelsproduktionen. </p><p>Från Moderaternas sida har vi, utöver de 191 miljonerna i bondepaketet, en satsning på ytterligare ett landsbygds- eller bondepaket. Med en bit över 100 miljoner väljer vi att göra vissa riktade satsningar på landsbygden, för att stärka lönsamheten i olika delar. </p><p>Den första delen av detta som jag tänkte tala lite kort om är att vi tillsätter mer pengar än regeringen till Skogsstyrelsen gällande problematiken med granbarkborre. Granbarkborren har framför allt i år blossat upp till ett väldigt stort problem som kommer att leda till stora kostnader och stora produktionsnedsättningar i svensk skog. Det är inte bara så att det drabbar enskilda skogsägare, utan det drabbar hela skogsindustrin. Det förstör dessutom planeringen av avverkningar under lång tid framöver.</p><p>Ett annat stort problem med just granbarkborren som har flaggats upp väldigt mycket är att skog i skyddade områden inte avverkas som den borde på grund av granbarkborren. På det sättet sprids granbarkborren vidare till privata skogsägare.</p><p>Där menar vi att regeringen måste ta ett större ansvar i sina regleringsbrev och rikta ett tydligt kommando om att skyddad skog måste tas bort i detta läge. Man kan inte hävda att det är på grund av till exempel biologisk mångfald som man väljer att inte avverka angripen skog. Även om detta inte är huvudkällan till granbarkborren finns det tydliga tendenser att den sprids vidare via skyddad skog, och det är inte okej.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Den extra satsning som vi riktar till Skogsstyrelsen när det gäller granbarkborren innebär såklart att Skogsstyrelsen ska få möjlighet att göra mer preventivt arbete. Jag tror att granbarkborren är här för att stanna; problem med granbarkborren kommer att finnas under väldigt lång tid. Det brukar blossa upp för att sedan gå ned, och sedan blossar det upp igen. Vi vet inte om vi har passerat toppen den här gången. Därför känns det bra att vi gör en större satsning än regeringen när det gäller granbarkborren.</p><p>En annan satsning vi gör är att tillsätta pengar till insatser för skogsbruket. Vi har fått signaler, kanske framför allt från Skogsstyrelsen, som säger att skyddad skog inte tas om hand och att de värden som finns i skyddad skog inte bevaras. Därför väljer vi att tillsätta pengar för att sköta just skyddad skog - sådan som är tagen ur produktion. Detta gör vi för att man ska kunna hålla ned mängden ny skyddad skog och i stället bevara de höga miljövärden som finns i den skog som är tagen ur produktion och kanske till och med öka miljövärdena och den biologiska mångfalden i dessa områden.</p><p>Ytterligare en satsning som vi gör i vår budget är att vi skickar in extra pengar till Livsmedelsverket som ska vara direkt kopplade till köttkontrollen och avgiften för den. Vi vet att det redan finns pengar där, men vi vill lägga mer pengar på det. Detta är någonting som vi i Sverige redan har väldigt höga avgifter för, vilket slår direkt mot lönsamheten för svensk köttproduktion. Vi tycker att detta är en bra åtgärd för att ge snabba och direkta lönsamhetsförbättringar.</p><p>Vi väljer att satsa ett antal miljoner på extra platser för veterinärer och djursjukvårdare. De senaste åren har det blommat upp att det råder stor brist på både veterinärer och djursjukvårdare, och jag tror att det är viktigt att vi från politiken gör en kraftig markering mot det.</p><p>Detta är ett stort problem, inte bara för jordbrukets djur utan även för privata smådjur. Problemet är dock större för jordbrukets djur - många veterinärer som utbildar sig i dag vill hålla på med smådjur, och det finns tyvärr inte så många som vill jobba med lantbruksdjuren. Hur man ska stimulera det på ett bättre sätt blir ett senare problem, men vi vill i alla fall avsätta extra pengar för att kunna öka antalet platser.</p><p>En annan satsning som vi har i vårt landsbygdspaket hamnar egentligen inte i detta utgiftsområde, men den är en del av vårt lilla landsbygdspaket. Den innebär att vi avsätter 20 miljoner extra för trafikeftersök.</p><p>Vi vet alla om att viltolyckorna ökar kraftigt, både när det gäller materiella värden och när det gäller personskador. Framför allt är det så att vi har ett gäng människor i det här landet som faktiskt tar hand om dessa eftersök under årets alla dagar och dygnets alla timmar. De har under många år gjort detta med lite för låga ersättningar, och det är inte rättvist mot dessa människor. De gör stor samhällsnytta, som någon annan egentligen skulle ha haft ansvaret för. De utsätter sig själva för fara i trafiksituationer. Tyvärr blir de i dag dessutom många gånger utsatta för hot av aktivister.</p><p>Vi tycker att det är väldigt bra att göra en extra satsning på att de får mer pengar.</p><p>Vi lägger ytterligare en peng till Jordbruksverket. Detta är faktiskt en satsning som har förekommit förr i budgetarna. Det handlar om regelförenklingsarbeten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Vi vill göra en riktad satsning för att få till någon form av regelförenklingskommission från Jordbruksverket, där den statliga myndigheten bjuder in aktörer som myndigheter och näringsidkare och bjuder in brett för att en gång för alla lösa det problem som vi talar om vartenda år i varenda debatt. Vi vill minska regelkrånglet, byråkratin och administrationen, men ingenting händer.</p><p>Vi tycker att detta är en bra satsning att göra för svenskt jordbruk, och vi hoppas att den ska kunna leda till lönsamhet framöver. Rättare sagt är vi övertygade om att den kommer att leda till förbättrad lönsamhet.</p><p>I den föregående debatten talades det om ytterligare en landsbygdssatsning som egentligen inte heller ligger i detta utgiftsområde. Jag vill ändå nämna den, för den är en viktig del av satsningen på landsbygden.</p><p>Det handlar om att vi satsar 7 miljarder kronor på att sänka bränsleskatterna med 1 krona. Detta slår framför allt på landsbygden. Det är där det gör mest nytta - där människor har långt när de ska ta sig någonstans och där de inte har några alternativ.</p><p>Primärproduktionen är de som är mest beroende av stora, tunga lastbilar - lastbilar som i och med denna bränsleskattesänkning kanske skulle få en kostnadslättnad på 60 000-80 000. Den kostnaden hade annars drabbat primärproducenten, och därför tycker vi att detta är oerhört viktigt. Primärproducenterna stångas med dålig lönsamhet och får i ett sådant läge möjlighet att få sänkta transportkostnader.</p><p>Det är inte så att vi inte tror att vi behöver ställa om så småningom, men just nu finns inte alternativet. Då finns det heller ingen som helst anledning att belasta våra näringsidkare och människor på landsbygden på ett alldeles för tungt sätt. Det är ju landsbygden som kommer att leverera mycket av lösningen på de problem som vi vill lösa för framtiden. Därför är detta en väldigt bra satsning.</p><p>Fru talman! Jag tror att jag nöjer mig så. Det är säkert någon som inte håller med.</p><p>(Applåder)</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H701MJU2",
    "replik": "N",
    "systemdatum": "2020-01-29 10:01:03"
  }
}