{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:249 om åtgärder för företagare i ett brottstyngt Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "041478f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Mikael Eskilandersson har frågat mig vilka konkreta åtgärder, utöver ett generellt program, som regeringen kommer att vidta för att lösa det besvärliga läget till följd av brottsligheten gällande företagandet i Sverige. Han har vidare frågat mig hur regeringens brottsförebyggande program med gemensamma målsättningar inom alla politikområden ska genomföras och när det förväntas nå full effekt. </p><p>Regeringen ser mycket allvarligt på brottslighet som drabbar företagare och har vidtagit en rad åtgärder för att minska brottsligheten och öka tryggheten. Sverige ska vara ett tryggt land att leva i, och det är därför bekymmersamt att företagare känner oro över risken att bli utsatta för brott. Dessbättre ser vi vissa minskningar av brott mot företag. Såväl antalet anmälda butiksrån som inbrottsstölder i butik har minskat kraftigt under de senaste tio åren.</p><p>För att ytterligare intensifiera kampen mot kriminaliteten i Sverige presenterade regeringen i höstas 34 nya åtgärder mot gängvåldet. Det är det största paketet mot gängkriminaliteten någonsin i Sverige och omfattar åtgärder på såväl kort som lång sikt. Programmet inkluderar såväl nya verktyg för myndigheterna som hårdare straff och ett bättre brottsförebyggande arbete. Vi arbetar nu intensivt med att genomföra dessa åtgärder.</p><p>Polismyndigheten har en central roll i såväl det brottsförebyggande som det brottsutredande arbetet. Därför är det glädjande att vi börjar se resultat av den historiska satsningen på att öka antalet polisanställda med 10 000 fram till 2024. Sedan 2016 har antalet polisanställda ökat med nästan 3 500. </p><p>Ordningsvakter kan inte och ska inte ersätta polisen, men deras arbete är ett viktigt bidrag till det brottsförebyggande och trygghetsskapande arbetet. Regelverket för ordningsvakter är dock föråldrat. Regeringen har därför tillsatt en utredning som ska göra en bred översyn av regelverket. Utredningen ska redovisas senast den 21 maj 2021.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kamerabevakning är ett annat verktyg som kan användas både för att bekämpa brott och för att öka tryggheten mer allmänt. En ny kamerabevakningslag trädde i kraft den 1 augusti 2018. Den medför att de flesta företag nu kan bedriva kamerabevakning utan tillstånd från Datainspektionen. Sedan den 1 januari 2020 får även Polismyndigheten, Säkerhetspolisen, Kustbevakningen och Tullverket bedriva kamerabevakning utan sådant tillstånd.</p><p>Vidare har regeringen sedan 2014 tagit initiativ till ett femtiotal straffskärpningar. Bland annat har straffskalorna för flera allvarliga våldsbrott skärpts.</p><p>För att minska brottsligheten och öka tryggheten i samhället behövs insatser för att bekämpa såväl brotten som brottens orsaker. Insatser behöver göras även av aktörer utanför rättsväsendet.</p><p>Regeringens brottsförebyggande satsning pågår, och arbetet bedrivs i enlighet med de mål som regeringen har slagit fast i det nationella brottsförebyggande programmet Tillsammans mot brott. Det är 14 myndigheter som har fått i uppdrag att redovisa insatser som har genomförts eller påbörjats sedan 2017 och som på kort eller lång sikt kan ha betydelse för programmets strategiska målsättningar. Det brottsförebyggande programmet följs upp kontinuerligt, och regeringen avser att under året återrapportera till riksdagen om arbetet.</p><p>Kommunerna är därvidlag också en viktig aktör i det brottsförebyggande arbetet, och det är angeläget att lagstiftningen är tydlig på detta område. Regeringen har därför tillsatt en utredning som ska föreslå hur ett lagreglerat kommunalt ansvar att arbeta brottsförebyggande kan utformas. Uppdraget ska redovisas senast den 15 juni 2021.</p><p>Näringslivet bidrar också ofta själva i det brottsförebyggande arbetet på olika sätt genom att samverka med till exempel polisen och kommunen, inte minst på lokal nivå.</p><p>Regeringen följer utvecklingen och är beredd att vid behov vidta ytterligare åtgärder.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710249",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:35"
  }
}