{
  "anforande": {
    "dok_hangar_id": "5059248",
    "dok_id": "H709100",
    "dok_titel": "Protokoll 2019/20:100 Fredagen den 3 april",
    "dok_rm": "2019/20",
    "dok_nummer": "100",
    "dok_datum": "2020-04-03 00:00:00",
    "avsnittsrubrik": "Särskild debatt om förnedringsrånen",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7e5da438-d499-ea11-9132-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Trots att vårt land i hög grad är påverkat av corona är det en viktig debatt som vi har här i dag om rån mot barn och ungdomar.</p><p>Rån betyder ordagrant att med våld eller hot om våld ta någon annans egendom. Men det finns en djupare och viktigare betydelse: känslan av att inte vara fredad, att vara någon annans byte och att man när som helst kan bli inte bara bestulen utan även förnedrad. Denna känsla sprider sig snabbt i ett samhälle, även till den som inte blivit utsatt. Det kan handla om föräldrar som känner att de måste hämta sina barn från fotbollsträningen för att de ska komma hem säkert eller om att barnens kompisar inte vill följa med hem efter skolan för att slippa gå hem ensamma senare på kvällen.</p><p>På bara några år har antalet rån mot unga offer mer än fördubblats. År 2019 anmäldes 2 484 brott. Det är en alarmerande utveckling. Brotten sker över hela vårt land, både i stora städer och på mindre orter.</p><p>Vi har sett hur rånen har tagit en förfärlig inriktning jämfört med hur det var för bara några år sedan. Det verkar som att det finns ett annat syfte än att bara tillskansa sig värdesaker. Man vill också förnedra och misshandla den som man stjäl ifrån. Man vill visa makt och utsätter sitt offer för våld med förnedrande inslag.</p><p>Brottsligheten måste bekämpas och förebyggas. När det kommer till det senare utgör familjen en ovärderlig resurs. Familjens roll i att fostra och leda de unga kan inte nog betonas. Goda normer och värderingar kan överföras mellan generationer, och därför behöver föräldraansvaret stärkas.</p><p>Fru talman! Att förebygga brott och tidigt upptäcka barn och unga som löper risk att hamna i brottslighet är av största vikt. Bland annat behövs ett antal åtgärder på det sociala området. Kristdemokraterna har föreslagit en miljardsatsning för sociala insatser mot brott. Socialtjänsten behöver förstärkas, men Kristdemokraterna vill också se en nationell krissocialjour som kan sättas in på extra utsatta platser. Skola, socialkontor, polis och fritidsverksamhet bör samverka i ännu högre grad.</p><p>Fru talman! Om man ändå väljer en brottslig väg, trots familjens och samhällets insatser, behöver samhället markera kraftfullt och tydligt visa att beteendet inte är acceptabelt. Det är positivt att justitieministern klargjorde att straffrabatten för myndiga personer ska avskaffas, men förändringar behöver göras även för dem under 18 år.</p><p>För en tid sedan visade medierapporteringen ett rån med både misshandel och förnedring. Förövarna fick utifrån sin ålder ungdomsvård, men om förövarna hade varit vuxna hade straffvärdet varit flera års fängelse. Detta är inte rimligt och innebär också att brottsoffret inte får den upprättelse som förväntas. Lagen behöver ändras så att förnedringsrån får ett högre straffvärde, även för förövare under 18 år.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-19 15:26:22"
  }
}