{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f896df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Liberalerna står bakom detta budgetbetänkande. Vi anser dock att det är väldigt tydligt att vårt rättsväsen i nuläget är otillräckligt dimensionerat. Sverige växer, och tyvärr gör den grova brottsligheten detsamma, inte sällan med internationella kopplingar. Även om brottsligheten inte ökar generellt är fyra skjutningar alltid mer än fem bostadsinbrott.</p><p>Vi ser ett rättsväsen som har det otroligt tufft och som har en uppgift som överstiger de resurser det i dag besitter. Därför är den här budgeten en unikt stor satsning på det svenska rättsväsendet. Från 2018 och så långt vi kan prognostisera - det är ännu inte färdigförhandlat för 2022 - rör det sig om en ökning från 45 till 55 miljarder i grova slängar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Det är en unik satsning som har tillkommit för att Liberalerna och andra tycker att detta har varit viktigt. Sedan är det så att en opposition alltid har mer pengar; så har det varit i den här kammaren i 100 år. Oppositionen tycker att det är för lite, för sent och för dåligt, så även i år.</p><p>Vad är det då vi ser, fru talman? Det är naturligtvis en brist på poliser. Den är betydande när Sverige växer. Återkommande i budgetpropositionen framkommer det att vi har ökat antalet områdespoliser till 616 från året innan, då det var 580 stycken. Det är väldigt få områdespoliser om man menar allvar med att polisen ska jobba förebyggande. Det är ungefär två per kommun, stora som små.</p><p>Det behövs alltså fler poliser, och där har vi en långsiktig plan.</p><p>Vi kan också se hur domstolarna står upp till knäna i mål och ärendeakter. Situationen inte minst i migrationsdomstolarna, och för den delen också i en hel del tingsrätter, är besvärande. Det riskerar att ta längre tid och kosta mer på vägen. Vi riskerar att få ett sämre utfall, och rättssäkerheten och rättstryggheten är den förlorande parten. Här är Liberalernas bedömning att vi kommer att behöva återkomma.</p><p>Det är också fullt på våra häkten och anstalter. Bara Kumlaanstalten i länet där jag bor har just nu en beläggning på 460 personer på 420 ordinarie platser. Där sitter de absolut grövsta kriminella och försöker att sona sina brott. Vi får se hur det går, men det blir i alla fall besvärligare med den ganska omfattande överbeläggningen.</p><p>Liberalernas uppfattning är att det inte finns något alternativ. Vi måste göra de här satsningarna på minst 10 miljarder under mandatperioden, för om det grova våldet sprider sig vet vi inte vart det tar vägen. Om gängkriminaliteten, skjutningarna och sprängningarna biter sig fast vet vi inte om vi närmar oss en tipping point, där den svenska rättsstaten får svårt att komma tillbaka.</p><p>Vi ser att de här satsningarna är helt avgörande. Det har aldrig utbildats så många poliser, jurister och kriminologer som i dag. Dessa kommer nu in i de verksamheter som det här betänkandet handlar om. De börjar jobba inom polisen som poliser eller som andra viktiga medarbetare, de börjar jobba i våra domstolar och de kommer in i Kriminalvården. Det har aldrig blandats, och kommer aldrig att blandas, så mycket cement för att bygga nya anstalter som nu. Det är tyvärr helt nödvändigt.</p><p>Vi liberaler vill dock föra fram att det inte bara går att ösa på med hur mycket pengar som helst. Polisen har till exempel på ett år fått 2,4 miljarder mer, och de kommer att få 2,5 miljarder mer nästa år. Som tidigare nämndes här i talarstolen gör de alltså inte av med alla sina resurser.</p><p>Det är det långsiktiga målet som är viktigt. Det är 10 000 medarbetare i svensk polis som är det avgörande. Vi har vid denna månads ingång 20 452 poliser, och antalet kommer att fortsätta att öka den närmaste tiden. Det finns även 11 284 centrala och viktiga övriga medarbetare. Tillsammans blir det närmare 32 000 medarbetare i svensk polis. </p><p>Men man måste också kunna svälja. Vi har i dag en utbildningskapacitet som vi aldrig har sett tidigare. Vi har fem utbildningar som är uppe och rullar för att kunna fylla på med de poliser som det här landet behöver. Det är centralt för oss liberaler.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Även försvaret växer på ett unikt sätt just nu. Vi hade ju en tid när det lades ned på ett unikt sätt, vilket kanske sett i efterhand inte var så smart. Men nu växer både försvaret och polisen. Jag tror att vi behöver ytterligare en enhet vid Rekryteringsmyndigheten, där man också prövar ut värnpliktiga till försvaret, så att man kan ta sig an det stora behovet framöver.</p><p>Nu sätter vi den här budgeten. Oppositionen kommer att säga att det är för lite, för sent och för dåligt - ungefär som vi har haft det i 100 år - och jag lovar, mina vänner: Jag har också varit i opposition och alltid haft mer pengar. Men från Liberalerna vill vi ändå peka på att det finns en mängd saker som är viktiga att göra parallellt. Det är inte bara pengar, och det är inte bara fler personer. Det är viktigt att säga.</p><p>Det handlar även om polisens verktyg. Verktygslådan måste bli bättre och vassare. Vi i den här kammaren måste se till att begära att regeringen återkommer med förslag som innebär att polisen får bättre resurser för att kunna upptäcka, övervaka och klämma åt de misstänkta grovt kriminella och ta dem till domstol.</p><p>Vi bör ha en relevant straffrätt så att man i domstolen får straff som är relevanta och inte kontraproduktiva. Det handlar om allt från rimliga straff för hedersrelaterat våld till dagens orimliga straffrabatter utifrån mängden brott.</p><p>Vi behöver stärka samverkan. Jag var häromdagen i Ljusnarsberg och såg på nära håll hur viktigt det är att man lokalt jobbar mellan olika myndigheter för att driva ut kriminalitet som annars biter sig fast i ett litet, utsatt samhälle. Detsamma gäller på nationell nivå, där polisen känner att man vill ha ökad kraft och effektivitet i sitt samordningsansvar till exempel när det gäller att jobba med Skatteverket eller Kronofogden för att klämma åt grovt kriminella och på lång sikt pressa tillbaka brottsligheten.</p><p>Det handlar också om det förebyggande, fru talman. Vi kommer aldrig ifrån att det handlar om våra unga. Det handlar om fungerande skolor, och det handlar om förutsättningarna för en vettig framtid. Det är helt avgörande. Går det ändå åt pipan måste socialtjänsten gå in. En effektivare socialtjänst med muskler efterlystes också tidigare i talarstolen, och ingenting kunde väl glädja en liberal mer. Tidigare och tydligare insatser är vägen framåt.</p><p>Vi måste jobba bättre förebyggande mot extremism. Det har vi pratat om en hel del här i kammaren under hösten.</p><p>Vi behöver förstärka Europasamarbetet. Den nyligen avslutade Operation Trident var inte bara en bra samverkan mellan polisen, kustbevakningen och tullen utan hade också internationella inslag som visar på hur vi i Europa har ett gemensamt ansvar för att bekämpa den gränsöverskridande brottsligheten.</p><p>Fru talman! Liberalerna står bakom denna budget för rättsväsendet. Vi är inte helt nöjda i alla delar. Vi tror att vi kommer att behöva komma tillbaka i kommande budgetförhandlingar. Resurserna kommer att behöva öka ytterligare, långsiktigt och i en rimlig takt.</p><p>Låt mig avslutningsvis understryka att ungefär 10 miljarder, enligt den budgetproposition som vi alla kan titta i om vi vill, är substantiella förstärkningar som är nödvändiga - det är rätt förstärkningar som det svenska rättsväsendet nu får.</p><p>(Applåder)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H701JuU1",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:23"
  }
}