{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a8fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "60",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till förslaget i betänkandet i dess helhet och avslag på övriga yrkanden.</p><p>Som före detta kommunalråd kan jag ibland sakna kommunpolitiken. I kommunpolitiken brukar det vara den praktiska politiken och inte ideologiska skillnader som är vägledande. Min hemstad Helsingborg har varit präglad av detta under lång tid. Visserligen hade vi en folkomröstning härförleden om att SD och M ville sälja ut vårt energibolag, men folket markerade med ett tydligt nej att vi inte ska göra det. Där rådde det inte konsensus, men i övrigt vill jag ändå framhålla att i Helsingborg försöker alla parter ta ansvar.</p><p>Jag kan sakna den stämningen här inne ibland. Jag tror att vi kunde göra väldigt mycket gott i detta forum om vi bara valde att samarbeta lite mer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hyresrätt m.m.</p><p>Ibland infinner sig den där stämningen, och jag måste säga att i frågan om bostadsrättsinnehavares rättigheter känner jag verkligen att det är så. Jag tycker att man i utskottet har jobbat föredömligt i frågan, pratat med varandra och lyssnat, och jag tycker att regeringen har visat välvilja och lyssnat.</p><p>Det är med fasa som vi har följt rapporteringen från Malmö och andra delar av landet där bostadsrättsföreningar har blivit kapade och kriminella har utnyttjat människor på ett helt förfärligt sätt. Jag tycker att det är föredömligt hur företrädare från olika partier gemensamt har tagit den här kampen. Det har faktiskt inte varit så mycket pajkastning heller. Det har inte pekats så mycket finger, utan vi har sett till medborgarnas bästa. Det gör mig väldigt glad. Andra företrädare har i den här debatten lyft fram detta som en styrka.</p><p>Det är också en tydlig signal till bostadsrättsinnehavarna: Vi hör er, vi ser er och vi tänker agera. Regeringen har agerat genom att börja förbereda för att ta fram direktiv för ett bostadsrättsregister. Det är en jätteviktig fråga, och det måste gå undan. För det är inte bara frågan för den enskilda individen som det här handlar om, utan frågan om pantbrev innebär också i förlängningen en finansiell risk. Det är oerhört farligt om vi låter kriminella äta sig in i de finansiella systemen och hota genom att ta upp ett stort antal lån på en och samma lägenhet. Det är alltså väldigt bra att regeringen går fram i denna fråga.</p><p>Vi föreslår bifall till i princip alla motioner på det här området och plockar upp de förslag som finns. Jag måste säga att jag tycker att det är fantastiskt bra att utskottet har haft den inställningen. Regeringen kommer givetvis att agera på det här. Sedan kommer någon säkert att tycka att det går för långsamt och någon kommer att tycka att man inte tar hänsyn till just den personens förslag, men regeringen kommer ändå att agera i den här frågan.</p><p>Jag tror att det där är oerhört viktigt, för bostadsrättsföreningen är en unik svensk institution på många sätt. Det finns några varianter i Danmark och Norge, men annars är det, som demokratisk institution, unikt för Sverige att man har det här folkliga engagemanget i sitt boende på det här viset. Närmast är hyresgästerna och deras organisering på hyresgästområdet.</p><p>Jag tycker att vi här inne har en skyldighet att bevara det unikt svenska systemet som bostadsrätterna innebär. Därför är jag glad över att vi i civilutskottet har slutit upp bakom det här.</p><p>(Applåder)</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H701CU9",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:03"
  }
}