{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ad9e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "118",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi uppskattar att fru talmannen håller ordning på oss.</p><p>Även jag vill sälla mig till dem som tycker att det är härligt att det inte går att ta miste på att Karin Rågsjö brinner för de frågor vi arbetar med. Det är ett härligt utskott att arbeta i. Jag upplever att vi i väldigt stor utsträckning brinner för de här viktiga frågorna.</p><p>Det som däremot gör mig lika nedslagen som alltid är den oerhörda viljan att alltid titta på de moderatstyrda regionerna. Jag vill påpeka att de regioner i Sverige som har kortast väntetider är Stockholm och Halland, det vill säga de två regioner där moderater med allianspartier har styrt absolut längst tid. Man klarar den nationella vårdgarantin i 93 procent av fallen. Rikssnittet är 81. Det beror bland annat på att man i Region Stockholm har en skarpare regional vårdgarantigräns, 30 dagar, vilket driver utvecklingen mot kortare väntetider. Men det har troligtvis också att göra med att man har fler fristående vårdaktörer, vilket leder till att sjuka i större utsträckning kommer in i vården och får både diagnos och behandling tidigare. Även vänteläget för operation och behandling är i toppskiktet i en nationell jämförelse - 88 procent jämfört med 73. Där är vårdgarantigränsen 90 dagar, som Karin Rågsjö väl vet.</p><p>Jag vill verkligen peka på att det ser olika ut i landet, men när det gäller vårdtider och väntetider ser det i något större utsträckning positivt ut i de moderatstyrda regionerna. På vilket sätt tror Karin Rågsjö att vi ska klara de här enormt långa väntetiderna om vi tar bort privata vårdaktörer?</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H701SoU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:15:11"
  }
}