{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Valfrågor och Riksrevisionens rapport om valförfarandet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5123fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "153",
    "talare": "Hans Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ett valsystem med stor legitimitet är en viktig grund för en demokrati. Naturligtvis måste valsystemet därför ständigt vårdas och ses över. Säkerhetsrisker, hot mot valhemlighet och annat måste därför ständigt granskas för att vi ska se om förbättringar kan göras. Samtidigt finns det ett stort egenvärde i att valsystemet känns igen av väljarna. Därför krävs det en stor varsamhet och försiktighet vid förändringar.</p><p>En parlamentarisk utredning är nu tillsatt som kommer att titta på en del olika saker. Vi ser fram emot resultatet av utredningen. Jag vill därför yrka bifall till förslaget i KU12 och därigenom avslag på samtliga motioner.</p><p>KU har också haft en egen uppföljningsgrupp som tittat på valen 2018 och 2019. År 2018 fick Valprövningsnämnden in 723 överklaganden av valet, vilket är ett rekord. En orsak till detta var att Valmyndighetens hemsida kraschade på valnatten. Jag tror att vi är många som var frustrerade när det inträffade.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Valfrågor och Riks-revisionens rapport om valförfarandet</p><p>En annan orsak är att överklaganden har blivit mycket lättare med digitaliseringen. Det är bara att sända i väg ett mejl. Det märker en del av oss också i våra mejlkorgar.</p><p>Uppföljningsgruppen konstaterar att överklagande ska vara lätt. Men det bör också vara tydligt på Valmyndighetens hemsida vilka uppgifter som en överklagan ska innehålla för att därigenom göra att de överklaganden som kommer in är giltiga.</p><p>Inför valet 2019 infördes också en förbättrad incidentrapportering, vilket kan höja kvaliteten på valprocessen. Gruppen rekommenderar också att Riksdagsförvaltningen har god kommunikation med Valprövningsnämnden för att se till att Valprövningsnämnden har tillräckliga resurser för att kunna sköta sitt arbete efter nästa val.</p>",
    "intressent_id": "0475778011711",
    "rel_dok_id": "H701KU12, H701KU23",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:27"
  }
}