{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:433 om inställda evenemang, konserter och motionslopp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5931626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag instämmer starkt i att kulturen och idrotten bör ha ett starkt ekonomiskt stöd, och 1 miljard är som sagt redan avsatt för den delen. Just nu sitter dock våra partier och förhandlar om budgeten för att se hur vi kan göra för att förstärka detta ytterligare. Låt oss se till att ta fram de pengar som behövs den vägen! </p><p>Problemet med Ola Johanssons fråga eller förslag är ju att det, om vi skulle gå den vägen, är konsumenten som skulle få ta hela smällen. För ett inställt arrangemang kommer konsumenten alltså inte att få tillbaka några pengar. I bästa fall kan han eller hon som sagt få tillbaka en voucher som eventuellt kan lösas in nästa år. Då agerar som sagt konsumenterna - medborgarna - bank åt företagen. </p><p>Jag tycker att det är bättre att staten tar den här smällen - att vi använder de urstarka statsfinanser vi har byggt upp under många år till att nu underlätta så mycket vi kan både för företag och för idrotten, kulturen och föreningsverksamheten. Vi ska använda de pengarna till det. Men då är det det som vi ska göra, det vill säga gå in med pengar när det gäller stöd till de arrangörerna och till företagen. Vi ska inte göra något som leder till att konsumenten hamnar i kläm.</p><p>Vi ska inte heller, på ett helt unikt sätt, ingripa i tvister mellan enskilda. Det Ola Johansson säger om att vi befinner oss i Sveriges riksdag stämmer. Men Sveriges riksdag har också begränsningar. Det finns begränsningar för vilka beslut vi som politiker kan fatta. Sverige är en rättsstat. Det innebär att vi inte kan gå in i myndighetsutövning eller i domstolsbeslut. Vi kan inte heller helt plötsligt bestämma hur tvister mellan två privaträttsliga subjekt ska avgöras eller vad som är skäligt eller oskäligt i ett avtal mellan två privaträttsliga subjekt. Det kan vi inte. Den begränsningen har riksdagen och även regeringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Nej, jag är övertygad om att vi har samma inriktning, nämligen att vi ska göra allt vi kan för att se till att kultur- och idrottssektorn kan komma igenom den här krisen på ett bra sätt. Men låt oss göra det genom att använda våra statsfinanser och inte genom att låta konsumenterna ta smällen. Det vore fel.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710433",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:16"
  }
}