{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Ett effektivare informationsutbyte mellan polis och socialtjänst vid samverkan mot terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5b23fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "160",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Ett allvarligt tillkortakommande med den rättspolitiska debatten är att den ofta saknar systemtänk. Vi analyserar och debatterar varje förslag vart och ett för sig, men det är sällan vi tar oss tid och energi att verkligen förstå hur olika åtgärder samverkar - om det finns sådant som är onödigt och om det finns saker som faktiskt är kontraproduktiva och motverkar sitt syfte. Men samhället <em>är</em> ett system. Och ska vi lyckas bygga samhället tryggare måste vi också se de rättspolitiska åtgärderna som delar i ett system.</p><p>Det betänkande vi debatterar nu är ett resultat av de blocköverskridande samtal som vi hade under förra mandatperioden om hur vi bäst bekämpar terrorism. Vissa kan anmärka på att leveranstiden på det som vi kom överens om då lämnar en del i övrigt att önska - med rätta, kan sägas - men nu kommer ytterligare en pusselbit på plats.</p><p>Under den typ av samtal där partierna är beredda att ta ansvar för Sverige, lägga den kortsiktiga agendan åt sidan för att ge och ta, i en gemensam strävan att göra Sverige säkrare, kan vi tillåta oss att se åtgärderna mer som delar i ett större system än som enstaka skott från höften mot en allt grövre, mer organiserad och hotfull kriminalitet.</p><p>Från Centerpartiets sida har vi länge drivit på för att höja debatten från de braskande rubrikernas moral till att med hjälp av bra kunskapsunderlag först identifiera problemen och sedan vaska fram verksamma åtgärder mot dem längs hela rättskedjan. Det var också därför tillsättandet av en trygghetsberedning var så viktig för oss i de blocköverskridande samtal som fördes i höstas kring gängvåldet. Det blev också en del av 34-punktsprogrammet och är nu verklighet.</p><p>Inom många andra områden gäller oftast principen att ju tidigare och mer träffsäkert vi kan sätta in åtgärder desto enklare och billigare blir problemen att lösa. Den hemläxan måste göras. Först då kan vi på riktigt och varaktigt stärka den brottsbekämpande förmågan i hela landet.</p><p>Fru talman! När det gäller potentiellt integritetskränkande åtgärder måste vi gå fram med försiktighet, men inte med så stor försiktighet att vi går miste om värdefulla instrument för att förebygga och lösa allvarlig kriminalitet. Det känns allt oftare som att den debatten vilar delvis på föråldrade premisser. Digitaliseringen, kamerateknik, DNA-teknik och annan utveckling skapar enorma möjligheter att bekämpa brott. Men de innebär samtidigt enorma möjligheter att missbruka en massiv makt från staten mot en enskild.</p><p>I fel händer och med mörka syften kan samma medel som kan skänka trygghet och klara upp brott användas för att förtrycka, förfölja, åsidosätta demokratin och agera i strid mot mänskliga rättigheter. En utmaning med potentiellt integritetskränkande åtgärder är att de var och en för sig oftast går att motivera men att de när de läggs ihop kan rubba balansen i relationen mellan staten och medborgarna. Därav behovet av systemtänk.</p><p>Fru talman! Denna känsla av att vi till någon del driver denna debatt på föråldrade premisser tar sig också uttryck i att vi kanske silar mygg och sväljer kameler. Vi behöver göra en större översyn av hur vi ser på integritetsskyddet och sekretesshinder så att vi kan bestämma oss för vad som är viktigt och utgå från det när vi bygger framtidens rättssystem. Det kan ske inom ramen för Trygghetsberedningen eller på ett annat sätt, men jag tror att det måste ske för att vi ska kunna ha ett proportionerligt, ändamålsenligt och rättssäkert regelverk för den här typen av frågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett effektivare informa-tionsutbyte mellan polis och socialtjänst vid samverkan mot terrorism</p><p>Jag vill därför yrka bifall till min reservation, nr 4, om översyn av regelverket.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H701JuU35",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:31"
  }
}