{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Statliga företag (forts. NU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "158f1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "206",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Staten äger helt och delvis ett tiotal bolag. Det är per definition så att man politiskt tycker till om dessa. Det kan handla om SBAB, Orio, SAS, Svenska Spel och en hel del andra. Jag tycker att det är fullt rimligt och legitimt.</p><p>Centerpartiet har tidigare i detalj haft synpunkter på hur Vattenfall har lagt upp sin callcenterverksamhet och på vilka orter den ska finnas och inte. Jag tycker att det är fullt rimligt att Rickard Nordins parti ska kunna ha den typen av åsikter.</p><p>När det gäller Ringhals handlar det för mig och för oss om fossilfriheten, alltså kombinationen av kärnkraft och olika former av ny och förnybar energi. Jag tycker att det finns många skäl som talar för att faktiskt överväga en fortsatt drift av Ringhals 1 och 2, till exempel klimat, fossilfrihet och trygghet. Det kan ge mycket elektricitet under stora delar av året, och vi vet från Vattenfalls egna livscykelanalyser att kärnkraften är det kraftslag i Sverige som har de lägsta klimatutsläppen.</p><p>Därför tycker jag att det är rimligt att man tittar vidare på möjligheten att faktiskt driva vidare en eller båda reaktorerna. Det vore en rimlig effekt om riksdagen nu landar i att ge Vattenfall detta uppdrag.</p><p>Det är inte bara vi som säger så. Vattenfall gjorde en egen analys 2016 nära inpå 2017 för Ringhals 1. Man konstaterade att det inte krävdes jättestora investeringar för en fortsatt drift. Det finns andra experter i konjunkturinstitut och konjunkturråd och så vidare.</p><p>Om vi ska ta fasta på allvaret i klimatfrågan är det här en väg att gå. Det kan väl inte vara så, Rickard Nordin, att det för dig och Centerpartiet är viktigare att avveckla kärnkraften än att rädda klimatet?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-02-20 17:01:31"
  }
}