{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:131 om kreditrestriktioners inverkan på bostadsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0c607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "63",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Ola Johansson har frågat mig när jag kommer att ge ett uppdrag till Finansinspektionen att se över effekterna av och ompröva det förstärkta amorteringskravet samt hur jag ser på ungas svårigheter att etablera sig på ägandemarknaden.</p><p>Jag vill inleda med att säga att frågor som rör bostadsmarknaden är viktiga för regeringen. Sverige har en fortsatt hög nivå på bostadsbyggandet, även om antalet påbörjade bostäder förväntas minska något i år. För att öka bostadsbyggandet arbetar regeringen, i enlighet med januariavtalet, för närvarande bland annat med att effektivisera och koncentrera investeringsstödet för hyreslägenheter. Investeringsstödet har beviljats för drygt 26 000 lägenheter och är ett viktigt verktyg för att skapa förutsättningar för byggande av lägenheter med rimliga krav på hyresgästernas betalningsförmåga. Det är viktigt att det även finns en god tillgång på hyresrätter i hela landet. </p><p>Under en längre tid har vi sett hur skulderna har stigit i förhållande till inkomsterna för hushållen. Samtidigt har riskerna med den ökade skuldsättningen uppmärksammats av såväl regeringen som Finansinspektionen, Riksgäldskontoret och Riksbanken. Även internationella bedömare som IMF och Europiska kommissionen har noterat detta och rekommenderat åtgärder för att hantera riskerna. Makrotillsynsåtgärderna, däribland amorteringskraven, har införts för att minska riskerna som är förknippade med hushållens skuldsättning och stärka hushållens motståndskraft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag instämmer i att det är viktigt att utvärdera genomförda åtgärder. Därför gav regeringen förra året Finansinspektionen i uppdrag att utveckla metoder för att identifiera makroekonomiska och finansiella stabilitetsrisker samt att utvärdera makrotillsynen. Detta inkluderar effekterna av amorteringskraven.</p><p>Uppdraget slutredovisades av Finansinspektionen i juni 2019. Redovisningen visade att de genomförda makrotillsynsåtgärderna har bidragit till att nya bolånetagare lånar mindre och köper billigare bostäder än om åtgärderna inte skulle ha genomförts. Det förstärkta amorteringskravet har även minskat antalet nya bolånetagare med stora lån i förhållande till sina inkomster och lett till färre sårbara hushåll. Sammantaget visar detta att makrotillsynsåtgärderna har stärkt hushållens motståndskraft och bidragit till en sundare amorteringskultur. IMF har gjort bedömningen att de genomförda makrotillsynsåtgärderna, inklusive det förstärkta amorteringskravet, har varit väl motiverade och har minskat riskerna i det finansiella systemet.</p><p>Finansinspektionens bolåneundersökningar har visat att andelen av de nya bolånen som går till unga, definierat som åldersgruppen 18-30 år, varit stabil på omkring 20 procent sedan 2016. År 2012 låg andelen på enbart 10 procent. Med det sagt finns det svårigheter för unga att komma in på bostadsmarknaden. Finansinspektionen publicerade nyligen en analys om ungas situation på bostadsmarknaden där det framgår att den huvudsakliga orsaken till att det har blivit svårare för unga att köpa en bostad de senaste åren är de stigande bostadspriserna.</p><p>Lösningen på bostadsmarknadens utmaningar kan inte vara att ensidigt underlätta ytterligare skuldsättning. Det är viktigt att säkra ett utbud av bostäder som möter efterfrågan utan att vältra över riskerna på hushållen. För att skapa bättre förutsättningar för bostadsmarknaden behövs ett helhetsgrepp och en långsiktighet, vilket gör att en bred politisk överenskommelse är önskvärd. I enlighet med januariavtalet, som är en sakpolitisk överenskommelse mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet de gröna, ska en omfattande skattereform genomföras som bland annat ska syfta till att förbättra bostadsmarknadens funktionssätt samtidigt som hushållens skuldsättning minskar. I en sådan översyn är det naturligt att beakta hur till exempel ungas möjlighet att etablera sig på bostadsmarknaden kan underlättas.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H710131",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:50"
  }
}