{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Sänkt skatt på drivmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c037759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! Detta är en spännande debatt, tycker jag.</p><p>Det finns många saker som alla vi i Sveriges riksdag, från höger till vänster, är ense om. En sådan sak är att hela Sverige ska leva. I den frågan finns det ingen som helst konflikt i Sveriges riksdag, och det verkar vara likadant i Sverige i stort. Jag har rest från längst ned i södra Sverige till högst upp i norra Sverige. Jag har träffat personer som bor i de djupaste skogar och på den glesaste landsbygd. Jag har också träffat folk i Göteborg, Stockholm och Malmö. Jag har aldrig träffat någon väljare eller politiker som inte tycker att hela Sverige ska leva.</p><p>Herr ålderspresident! Vi som är riksdagsledamöter har ett ansvar att svara på detta tryck från väljarna på att hela Sverige ska leva. Vi har också ett ansvar att se till att hela Sverige kan leva både i dag och i morgon. I de delar av Sverige där man är beroende av bil för att få livspusslet att gå ihop eller för att helt enkelt få livet att gå ihop måste vi se till att detta är möjligt om vi ska vi ta detta ansvar på allvar.</p><p>Men det är också så att vi har ett ansvar för morgondagen - för att framtida generationer kan ha ett drägligt liv och för att man kan ha ett drägligt liv och leva i hela Sverige också i morgon.</p><p>Det är detta som gör att denna fråga är en balansgång. Vi måste se till att rädda klimatet genom lägre klimatutsläpp och genom att färre åker bensinbilar som skadar klimatet, för det leder till att det inte går att leva i hela Sverige i morgon. Klimatförändringarna kommer att leda till torkor som slår över hela Sverige och till översvämningar som riskerar att slå över hela Sverige.</p><p>Olika konsekvenser av klimatet slår olika mot olika delar av Sverige. I de delar av Sverige där man har mycket matproduktion på åkermark är torkorna kanske ett värre problem. När det gäller översvämningar har vi redan nu sett konsekvenserna i vår huvudstad och i våra större städer, där man har gott om hårdlagda ytor som inte klarar av att absorbera vatten och där man därför drabbas hårdare av översvämningar. Har man mycket asfalt stannar vattnet ovan jord och sugs inte ned under jord.</p><p>Det är klart att klimatförändringarna slår över hela landet, oavsett hur det ser ut. Därför är detta en fråga där vi måste hålla balansen och se till både att hela Sverige lever i dag och att hela Sverige lever i morgon.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sänkt skatt på drivmedel</p><p>Detta förslag innebär en sänkning av bensinskatten, dieselskatten och så vidare. Det innebär att vi stoppar den överindexering som har varit och att vi helt enkelt sänker skatten. Men vi kommer även i fortsättningen att behöva ha en bensinskatt, eller en skatt på drivmedel, i det här landet.</p><p>Till det ska läggas att vi tar initiativ till och gör saker för att man ska kunna leva och kunna få andrum och resurser att ställa om oavsett var i landet man bor. Till exempel pågår, i enlighet med januariavtalet, en process med ett differentierat reseavdrag. Detta är någonting som Liberalerna har drivit länge och som vi har fått in i januariavtalet.</p><p>Det svarar också på den fråga som Kristdemokraterna ställde tidigare i debatten angående om det inte vore bra om kostnaden för att åka bil skilde sig beroende på om det finns mycket kollektivtrafik eller inte. Det tycker Liberalerna, och därför har vi fått in frågan om ett differentierat reseavdrag. Där det är lätt att gå från bilen till att åka kollektivt ska man inte få reseavdrag på samma nivå som där man faktiskt behöver bilen för att resa. Detta är ett sätt att se till att det finns möjlighet för människor att bo och leva i hela landet.</p><p>Det kommer också att behövas skattepengar till att göra klimatsmarta infrastrukturinvesteringar så att man gå till nya bränslen på platser i landet där man i dag inte har denna förmåga. Man behöver resurser för att kunna göra dessa investeringar. Det kan handla om laddinfrastruktur och om huruvida sådan är möjlig att ha i vissa delar av landet. Det kan handla om vätgas eller andra tekniker. Det kan även handla om elektrifiering, som Liberalerna också har drivit på för att få genomslag för inom ramen för januariavtalet.</p><p>Ytterst kommer det även fortsättningsvis att behövas incitament för att bilar som går på bensin ska bli ännu mer effektiva och få en ännu mer effektiv bränsleanvändning och för att vi ska släppa ut mindre koldioxid där det trots allt behövs bensinbilar.</p><p>Herr ålderspresident! Det är klart att man, om man är ett oppositionsparti, kan hetsa upp en opinion mot detta förslag. Det är klart att man kan dra på stora växlar och försöka att måla upp en bild av att det inte är så att alla vill att hela landet ska leva. Men det där är trams. Hela Sverige ska leva, i dag och i framtiden.</p><p>För det behövs detta förslag om en sänkning av skatten nu. Vi har även fortsättningsvis en skatt på drivmedel, men det blir en sänkning av skatten nu. Detta sker tillsammans med investeringar, tillsammans med till exempel det differentierade reseavdraget och tillsammans med satsningar på elektrifiering, vätgas och laddinfrastruktur. Då kan vi leva också i morgon, både i landet och i hela världen. Då kan vi möta klimatutmaningarna samtidigt som vi möter utmaningarna med att det ser lite olika ut med hur man bor i olika delar av landet.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701SkU15",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:17"
  }
}