{
  "anforande": {
    "dok_hangar_id": "5058846",
    "dok_id": "H70997",
    "dok_titel": "Protokoll 2019/20:97 Tisdagen den 31 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "97",
    "dok_datum": "2020-03-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:380 om otrygga anställningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "90363458-d895-ea11-9132-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig hur jag ser på att de tidsbegränsade anställningarna blivit alltmer osäkra, vilka åtgärder jag avser att vidta för att minska andelen osäkra anställningar och därmed öka jämlikheten i samhället och vilka övriga åtgärder jag avser att vidta på arbetsmarknadsområdet i syfte att öka jämlikheten i samhället. </p><p>Låt mig börja med att konstatera att vi befinner oss i ett helt annat läge i dag än det som rådde när Ciczie Weidby skrev interpellationen och när mitt svar togs fram. Coronakrisen har slagit hårt mot ekonomin både globalt och i Sverige. De fulla effekterna på arbetsmarknaden är ännu inte kända, men vi kan redan nu konstatera att företag kommer att gå i konkurs och att jobb kommer att försvinna.</p><p>Mitt fulla fokus här och nu är att hantera krisen, och regeringen kommer att göra allt som står i vår makt för att rädda jobb och skydda löntagare. Regeringen har redan presenterat ett antal åtgärder, till exempel sänkta trösklar och höjd ersättning till a-kassan. Det är åtgärder som tangerar frågorna som Ciczie Weidby har ställt till mig och som vi säkert får anledning att återkomma till i interpellationsdebatten.</p><p>Då till svaret. Ett viktigt fundament på den svenska arbetsmarknaden är den anställningstrygghet och den ekonomiska trygghet som en tillsvidareanställning för med sig. Tillsvidareanställningar ska därför även i fortsättningen vara huvudregeln på svensk arbetsmarknad. Tidsbegränsade anställningar spelar dock en viktig roll för arbetsgivare som är i tillfälligt behov av arbetskraft, när en arbetsgivare exempelvis behöver ersätta tillfälligt frånvarande personal. Tidsbegränsade anställningar, såsom vikariat, kan också vara en väg in i arbetslivet, inte minst för grupper som står långt ifrån arbetsmarknaden, till exempel unga och nyanlända.</p><p>Samtidigt pågår kontinuerligt en snabb strukturomvandling av näringslivet och arbetsmarknaden i övrigt som leder till att många nya arbetstillfällen uppstår. Förhållandena på arbetsmarknaden liksom i övriga samhället påverkas av bland annat globalisering, digitalisering och teknisk utveckling. Detta gör att både arbetsgivarnas och arbetstagarnas förutsättningar och behov förändras. Arbetstagarna behöver ett skydd som är anpassat för den nya arbetsmarknaden, där en allt viktigare del av tryggheten består av kontinuerlig kompetensutveckling inom anställningen och därmed förstärkt anställbarhet.</p><p>Den svenska arbetsmarknadsmodellen bygger på en ansvarsfördelning mellan staten och arbetsmarknadens parter. Statens roll är att genom ett ändamålsenligt regelverk och andra styrmedel säkerställa goda arbetsvillkor och underlätta tillkomsten av nya jobb samtidigt som förutsättningar skapas för arbetsmarknadens parter att i kollektivavtal ta ansvar för villkorens närmare utformning. Att parterna tar ett stort ansvar för regleringen av arbetsmarknaden och anpassar villkoren efter förutsättningarna i olika branscher och utifrån ökade krav på snabb omställning stärker Sveriges konkurrenskraft och är en viktig del av den svenska arbetsmarknadsmodellen.</p><p>Regeringen har tillsatt en utredning som bland annat ska överväga författningsförslag för att skapa en bättre balans i anställningsskyddet för personal med olika anställningsvillkor samt utarbeta författningsförslag för att inom ramen för anställningen stärka arbetsgivarens ansvar för kompetensutveckling och anställdas omställningsförmåga. Utredaren ska analysera konsekvenserna från ett jämställdhetsperspektiv och utifrån hur förslagen påverkar olika grupper på arbetsmarknaden, däribland äldre, nyanlända och anställda med nedsatt hälsa, samt de samhällsekonomiska konsekvenserna. Utredningen ska redovisa sitt uppdrag senast den 31 maj. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Arbetsmarknadens parter förhandlar parallellt med utredningen, och om parterna når en slutlig överenskommelse om hur arbetsrätten ska reformeras på ett sätt som ger ökad flexibilitet följer det av januariavtalet att regeringen då ska lägga fram förslag i linje med parternas överenskommelse. </p><p>Den fortsatta beredningen av förslagen som utredningen eller arbetsmarknadens parter senare kommer fram till är något vi får ta ställning till senare under hösten. </p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H710380",
    "replik": "N",
    "systemdatum": "2020-05-14 13:45:25"
  }
}