{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "Det östliga partnerskapet efter 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "23248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Pyry Niemi (S)",
    "parti": "S",
    "anforandetext": "<p>Det östliga partner-skapet efter 2020</p><p>Herr ålderspresident! Vi debatterar i dag utrikesutskottets utlåtande 16 om nya långsiktiga mål för det östliga partnerskapet. Jag passar på att yrka bifall till förslaget i utskottets utlåtande. </p><p>Herr ålderspresident! Det östliga partnerskapet firade tio år 2019. Länderna som ingår - Armenien, Azerbajdzjan, Georgien, Moldavien, Ukraina och Belarus - har under de senaste tio åren genomgått olika grader av förändringar. I de flesta fall har förändringarna varit positiva. Det handlar om ökat välstånd, mer respekt för mänskliga rättigheter och rättsstatens principer med mera. I vissa fall har det skett bakslag, vilket lett till att EU har fått agera med bland annat sanktioner eller minskat ekonomiskt stöd. </p><p>Det östliga partnerskapet har inneburit en tydlig höjning av ambitionsnivån i EU:s relationer med partnerländerna. Längst har utvecklingen gått i Georgien, Moldavien och Ukraina, vilka har slutit associeringsavtal med EU. För medborgarna från dessa tre länder gäller också viseringsfrihet i Schengenområdet sedan länderna genomfört en rad viktiga reformer på området. Samarbetet har på olika sätt utvecklats även med Armenien, Azerbajdzjan och Belarus. </p><p>Huvudfokus inom partnerskapet ligger på varje partnerlands bilaterala relation med EU. Därutöver har ett multilateralt samarbete etablerats i syfte att stödja de bilaterala relationerna och skapa förutsättningar för samarbete mellan länderna. Det multilaterala samarbetet sker genom toppmöten vartannat år, årliga utrikesministermöten samt möten, seminarier och workshops på expertnivå. Samarbete sker också mellan Europaparlamentet och parlamenten i fem av länderna genom Euronest, mellan regionala och lokala myndigheter samt genom civilsamhället. </p><p>Herr ålderspresident! De nya långsiktiga målen som föreslås är resilienta, hållbara och integrerade ekonomier, ansvarsskyldiga institutioner, rättsstatsprincipen och säkerhet, miljö- och klimatmässig resiliens, en resilient digital omställning samt resilienta, rättvisa och inkluderande samhällen. </p><p>Det är välkommet att det har tagits fram ett nytt förslag på långsiktiga mål. Flera av länderna som ingår i det östliga partnerskapet har tagit stora steg, inte minst kring utvecklingen av demokratiska reformer och välstånd. Men det är sköra steg. Det tar tid att skapa tillit bland befolkningen och inte minst rimliga förväntningar, där underskottet på demokrati och transparens varit tydligt och dessvärre negativt inverkande på människors dagliga liv och mänskliga rättigheter. Korruption, brist på god fördelningspolitik, avsaknad av rättvisa skatter som leder till välfärd, nyckfulla rättssystem med mera skapar inte tilltro eller tillit. Därför blir EU:s samarbete med respektive land så väsentligt och vägledande. </p><p>Det är också viktigt i den rådande covid-19-pandemin att EU:s engagemang i det östliga partnerskapet både är intakt och tar nya steg framåt. I denna tid då EU kraftsamlar ekonomiskt för att få igång samhällshjulen inom EU får vi inte glömma bort våra partnerskapsländer och inte minska på stöd, dialog och samarbeten. </p><p>Statsminister Löfven deltog på toppmötet med det östliga partnerskapet för en tid sedan, och ambitionen vid mötet var att förstärka relationerna mellan EU och partnerskapsländerna med anledning av bland annat covid-19. </p><p>Herr ålderspresident! Det finns ett antal frågor som ändå måste belysas. Konflikten i Nagorno-Karabach är svår och mångnyanserad. Här måste EU ta ytterligare steg i dialogen med Armenien och Azerbajdzjan och övriga deltagare i fredssamtalen för att finna en rimlig lösning och hållbar fred. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det östliga partner-skapet efter 2020</p><p>Det är också synnerligen viktigt att EU fortsätter ha en öppen men bestämd dialog med Belarus. Stödet för mänskliga rättigheter måste fortsatt vara starkt, och stödet till civilsamhällets aktörer måste utvecklas ytterligare. Det är också angeläget att den politiska oppositionen fortsatt får stöd i att medverka till en demokratisk utveckling i Belarus. Här får inget lämnas åt slumpen. Det är sorgligt och ett kapitalt misslyckande att Belarus fortfarande styrs enväldigt utan rimliga möjligheter för oppositionen att verka som oppositionspartier gör i fungerande och transparenta demokratier. </p><p>Herr ålderspresident! Kampen mot korruption är mycket angelägen. Det finns få saker som likt korruption kan stjälpa demokratier. Det handlar om medborgarnas tillit till staten, de lokala beslutsfattarna med mera. När tilliten är bruten är det i praktiken omöjligt att få igång fungerande finansieringsmodeller för välfärdsutveckling. Människor som inte litar på systemet betalar helt enkelt ogärna skatt, och det märks i land efter land. Uttag av skatter är således en förtroendefråga som måste lösas av varje parlament och regering när de ger löften vid val. Kampen mot korruption och svågerpolitik är således grundläggande i varje demokrati - skör som fungerande. Därför är det sorgligt att Azerbajdzjan fallit nedåt i Transparency Internationals korruptionsindex och ligger i det nedre intervallet. Här måste EU vara synnerligen observant och bestämd i den bilaterala dialogen med Azerbajdzjan - more for more, less for less. </p><p>Herr ålderspresident! Slutligen: Det östliga partnerskapet fungerar väl trots en del brister och bakslag. Det är i grunden en framgång att EU lyckats samla östliga grannländer att ingå olika former av avtal med EU. Deltagande länder har successivt börjat verka för stabila institutioner och en god samhällsstyrning, inklusive tålighet inför yttre förändringar. De har börjat utveckla marknadsmöjligheter genom ekonomisk integration och handelsavtal. De har börjat garantera energitryggheten och bättre sammankopplingar för energi och transport. Och de har börjat öka rörligheten och personkontakterna med hjälp av förhandlingar inom ramen för viseringsdialogen. </p><p>Men det östliga partnerskapet tar inte bara hänsyn till regeringar utan även till det civila samhällets synpunkter, lokala och regionala myndigheters perspektiv, företagsledares synpunkter samt parlamentariska församlingars synpunkter och uppfattningar. Processen är i högsta grad levande. De nya långsiktiga målen, som presenteras av EU-kommissionen och den höge representanten, är en positiv fortsättning på det drygt tioåriga samarbetet. </p><p>Slutligen, herr ålderspresident, vill jag lyfta fram att riksdagen förra hösten, i samverkan med regeringen, anordnade ett seminarium i Sveriges riksdag för att uppmärksamma att det östliga partnerskapet fyllde tio år.</p>",
    "intressent_id": "0752691002718",
    "rel_dok_id": "H701UU16",
    "replik": "N",
    "systemdatum": "2020-07-03 11:34:04"
  }
}