{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d0590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "74",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Herr talman! Vi vet nu att de flesta hushåll i Sverige intresserar sig för livsmedelstrygghet. Dricksvattnet, sötvattnet, är onekligen vårt viktigaste livsmedel.</p><p>Sötvattnet kräver friska ekosystem, herr talman. Vi måste ha effektiva system för att skydda våra ekosystemtjänster, och en ekosystemtjänst är rent vatten.</p><p>Jag vill särskilt peka på det viktiga arbete som våra länsstyrelser och regioner just nu bedriver på landskapsnivå när det gäller grön infrastruktur. Det kritiseras emellanåt, men det är ett oerhört viktigt arbete för att vi ska klara planeringen i fråga om vårt dricksvatten.</p><p>Klimatförändringarna kan, har vi sett de senaste åren, leda till torka och vattenbrist. Men även översvämning och risker för vattenkvaliteten kan vara effekter av klimatförändringarna. Därför är vattenfrågorna också oerhört centrala i vårt klimatarbete och i arbetet med att stärka det civila försvaret.</p><p>Förorening av dricksvatten är en mycket allvarlig fråga. På senare år har de ämnen som kallas PFAS uppmärksammats. Jag hade kontakter med Uppsala vatten för bara några veckor sedan. De är för tillfället inne i en mycket komplicerad process eftersom Uppsalas vatten har förorenats av PFAS från försvarets anläggningar vid Ärna flygplats. Ansvarsfrågan håller just nu på att redas ut rättsligt.</p><p>Uppsala vatten renar vattnet från PFAS, så det är ingen hälsofara i dagsläget. Men fortfarande saknas helt åtgärder för att stoppa spridningen av PFAS från de områden där brandskum har använts och nu förs in i dricksvattentäkten Uppsalaåsen.</p><p>Uppsala vatten är lite av ett föredöme. De har egen forskning, och de har så sent som för några veckor sedan uppmärksammat att det koncentreras mer PFAS i skum på vatten, till exempel i reningsverken och utomhus i ån. Denna upptäckt kan komma att revolutionera och effektivisera reningsmetoderna i framtiden.</p><p>Jag vill lyfta fram att regeringen faktiskt har varit mycket aktiv när det gäller PFAS. Skulle jag läsa upp alla åtgärder, herr talman, skulle tiden inte räcka, så jag tar bara några stycken.</p><p>Det är väldigt viktigt att peka på att Kemikalieinspektionen 2016 presenterade en samlad strategi för att minska användningen av PFAS. Naturvårdsverket har genomfört screening av PFAS i Sverige, och det arbetet fortsätter med stor kraft. Regeringen bereder nu också Kemikalieinspektionens förslag till nationella restriktioner för brandskum med PFAS.</p><p>Sverige har också, inom EU och internationellt, arbetat kraftfullt med att ta fram begränsningar för PFAS-gruppen. Det rör hela 4 700 ämnen. Tillsammans med Tyskland har Sverige föreslagit en begränsning i EU under Reach, som gäller all användning för en PFAS-grupp som omfattar ungefär 200 ämnen.</p><p>Jag ska också nämna det som Markus Selin tog upp, nämligen att försvaret i regleringsbrevet i januari fick ett krav på sig att åtgärda PFAS-förekomsten, rena PFAS och vara aktiva i arbetet med de kostnader som uppstår för samhället till följd av PFAS-föroreningar.</p><p>Regeringen har i budgetpropositionen för 2020 ökat insatserna för att skydda tillgången till säkert vatten. Men jag vill också peka på en satsning som gjordes redan 2018 och gäller fram till 2021, nämligen att länsstyrelserna har fått i uppdrag att inrätta fler vattenskyddsområden. Jag tror att vi verkligen behöver stärka arbetet med att få fler skyddade vattentäkter i framtiden. Det är ett oerhört viktigt arbete långsiktigt; det tryggar vår dricksvattenförsörjning.</p><p></p><p>Jag vill också lyfta fram det viktiga arbete som Livsmedelsverket gör med att på ett mycket bra sätt samordna arbetet gällande vattenfrågorna. Livsmedelsverket betonade när de nyligen mötte oss i miljö- och jordbruksutskottet att det är extremt viktigt att förbättra och påskynda arbetet med säkerhetsfrågorna på dricksvattenområdet.</p><p>Herr talman! Betty Malmberg från Moderaterna lyfte fram att plast i haven är en viktig fråga att adressera. Men hon påstod samtidigt att plastpåseskatten skulle vara helt betydelselös när det gäller att åtgärda problemet.</p><p>Ungefär 70 procent av skräpet i Östersjön är plastskräp. Enligt de undersökningar som har gjorts bidrar Sverige i samma utsträckning som stora länder som exempelvis Ryssland till mängden plastpåsar och plastskräp i Östersjön. Bara häromåret visade Håll Sverige Rent att det ligger tre plastpåsar per 100 meter kuststrand i Sverige. Det är för många påsar, och de kommer att bli färre tack vare plastpåseskatten.</p><p>Behovet av åtgärder mot övergödning är fortsatt stort. I våra sjöar, kustvatten och vattendrag, framför allt i Götaland och Svealand, är övergödningen ett utbrett problem. Jordbrukets läckage av näringsämnen till haven har pekats ut som den viktigaste källan till övergödningen. Läckaget av näringsämnen från jordbruksproduktionen har flera orsaker. Inriktningen på jordbruksproduktionen på gårdsnivå är en viktig faktor.</p><p>WWF ger varje år pris till lantbruk som på olika sätt försöker bidra till att lösa utmaningarna kring framtidens matproduktion. Förra året gick priset till en bonde strax utanför Stockholm, Holger van der Woude på Yttereneby gård, ett lantbruk med betesdjur och ekologisk produktion. Gården är kretsloppsanpassad med nästan noll näringsläckage. Holger har arbetat hårt med skyddszoner, fånggrödor och våtmarker, och detta har lett till ett kraftigt minskat läckage av växtnäringsämnen.</p><p>När jag träffade Holger på hans gård för en tid sedan sa han: Jag ger inte mina kor kraftfoder utan enbart hö och ensilage som kommer från gården. Jag tror att det är på grund av att jag inte har fler kor än vad min mark klarar av som vi klarade torkan 2018.</p><p>Som vi ser är växtodlings- och djurgårdar nu koncentrerade till olika delar av landet. Stallgödseln finns inte där det odlas grödor, och fodret odlas inte där djuren finns. För att kompensera för detta köps det stora mängder mineralgödsel till växtodlingen, och detta är en orsak till att mer kväve och fosfor kommer in i kretsloppet, med övergödning som resultat. För många djur finns på för små ytor, och övergödningen skulle minska om lantbrukets djurhållning var mer utspridd och i större utsträckning fanns kvar i skogs- och mellanbygder.</p><p>Herr talman! Jag yrkar bifall till utskottets förslag i betänkandet. Jag vill också naturligtvis rikta ett stort tack till alla de människor i Sverige som bidrar i den kris vi nu befinner oss i med pandemin.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H701MJU10",
    "replik": "N",
    "systemdatum": "2020-05-05 16:35:08"
  }
}