{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Förlängd giltighetstid för yrkeskompetensbevis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f1371c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Covid-19 har drabbat Sverige på ett fruktansvärt sätt, vilket har resulterat i att över 4 000 människor har gått bort. Vårdpersonalen jobbar dygnet runt för att stoppa virusets härjningar.</p><p>Samtidigt som vi har en vårdkris orsakad av covid-19 har vi en ny ekonomisk kris att hantera. Minskad medborgerlig rörlighet och minskad handel har skapat stora ekonomiska problem, vilket vi alla försöker att hantera via olika former av omställningsstöd. Jag tror att det är viktigt att man kallar det just omställningsstöd, för det här kommer nog att ta tid.</p><p>Samtidigt har virusets utspridning gjort att det har blivit svårare för transporthuvudmännen att genomföra de utbildningar som behövs för att chaufförer ska kunna uppgradera sina yrkesbevis. Vi har således två kriser. Vi har en vårdkris - eller en vårdproblematik - och en ekonomisk problematik, och vi måste hantera dem båda.</p><p>Fru talman! Utskottet ställer sig bakom regeringens förslag till ändring i lagen om yrkesförarkompetens. Genom ändringen införs ett bemyndigande för regeringen att meddela föreskrifter om en förlängd giltighetstid för yrkeskompetensbevis och om vissa undantag från lagen. Det här ska börja att gälla från den 1 juni 2020.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förlängd giltighetstid för yrkeskompetens-bevis</p><p>Från kristdemokratiskt håll står vi bakom detta, även om vi anser och har lyft fram att regeringen bör arbeta för att detta undantag har möjlighet att vara ganska långvarigt. Vi står dock bakom förslaget i den delen.</p><p>Fru talman! Vi är således i grunden positiva till förslaget i regeringens proposition, men vi vill samtidigt peka på behovet hos företag som utfärdar olika former av certifikat, licenser och tillstånd att få genomföra de utbildningar som behövs för att upprätthålla certifikat, licenser och tillstånd på distans. Vi anser att en fördel med ett distansförfarande är att utbildningsanordnarnas förutsättningar att upprätthålla sin verksamhet då kan säkerställas, och vi menar att det därmed kommer att gå att komma ur den nuvarande krisen med en bibehållen struktur för anordnare av utbildningar.</p><p>Vi vill ha ökade möjligheter till distansutbildning, och vi vill därför se att regeringen skyndsamt utreder förutsättningarna för att öka möjligheterna till distansutbildning när det gäller certifikat, licenser och tillstånd som rör yrkeskompetensbevisen.</p><p>Vi menar också att distansutbildning har med hälsan att göra. Det gör att människor kan genomgå sin utbildning utan att de behöver träffa varandra, vilket är ett av skälen till att vi just nu stänger ned.</p><p>För oss är det just de här dubbla bitarna, en vårdsituation påverkad av sjukdomen men också praktiska frågor för att transporter ska fungera, och dessa måste vi kunna hantera samtidigt.</p><p>Fru talman! Från kristdemokratiskt håll yrkar vi bifall till den kristdemokratiska och moderata reservationen, reservation nr 2.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H701TU18",
    "replik": "N",
    "systemdatum": "2020-07-03 11:13:39"
  }
}