{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Frågor om film och public service",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a3d9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "71",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Jag börjar med att yrka bifall till reservation 3.</p><p>Konsekvenserna av coronavirusets framfart och de konsekvenser som många av de nödvändiga åtgärderna mot viruset har fått för kultursektorn är många och allvarliga. Ett område som har drabbats hårt är filmnäringen. Det må vara så att många i högre grad sitter hemma och ser på film och serier via Netflix, HBO och andra streamningstjänster i karantäntider, men filmtittandet på biograferna har däremot drabbats på ett särskilt förödande sätt. Medier som bland annat SVT har rapporterat att antalet biobesök har minskat med nästan 100 procent under utvalda veckor under coronakrisen jämfört med motsvarande veckor 2019. Det är givetvis en följd av att den största kedjan, Filmstaden, har stängt igen tillfälligt. </p><p>Det som nu står på spel är inte bara enskilda biografers överlevnad utan biografkulturen som sådan i Sverige. Det hårda läget för biograferna drabbar i sin tur också andra delar av filmbranschen, såsom de aktörer som får intäkter genom att deras filmer visas på biografer som visningsfönster. Att Sveriges biomoms har fyrdubblats, från 6 till 25 procent, sedan förra mandatperiodens filmproposition är också - inte minst mot bakgrund av det hårda läget nu - högst olyckligt. Redan innan coronaviruset slog till visste vi att just denna momshöjning, som Sverigedemokraterna motsatte sig när det begav sig, sätter ökad press på en rad biografer runt om i landet. </p><p>Redan innan coronaviruset slog till med full kraft mot Sverige kunde vi läsa om katastrofsiffror för svensk film på landets biografer. Besöken för att se svenska filmer på biograferna minskade med 31 procent från 2018 till 2019. Biobesöken minskade totalt sett med 3 procent under samma år. Trenden är negativ även över längre tid, då andelen besök för att se svenska filmer har halverats under 2014-2019. Ingen svensk film hamnade på förra årets tio i topp över de filmer som fick flest besökare att ta sig till biograferna. </p><p>Skälen till att svensk film gick så dåligt på biograferna förra året är givetvis flera. Ett av de problem som Sverigedemokraterna har varit tydliga med att påpeka gällande att det gått så dåligt för svenska filmer på biograferna är att svensk filmpolitik, inte minst sedan helförstatligandet, alltmer präglas av vänsterinriktad identitetspolitik. Även Sveriges Biografägareförbund har kritiserat detta och framhållit mångfaldsfokuset hos Svenska Filminstitutet, SFI, som en del av problemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om film och public service</p><p>Det är inte rimligt att en persons kön eller härkomst får det orimligt stora fokus som det har i dag hos SFI när det görs bedömningar av vilka filmprojekt som ska ges stöd. Det gör bland annat att kompetens och en films möjlighet att nå kommersiella framgångar får stryka på foten.</p><p>Herr ålderspresident! Filmsverige, där biografkulturen är en viktig del, hade kort sagt flera allvarliga problem att tackla redan innan coronaviruset dök upp och slog till så hårt som det gjorde. Vi måste nu se till att rädda Filmsverige och svensk biografkultur undan den dödsstöt som detta annars riskerar att bli.</p><p>Det ekonomiska stödpaket till kulturlivet som regeringen har presenterat har kultur- och demokratiminister Amanda Lind hävdat kan gå bland annat till biograferna. Regeringen har vidare påpekat att Svenska Filminstitutet snabbt har agerat och både förstärkt och tidigarelagt utbetalningar av viktiga stöd samt skapat mer flexibilitet när det gäller återbetalningsregler och uppskjutna projekt. Det är bra så, men sannolikt måste mer göras.</p><p>Sverigedemokraterna är som politisk kraft villiga att ta strid för svensk film och för svensk biografkulturs överlevnad. Det tänker vi arbeta för även om JÖK-partierna inte förankrar förslagen kring filmbranschen med oss i oppositionen, trots den så kallade borgfred man talar om.</p><p>Herr ålderspresident! Public service fyller en viktig funktion, inte minst när det gäller att visa svenska filmer och serier men kanske framför allt när det gäller att nå ut med samhällsviktig information - speciellt i tider som i dag. Man har ett särskilt viktigt uppdrag att säkerställa att betydelsefull information når hela befolkningen vid krissituationer. Det är därför också viktigt att public service får de resurser man behöver för att kunna utföra det uppdrag som ålagts public service.</p><p>Utifrån partiets socialkonservativa och nationalistiska utgångspunkt anser Sverigedemokraterna att det är av yttersta vikt att det finns en medial aktör som skapar kvalitetsinnehåll på det svenska språket och som har i uppdrag att spegla hela vårt land och att se till att innehållet är tillgängligt för samtliga medborgare oavsett enskilda medborgares fysiska förutsättningar.</p><p>Många upplever att public service-bolagen de senaste åren brustit i sitt uppdrag om saklig informationsförmedling och opartiskt innehåll. Vi tror att en del av landets nuvarande utmaningar hade kunnat lindras eller undvikas om medborgarna fått full insikt i och förståelse för vad vissa politiska förslag skulle komma att få för konsekvenser. Det talas om en åsiktskorridor i hela mediesfären - en åsiktskorridor som public service tyvärr hållit sig inom.</p><p>Mediesystemet blir starkt av en tredje statsmakt som inte enbart granskar den offentliga makten utan också granskar och sporrar varandra till högre kvalitet och saklighet i sin rapportering och granskning. Public service har en viktig roll i denna sammansättning av medier. Därför är det oerhört oroande med de brister i saklighet och opartiskhet som vi kunnat se i public service-bolagens innehåll. En översyn behövs, och det nu.</p><p>Herr ålderspresident! I går kunde vi läsa om att Riksrevisionen ska påbörja en granskning av granskningsnämnden för radio och tv. Det är bra. Vi har länge efterfrågat en översyn eftersom många inte känner tilltro till det granskningssystem vi har i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om film och public service</p><p>Det får anses som en stor brist när systemet kring granskningsnämnden inte uppfattas som pålitligt, något som bland annat Timbro har rapporterat om. Allmänheten uppfattar att granskningsnämndens uppgift är att granska exempelvis sakligheten i program som har sänts. Granskningsnämnden menar att det inte är dess uppgift att på egen hand dubbelkolla fakta. Därför ser vi fram emot den skrivelse som ska komma i november i år.</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H701KrU11",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:46"
  }
}