{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Familjerätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec56f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "31",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till förslaget i betänkandet i dess helhet.</p><p>Hur man väljer att leva sitt liv och bilda sin familj och vem eller vilka man väljer att älska ska politiken inte lägga sig i, så länge ingen far illa. All kärlek är nämligen bra kärlek.</p><p>Samhället har dock ett oerhört stort ansvar när en person far illa eller utsätts på grund av att någon annan anser sig ha rätten till just den personen, att denne ska vara en del av deras liv, eller på grund av strukturer. Därför konstaterar utskottet i detta betänkande att polygama äktenskap är en icke önskvärd företeelse och att det är angeläget att sådana äktenskap vägras erkännande eller på annat sätt inte tillåts i Sverige. Det står också vi bakom.</p><p>Regeringen har tillsatt en utredning, Strängare regler om utländska månggiften, som har lämnat ett förslag. Det är just nu ute på remiss.</p><p>Inga månggiften ska fortsättningsvis kunna godkännas i Sverige. Det är också oerhört viktigt att säkerställa att den som är att betrakta som svagare part i ett polygamt äktenskap får det rättsliga skydd som krävs i sammanhanget. Hur det ska gå till är nu upp till regeringen att utforma. Jag vill framhålla att det är viktigt att lyssna på remissinstanserna som nu ska lämna sina synpunkter i frågan.</p><p>Vi vill att regeringen snarast möjligt återkommer till riksdagen med ett förslag till skärpt lagstiftning mot utländska polygama äktenskap. Det behöver också säkerställas att de kvinnor som i dag befinner sig i en oerhört utsatt situation får möjlighet att ta sig ur den. Därför tillkännager utskottet att regeringen snarast möjligt bör återkomma till riksdagen med sådana förslag.</p><p>Fru talman! Familjerättsbetänkandet innehåller ytterligare ett förslag på tillkännagivande, som ett enigt utskott står bakom. Regeringen bör ta initiativ till en översyn av reglerna om vårdnadsöverflyttning och adoption vid familjehemsplaceringar.</p><p>Alla barn har rätt till ett tryggt hem. Alla barn har rätt till kärlek och omtanke. Alla barn har rätt att knyta an till vuxna som bryr sig om dem.</p><p>Trots att vi vet att många barn far illa i Sverige i dag har märkligt lite gjorts åt det under många år. Det är dessvärre inget nytt problem, men det är ett problem som vi måste få bukt med. Uppskattningsvis 200 000 barn i Sverige växer upp i hem där det förekommer våld. Ca 100 000 ungdomar i Sverige drabbas av hedersrelaterat våld och förtryck och får helt enkelt inte själva bestämma över sina liv. Att växa upp i hem där det missbrukas alkohol och droger innebär också en stor utsatthet för många barn och unga i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Familjerätt</p><p>I dessa coronatider då många uppmanas att stanna hemma, jobba hemifrån och vara hemma mer får vi oroväckande signaler om att våld i hemmet ökar. Det görs just nu insatser mot detta. Men min oro för de barn som lever i en utsatt situation ökar.</p><p>Tusentals barn i Sverige har vårdnadshavare som inte klarar av sin viktigaste uppgift: att ge omtanke och omvårdnad till sina barn. Det kan handla om korta perioder då livet faller samman. Men i vissa fall kan problemen vara långvariga. Vi är alla olika. Vi är alla människor. Och livet kan drabba oss hårt. Det betyder inte att vi är dåliga eller onda. Men samhället ska och måste finnas där för alla som behöver hjälp. Samhället måste också prioritera barnets situation. Oavsett anledning måste samhället prioritera att barn ska få en trygg uppväxt i ett hem där vuxna bryr sig och tar hand om barnet. Barnen är vår framtid.</p><p>Socialtjänster och socialnämnder runt om i Sverige har en svår men oerhört viktig uppgift när det gäller att avgöra när det är bäst för barn att bo i ett annat hem. De har flera verktyg i sin låda. Det kan handla om flyttningsförbud om en återförening eller hemflytt bör skjutas på kortsiktigt. De har möjlighet att skjuta över vårdnaden från de biologiska föräldrarna till familjehemsföräldrarna, en så kallad vårdnadsöverflyttning. De kan också titta på möjligheten till adoption i Sverige.</p><p>Alldeles för många barn som är i samhällets vård - i familjehem, jourhem eller andra lösningar - tvingas ofta flytta runt. Det är inte ovanligt att dessa barn under uppväxten kan ha bott i tre fyra olika familjehem. Enligt Socialstyrelsens rapport om nationella adoptioner av barn i familjehem från 2014 var den 1 november 2012 ungefär 9 000 barn placerade i familjehem. En fjärdedel av dem hade varit placerade i fem år eller längre. Cirka 800 barn hade varit placerade i tio år eller längre. Samma år, 2012, genomfördes dock bara 246 vårdnadsöverflyttningar och endast 14 adoptioner till familjehemsföräldrarna. </p><p>Exakt hur dessa siffror ser ut i dag vet vi inte, vilket är olyckligt. Men det är tydligt att vårdnadsöverflyttningar och adoption inte används i den utsträckning som behövs. Vi vill skapa en riktig förändring för några av de allra mest utsatta barnen. Då är vårdnadsöverflyttning och adoption rätt väg att gå.</p><p>När ett barn är placerat i familjehem och har knutit an till denna familj och när det inte verkar troligt att vårdnadshavarna kommer att kunna ta sitt föräldraansvar inom överskådlig tid är det dags för samhället att agera. Det är oerhört bra och jag är tacksam för att vi har en bred politisk enighet om att stå upp för dessa barn och deras rätt till skydd och hjälp och en trygg uppväxt. Deras rätt ska väga lika tungt som, om inte tyngre än, föräldrarnas rätt till sina barn. Barn är också människor. Barn har också rätt.</p><p>(Applåder) </p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H701CU17",
    "replik": "N",
    "systemdatum": "2020-06-11 15:44:32"
  }
}