{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:33 om vård till personer utan tillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1a111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det blir en förvirrad diskussion. Den lagstiftning som alliansregeringen drev igenom 2013 sa att de som vistas i landet och som inte har tillstånd har rätt till sjukvård som inte kan anstå. Det var denna princip som alliansregeringen slog fast. Det handlar dels om papperslösa som aldrig har sökt uppehållstillstånd, dels om sådana som har fått avslag på en uppehållsansökan. Här är det lite olika besked från Moderaterna. Är det denna lagstiftning man vill riva upp eller inte? Den ena moderaten säger på ena sättet, och den andra på det andra.</p><p>Interpellationen handlar om ytterligare en sak, och det är att vissa regioner har bestämt sig för att ta bort kravet på vård som inte kan anstå och sagt att personalen ska kunna avgöra detta utifrån hälso- och sjukvårdslagen. Där man har gjort detta har det varit just beroende på krav från personalen, som säger att det här är en hopplös lag att tolka. De säger: Låt oss få göra som vi gör i vanliga fall, det vill säga göra bedömningen på akutmottagningen utifrån hälso- och sjukvårdslagen.</p><p>När Gävleborg och Sörmland införde en sådan möjlighet, det vill säga gick längre än vad alliansregeringens lagstiftning hade tillåtit, var det utifrån Östergötlands beräkningar, där man såg att denna förändring inte innebar någon avsevärt ökad kostnad. Det beror på att detta inte är en grupp människor som gärna springer på akutmottagningarna, för de är förstås livrädda för vad som kan hända i ett läge där de söker vård. Plötsligt kan gränspolisen komma och kasta ut dem.</p><p>Centerpartiet står fast vid alliansregeringens lagstiftning, det vill säga att man ska ha rätt till vård som inte kan anstå. Det är den linje som moderaten Saila Quicklund försvarade här i kammaren. Om det finns regioner som vill gå därutöver får de bestämma det, precis som de har möjlighet att ge ytterligare vård till andra grupper. Det är inte något som vi ska styra härifrån Stockholm. Detta är Centerpartiets linje.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H71033",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:09"
  }
}