{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Ett effektivare informationsutbyte mellan polis och socialtjänst vid samverkan mot terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5e23fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "163",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag och ska senare besluta om regeringens proposition <em>Ett effektivare informationsutbyte mellan polis och socialtjänst vid samverkan mot terrorism</em>. Jag vill inleda med att yrka bifall till förslaget i propositionen och avslag på reservationerna.</p><p>Fru talman! Att förebygga, förhindra och försvåra är grunden för Sveriges strategi mot terrorism. Vi ska rusta samhället för att bemöta propaganda och antidemokratiska budskap. Vi ska ge Säpo och polisen bättre verktyg för informationsinhämtning. Och vi ska ge polisen bättre möjligheter att avbryta pågående terroristhandlingar.</p><p>Kampen mot terrorismen är allas vårt ansvar. Därför var det glädjande att vi under förra mandatperioden kunde sluta två blocköverskridande överenskommelser, en 2015 och en 2017, som stärker Sveriges förmåga att bekämpa terrorism.</p><p>Exempel på saker som vi har varit överens om är:</p><p>resursförstärkning av Säpo och polisen för att öka slagkraften</p><p>säkerställande av polisens insatskapacitet med en förmåga till kortare responstider och en förmåga att verka på mer än en ort samtidigt och under längre tid</p><p>gemensamma övningar mellan Polismyndigheten, Försvarsmakten och Säpo.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett effektivare informa-tionsutbyte mellan polis och socialtjänst vid samverkan mot terrorism</p><p>Vi är också överens om utökat internationellt samarbete med ny lagstiftning som möjliggör operativt samarbete mellan EU:s insatsstyrkor. Sverige har slutit ett liknande avtal även med Norge.</p><p>Vi har stärkt samarbetet mellan Säpo och Migrationsverket. Där sker samverkan för att öka förmågan att upptäcka potentiella hot. För en effektiv hantering har Säpo också direktåtkomst till en viktig databas.</p><p>Vi har kriminaliserat terrorismresor och mottagande av terrorutbildning. Vi har försvårat för missbruk av svenska pass. Och samröre med terroristorganisationer har kriminaliserats. Dessutom har vi skärpt straffen för både grovt vapenbrott och grovt brott mot tillståndsplikten för explosiva varor.</p><p>Det har instiftats ett nationellt center mot våldsbejakande extremism vid Brå. Det är jättebra. Det är ett centrum som har till uppgift att vara ett insatsteam för att ge handfast stöd till kommuner, ge ökad kunskap om extremismens drivkrafter och uttryck samt samordna nationella insatser.</p><p>Åtgärder mot finansiering av terrorism har förbättrats. Men det är också viktigt att lagstiftningen hela tiden följer med och att vi ser över den och vad mer vi kan göra på området.</p><p>Fru talman! Även om en hel rad åtgärder har kommit på plats utifrån de överenskommelserna ser vi att också ytterligare åtgärder behövs just för att förebygga, förhindra och försvåra för terrorister.</p><p>Att bekämpa terrorismen är ett ytterst angeläget samhällsintresse. En förutsättning för att arbetet mot terrorism ska vara framgångsrikt är att relevanta myndigheter kan samverka och utbyta information med varandra. Nuvarande sekretessreglering på dessa områden gör att Polismyndigheten, Säkerhetspolisen och socialtjänsten inte kan utbyta information med varandra på ett ändamålsenligt sätt. Detta är ett hinder för en effektiv samverkan mot terrorism.</p><p>Av denna anledning ligger den här propositionen på riksdagens bord, och det är därför vi i eftermiddag kommer att fatta beslut om att ändra i offentlighets- och sekretesslagen. Vi vill ge möjlighet till ett effektivare informationsutbyte mellan Polismyndigheten och socialtjänsten i syfte att förebygga terroristbrottslighet. Samarbetet är en viktig del i vår motståndskraft mot terrorism, som är ett allvarligt hot mot vårt öppna samhälle och som kraftfullt måste bekämpas.</p><p>Vi föreslår vidare att socialtjänsten ska få utökade möjligheter att dela med sig av uppgifter till Polismyndigheten och Säkerhetspolisen. Utlämnande från socialtjänsten ska i större utsträckning kunna ske vid misstanke om att terroristbrottslighet har begåtts men också när det krävs för att förebygga sådan brottslighet.</p><p>Dagens lagstiftning på området är alltför stelbent och begränsar sådant informationsutbyte som skulle kunna ha betydelse. Det kan handla om kunskap och information i socialtjänsten om exempelvis finansiering eller resor i terrorismsyfte. Detta är inte acceptabelt. Jag är glad över att det i grunden finns ett stort och brett stöd för de förändringar som vi nu går fram med och fattar beslut om.</p><p>Fru talman! Det är viktigt att motverka radikaliseringen och rekryteringen till extremist- och terroristgrupper och att påverka individers avsikt att begå eller stödja terroristbrottslighet. Målet måste vara att så tidigt som möjligt kunna identifiera radikaliseringsprocesser för att motverka att grupper eller individer radikaliseras ytterligare och till slut begår terroristhandlingar.</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "H701JuU35",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:31"
  }
}