{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:171 om Kronofogdemyndighetens nedläggning av lokala kontor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "06d376cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "38",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Många av de synpunkter som Lars Beckman och Ulla Andersson framför är synpunkter på saker som varken Sveriges regering eller Sveriges riksdag styr över. Det är sådant som Kronofogdemyndigheten själv styr över. Dessa frågor tror jag är bäst lämpade att ställa till Kronofogdemyndigheten och dess generaldirektör. Det finns goda möjligheter för riksdagsledamöter att på olika sätt göra detta.</p><p>Det handlar till exempel om att personer som arbetar i Hudiksvall och ska utföra arbete där först behöver åka till kontoret i Sundsvall för att sedan åka tillbaka. Om man har arbetet organiserat på det sättet på Kronofogdemyndigheten eller inte bör naturligtvis diskuteras med Kronofogdemyndighetens generaldirektör. Jag kan berätta från min erfarenhet av att vara överdirektör på Skatteverket att så jobbade vi i alla fall inte där.</p><p>Detta är två frågor. Den ena handlar om arbetstillfällena, och den andra handlar om servicen. Vad gäller servicen är det i genomsnitt tre besök om dagen på Kronofogdemyndighetens kontor i Hudiksvall. Det har varit ett stadigt minskande antal besök.</p><p>Kronofogdemyndigheten för nu intensiva diskussioner med servicekontorsstrukturen om möjligheterna att ingå där. Det är också en av de saker som personen som ska se över servicekontorsnätet arbetar med. Det här är en av de myndigheter som man tittar närmare på när det gäller möjligheten att ingå i servicekontorsnätet.</p><p>Servicekontor finns i Hudiksvall, så om det är så att Kronofogdemyndigheten kommer att ingå i den strukturen försämras inte servicen för personer i Hudiksvall. Den kan tvärtom komma att förbättras eftersom servicekontoret har bättre öppettider än Kronofogdens kontor i Hudiksvall.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710171",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:40"
  }
}