{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:322 om regeringens planer med flyget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "626e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "95",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet så mycket för svaret. Det ska jag vara artig och trevlig och göra, även om jag egentligen inte har fått svar på mina frågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Precis som statsrådet säger är Sverige ett land med stora avstånd. Vi ligger i Europas utkant, och utan flyget är det svårt att ta sig till andra länder och mellan städer i Sverige. Jag ska själv på besök till Kiruna i slutet av den här månaden och tittade först på möjligheten att ta tåget. Det visade sig dock ta 17 timmar i vardera riktningen. Då blev flyget ett självklart val, både på grund av tiden och på grund av kostnaden.</p><p>Regeringen förespråkar fortfarande höghastighetståg, men det hjälper egentligen bara oss som bor i Stockholm, Göteborg och Malmö. I många delar av Sverige är flyget det enda möjliga transportmedlet för längre transporter. Nu i coronatider är det kanske inte så lämpligt att prata om fördelar med internationellt utbyte, men i det långa loppet är det viktigt, och då är flyget viktigt för Sverige. Fördelarna med flyget är många, men den stora utmaningen är att säkerställa att flygets utsläpp minskar. Det finns många bra initiativ, men där behöver naturligtvis mer göras både på EU-nivå och på global nivå.</p><p>Anledningen till mina frågor om flyget är bland annat att Arlanda har förlorat flera långlinjer. På två år har elva långlinjer försvunnit från Arlanda. Arlanda förberedde sig för inresekontroll till USA, men där har locket lagts på. Flygskatten som regeringen har infört är en skatt på resande och inte på utsläpp, egentligen. Det råder en stor osäkerhet kring vad regeringen egentligen vill med flyget.</p><p>Jag ställde två frågor i min interpellation och kan konstatera att jag inte fick svar på någon av dem. Jag gör ett nytt försök: Avser ministern att presentera Arlandarådets slutsatser? Vilka reformer avser ministern att presentera under den kommande tiden för att stärka flygets villkor och konkurrenskraft?</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H710322",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:56"
  }
}