{
  "anforande": {
    "dok_hangar_id": "5049560",
    "dok_id": "H70948",
    "dok_titel": "Protokoll 2019/20:48 Tisdagen den 10 december",
    "dok_rm": "2019/20",
    "dok_nummer": "48",
    "dok_datum": "2019-12-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:135 om sjukvårdens ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "704e6d8e-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "19",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag förväntar mig aldrig att moderater, kristdemokrater eller sverigedemokrater kommer att bidra till att klargöra något i debatten om budget, vad som hände för ett år sedan och hur 20 miljarder försvann i ännu ett jobbskatteavdrag. Det är 20 miljarder som kunde ha spelat en väldigt stor roll, inte minst i välfärden. Jag beklagar verkligen det. De var väldigt angelägna. För mig är det tydligt att detta är en politik som man hade fortsatt med om man bara hade fått möjlighet. Att de inte skulle få fortsätta kändes viktigt för oss socialdemokrater.</p><p>Det var skälet till att vi kom överens med Centerpartiet, Liberalerna och Miljöpartiet i regeringsställning om att vi skulle erbjuda ett alternativ. Vi gör det för att vi ser att vi har värden i Sverige som ska värnas och utvecklas. Då får man betala ett pris för det. Men man får också väldigt mycket.</p><p>Jag vill ännu en gång understryka att om man tror att borttagande av värnskatt hade undvikits genom någon annan konstellation är det helt felaktigt. Det hade varit ett bud även från de andra. Om jag fick bestämma själv - och jag får bestämma lika lite själv som Karin Rågsjö får bestämma allting själv - hade vi naturligtvis inte tagit bort de 6 miljarderna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men man kan heller inte, även om jag inser att Vänsterpartiet kommer att göra det i fyra års tid, påstå i alla debatter att 6 miljarder i borttagen värnskatt skulle lösa hela välfärden. Det blir lite oseriöst. Vi ska hjälpas åt med att beskriva vad som är det verkliga hotet. Det är att vi fortsätter med gigantiska skattesänkningar som M, KD och SD inte längtar efter annat än att få göra.</p><p>De skulle gärna ha jobbskatteavdrag 7, 8 och 9. Så många skulle de hinna med under mandatperioden om de fick chansen. Det är dessutom så att de gärna skulle ha marknadsexperiment i hälso- och sjukvården. För dem är det ingen skräck att ha privata sjukförsäkringar. Det är något man öppnar upp för, framför allt på moderat håll. Det är inte så att det här är någonting som partiledaren har gått ut och sagt att de älskar och att det ska bli en moderat motion. Men tro mig, frågan kommer smygande. Vi ska vara på vår vakt. Det är det verkliga hotet.</p><p>Sedan har vi en tuff situation i kommuner och regioner. Det är ingen tvekan om den saken. Men det går inte att säga att om staten inte hade tagit bort värnskatten på 6 miljarder hade vi inte haft några problem. Då skulle staten, läs regeringen, kompensera alla kommuner och regioner för den dåliga ekonomin.</p><p>Vi måste hjälpas åt trots att även staten har det tufft. Därför säger jag ännu en gång: Vi kommer att prioritera välfärden i kommande budgetar. Vi har också tillskjutit resurser under förra mandatperioden och under den här mandatperioden.</p><p>Det spelar roll med 11 ½ miljard i statliga överenskommelser. Jag tror att överenskommelser inte ska underskattas under de år som kommer. Trots tuffa tider kommer man att vara tvungen att klara av att utveckla vården. Det handlar om att ta in digitalisering, öka tillgängligheten och att hitta nya metoder.</p><p>Jag har en minut av min talartid kvar. Jag ska passa på att lägga ut orden lite grann, bara för att ge ett exempel på hur viktigt det kan vara med ökad kunskap. Jag besökte en bäckenbottenmottagning i Södertälje, där man i hela teamet utbildar sig för att få bättre kunskap om förlossningssituationen.</p><p>Det gör att man minskar antalet bristningar och antalet som föder med sugklocka. Det gör att man ser till att man behöver mindre vårdinsatser och får färre som behöver eftervård och olika typer av kirurgiska ingrepp. Det får man inte med mer personal utan med samma personal som får bättre förutsättningar.</p><p>Jag vill bara skicka med det. Det är naturligtvis viktigt att man har tillräckligt med kolleger. Men det handlar också om att hela tiden arbeta med ny kunskap för att utveckla möjligheterna och se till att patientsäkerheten hela tiden blir bättre.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710135",
    "replik": "N",
    "systemdatum": "2020-01-29 09:52:04"
  }
}