{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "Skatt på plastbärkassar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c22e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt på plastbärkassar</p><p>Fru talman! Plast är ett material som faktiskt är helt oersättligt i många delar av samhället. Det är ett bra material: starkt, slitstarkt och flexibelt. Det finns i många former. Vi kommer att fortsätta att använda plast under mycket lång tid framöver.</p><p>Plasten innebär också en del problem. Vi har hört här i debatten i dag, vilket jag inte kan göra annat än hålla med om, att plast i många fall utgör en fara för djur och natur om den kommer ut på fel sätt eller hanteras på fel sätt.</p><p>Liberalernas ingång i förhandlingarna inom ramen för januariavtalet om den här skatten har varit att se till att vi får en skatt på plats som faktiskt leder till att vi får en mer resurseffektiv och cirkulär ekonomi. Jag tror att när vi nu inför den här skatten och sedan går tillbaka och utvärderar den för att stärka upp där det inte fungerar och bibehålla det som kanske kommer att fungera - som man gör med alla politiska reformer - kommer vi att se att vi ska göra ännu mer av Liberalernas politik.</p><p>Vi skulle till exempel vilja se att en sådan här skatt blev mer differentierad så att jungfrulig plast, alltså plast som är ny och innebär att man tar upp ny olja och inte återvinner plast för att till exempel göra plastpåsar, får en tuffare beskattning än sådan plast som är återvunnen. Vi behöver ha ekonomiska incitament för att öka återvinningen.</p><p>Vi hade gärna sett en differentiering som handlar om att uppmuntra till ny teknik, nya typer av plaster och mer nedbrytbarhet. Men man får inte allt i en förhandling med andra. Jag tror att vi kommer att komma tillbaka, precis som med annan politik, och utvärdera det här och se till att vi får ännu mer av cirkulär ekonomi och resurseffektivitet. Vi måste minska nedskräpningen i naturen samtidigt som vi ser till att skapa förutsättningar för industrin att ta viktiga steg framåt.</p><p>Eftersom plasten är så viktig och vi också vill stärka den cirkulära ekonomin kan man inte bara titta på skatter, utan vi måste också se till att få ett plastreturraffinaderi på plats så att vi kan återvinna ännu mer plast. Det har vi från Liberalernas håll varit positiva till. När vi eldar plast för att återvinna energi, som har beskrivits tidigare i debatten, måste vi bli bättre på att fånga upp koldioxiden som bildas när man eldar någonting och sedan lagra den. Ett plastreturraffinaderi är en sådan sak som vi kommer att behöva återkomma med förslag om då vi behöver få styrmedel och ett system på plats som innebär att vi kan fånga mer koldioxid och återvinna mer plast.</p><p>Fru talman! Det har förekommit en liten felaktighet i debatten här i kammaren i dag som jag vill uppmärksamma. Det har påståtts - jag tror att det var från Sverigedemokraterna - att den här skatten på plastbärkassar skulle vara ett sätt att finansiera värnskatten. Det är felaktigt. Det står klart och tydligt i januariavtalet, och det står klart och tydligt i förhandlingarna mellan januariavtalspartierna, att det att vi avskaffade värnskatten nu vid årsskiftet ligger utanför den gröna skatteväxlingen. Det och skatten på plastbärkassar har alltså ingenting med varandra att göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt på plastbärkassar</p><p>Värnskatten finansieras inte av skatt på plastbärkassar eller av skatt på någonting annat. Värnskatten finansieras av att folk jobbar mer och av att folk kommer att företaga mer, anstränga sig mer och faktiskt konsumera mer, vilket kommer att gynna tillväxten och göra att ekonomin växer. Det ligger utanför den gröna skatteväxlingen. Den gröna skatteväxlingen är alltså inte att förväxla med värnskatten. Det kommer att komma andra höjningar, men det kommer också att komma andra skattesänkningar för att finansiera de miljarder som definieras i delen om den gröna skatteväxlingen i januariavtalet.</p><p>Jag kan stilla oron hos Sverigedemokraterna och andra som lyssnar. Värnskattens avskaffande finansierar sig självt. Det som är den gröna skatteväxlingen innefattar inte värnskatten. Vi kommer att behöva fortsätta höja skatten på sådant som är dåligt för miljön och sänka skatten på jobb och företagande i ännu större utsträckning.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701SkU13",
    "replik": "N",
    "systemdatum": "2020-03-17 16:10:31"
  }
}