{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Migration ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e4dc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "89",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag till beslut. </p><p>För två månader sedan fick jag möjligheten att bli migrationspolitisk talesperson för Centerpartiet. Jag kan konstatera att migrationspolitik är en oerhört komplex fråga som verkligen berör människor, och åsikterna spretar brett. Det är ett politiskt område som är oerhört känsligt, för det berör människor. Därför krävs det politiskt mod och ansvarstagande att våga kompromissa och komma överens om en långsiktigt hållbar migrationspolitik. </p><p>Man kan ställa sig frågan: Varför är en bred och långsiktig migrationsöverenskommelse så viktig? </p><p>Under 2015 tog Sverige emot knappt 163 000 asylsökande, varav drygt 35 000 var ensamkommande barn och ungdomar. Det var en situation som saknar motstycke i modern svensk historia och som skapade ett ansträngt läge där ansvariga myndigheter, kommuner och frivilliga krafter sattes under oerhört stor press. Denna press hanterade man mycket väl utifrån de förutsättningar som fanns, vilket vi ska vara stolta över och tacksamma för, men det blev helt uppenbart att Sverige inte var förberett på ett så stort mottagande.</p><p>Det stora antalet personer som sökte asyl i Sverige 2015 satte hårt tryck på asylmottagandet. Samtidigt har antalet asylsökande minskat kraftigt de senaste åren. Vi måste nu hitta hållbara och långsiktiga lösningar för att mottagandet ska bli mer flexibelt och kunna hantera både ett ökat och ett minskat asylsökande. De senaste årens tillfälliga lagar går inte längre att förlänga, och vi behöver komma bort från ett hattigt och kortsiktigt perspektiv på migrationspolitiken. Det krävs nu en bred och långsiktig migrationsöverenskommelse, något som Centerpartiet länge eftersträvat. </p><p></p><p>Vi är därför glada över att vi inom ramen för januariavtalet nu har tillsatt en parlamentarisk kommitté som ska titta på framtidens migrationspolitik. Vi i Centerpartiet är beredda att på allvar kompromissa för att få till stånd en bred migrationsöverenskommelse som håller på sikt. </p><p>Givetvis har vi tydliga ingångar i samtalen. Vi vill se en migrationspolitik som bygger på medmänsklighet och humanism i kombination med ordning och reda. Vi vill ta ett helhetsgrepp och göra stora strukturella förändringar. Människor riskerar sina liv i gummibåtar på Medelhavet och på lastbilar runt om i Europa, och det finns de som inte ens kommer så långt utan dör under vandringar i öknen. Vi behöver ställa om från osäkra till trygga vägar. Men vi tycker också att det behövs ett ökat egenansvar i exempelvis mottagandet av den som kommer på osäkra vägar och ska kunna kvalificera sig in i välfärden. Vi vill också se en ökad rättssäkerhet, möjlighet till familjeåterförening för framför allt barn och en ny humanitär skyddsgrund.</p><p>Det kanske allra viktigaste är dock att vi vill se en bred överenskommelse. Vi är beredda att ta vårt ansvar för att det ska ske, och nu hoppas vi att andra också är det.</p><p>Avslutningsvis, fru talman, vill jag säga några ord om den så viktiga arbetskraftsinvandringen, som återigen har börjat diskuteras hett i svensk politik.</p><p>Inom ramen för januariavtalet är vi överens om att problemet med kompetensutvisningar måste lösas, om att ett särskilt visum för högkvalificerade som vill söka jobb eller starta företag ska införas samt om att dagens regler för arbetskraftsinvandring ska värnas.</p><p>Samtidigt har det kommit besvärande rapporter om fusk, utnyttjande av systemen och organiserad brottslighet kopplat till arbetskraftsinvandring.</p><p>Fusk, utnyttjande av systemen och organiserad brottslighet hör inte hemma någonstans i samhället, inte heller när det gäller arbetskraftsinvandring. Centerpartiet ser det därför som viktigt att vi kommer till rätta med problematiken så att systemen inte utnyttjas och så att människor inte hamnar i kläm.</p><p>Men det ska vi göra samtidigt som vi på allvar värnar dagens system med arbetskraftsinvandring. Förslag som krav på heltid och högre lön kommer varken åt problematiken eller värnar dagens så viktiga arbetskraftsinvandring.</p><p>Bara under förra året bidrog arbetskraftsinvandringen med 34 miljarder i ökade produktionsintäkter och 12 miljarder i ökade skatteintäkter, som kan gå till skola, vård och omsorg i hela landet. Av dessa jobb var 90 procent i yrken där vi har brist på arbetskraft i Sverige.</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H701SfU4",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:40"
  }
}