{
  "anforande": {
    "dok_hangar_id": "5048816",
    "dok_id": "H70943",
    "dok_titel": "Protokoll 2019/20:43 Tisdagen den 3 december",
    "dok_rm": "2019/20",
    "dok_nummer": "43",
    "dok_datum": "2019-12-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:111 om utvecklingstid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b538111d-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Min kollega Lars Beckman har sagt mycket klokt från den här talarstolen, och jag kan inte annat än hålla med honom. Jag tycker givetvis att vi ska utveckla vår arbetsmarknadspolitik. Det är ett måste, för vi måste stärka vårt näringsliv för att vara konkurrenskraftiga.</p><p>Men att göra det via det här så kallade utbildningsåret, friåret eller vad vi nu ska kalla det är inte rätt väg att gå. Om vi skickar behöriga lärare för att vidareutveckla sig ersätts de av obehöriga lärare. Det innebär i min värld att våra ungdomar inte får tillgång till den bästa utbildning som vi vill att de ska ha för att rustas till att bli goda medarbetare på vår arbetsmarknad.</p><p>Precis som Lars Beckman sa: De personer som är inskrivna på Arbetsförmedlingen i dag är de som står längst bort från arbetsmarknaden, och det är de som kräver mest och störst anpassning för att kunna komma in på en arbetsplats. Det innebär i slutändan, herr talman, att arbetsgivare får ta ett otroligt stort ansvar till en stor kostnad för att kunna ersätta den person som går på friår.</p><p>Jag är inte beredd att ställa upp på en politik där det är arbetsgivarna som ska ta den här kostnaden. Vi behöver pengarna för att utveckla vår näringslivspolitik på ett helt annat sätt än till att vara ledig på någon annans bekostnad.</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H710111",
    "replik": "N",
    "systemdatum": "2020-01-14 16:47:38"
  }
}