{
  "anforande": {
    "dok_hangar_id": "5047835",
    "dok_id": "H70937",
    "dok_titel": "Protokoll 2019/20:37 Fredagen den 22 november",
    "dok_rm": "2019/20",
    "dok_nummer": "37",
    "dok_datum": "2019-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:109 om Förbifart Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "40fc3ca6-d11c-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jessika Roswall har ställt ett antal frågor till mig om Förbifart Stockholm.</p><p>Förbifart Stockholm ingår i den uppgörelse som nåddes 2007 mellan statens förhandlingsman och företrädare för Stockholmsregionen om en samlad lösning för Stockholmsregionens framtida trafik- och infrastrukturinvesteringar. Länsstyrelsen i Stockholms län, Stockholms läns landsting, Kommunförbundet Stockholms län, Stockholms stad samt dåvarande Vägverket och Banverket har sedan signerat ett avtal från 2010 om medfinansiering av satsningar i Stockholmsregionen enligt den så kallade Stockholmsförhandlingen. Dåvarande regering fastställde dessa satsningar i beslut om nationell plan för perioden 2010-2021.</p><p>Den 11 mars 2019 valde Trafikverket att häva avtalet med entreprenören som bygger tunnlarna under Lovön. Grunden för hävningen är kontraktsbrott avseende framför allt arbetsmiljö. Trafikverket har sedan dess arbetat med en ny tids- och kostnadsanalys för hela projektet, och den är nu klar. De främsta orsakerna till att projektet får en förlängd byggtid och en ökad kostnad är de geologiska förutsättningarna i vissa avsnitt i berget samt hävningen av kontraktet och arbetet med tunnlarna på Lovön.</p><p>Det är självklart viktigt att pågående infrastrukturprojekt som Förbifart Stockholm blir klara så snart som möjligt. Samtidigt behöver frågor om arbetsmiljön och säkerheten för dem som arbetar i projekten tas på största allvar. </p><p>Med detta sagt vill jag samtidigt betona att jag ser mycket allvarligt på den försening och den fördyring som uppkommit i projekt Förbifart Stockholm. Möjligheten och lämpligheten i att eventuellt öppna en del av sträckan tidigare utreds. I det mer långsiktiga perspektivet behöver Trafikverket fortsätta sitt arbete med att förbättra sina underlag, kalkyler och prognoser samt genomförande för stora projekt.</p><p>Det är för tidigt att i dag svara på vilken eventuell påverkan detta kan få på andra projekt i den nationella planen.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710109",
    "replik": "N",
    "systemdatum": "2019-12-12 12:22:45"
  }
}