{
  "anforande": {
    "dok_hangar_id": "5039971",
    "dok_id": "H70911",
    "dok_titel": "Protokoll 2019/20:11 Fredagen den 27 september",
    "dok_rm": "2019/20",
    "dok_nummer": "11",
    "dok_datum": "2019-09-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:6 om Transportstyrelsens besked om husbilsskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "19288386-01f0-e911-9126-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det finns flera olika delar i frågan om skatten på husbilar.</p><p>Det handlar om att den ansvariga myndighetens svar och Finansdepartementets svar både är icke-svar och hänvisande svar som blir vilseledande. Den ena hänvisar till den andra.</p><p>Det är också så att Sverige sticker ut med att införa skatten jämfört med vad man gör i länder omkring oss. Detta påverkar oss, som vi precis har hört.</p><p>Det handlar även om turism, om branschen, om tillväxt och om husbilsägarna.</p><p>Det är faktiskt anmärkningsvärt att Finansdepartementet och Transportstyrelsen om vartannat hänvisar till olika besked. Det har kommit motstridiga uppgifter till en hel bransch, som har försökt att få svar under det första halvåret i år. Hela våren gick åt till att försöka få kontakt med och ett svar från Finansdepartementet och Transportstyrelsen.</p><p>Husbilsbranschen skrev i somras - mitt under semestrarna, när det är högkonjunktur - i Göteborgs-Posten. Själv skrev jag samtidigt i Sydsvenskan om läget. Det har kommit mycket oklara besked. Dessa besked är viktiga både för dem som ska köpa och för en hel bransch som ska hantera det.</p><p>Det gick inte att missförstå det som sas i Göteborgs-Posten från myndigheten om att det inte skulle bli någon skatt på husbilar, precis som Jan Ericson har tagit upp. Då förväntar man sig ju också att det är på det viset.</p><p>Den 23 augusti kom så detta motstridiga besked - ett kontrabesked från Transportstyrelsens pressansvarige. Det beskedet löd: Ni ska betala skatt! Detta skedde en vecka före den 1 september, då de nya bestämmelserna skulle träda i kraft. Transportstyrelsen sa då att de gjort fel med informationen och att det blir en skattehöjning. Hur är det möjligt, kan man fråga sig.</p><p>Den andra delen i denna husbilsskattehärva, om man får kalla den så, är att varken Tyskland eller Norge väljer den svenska regeringens väg med stor skattehöjning på husbilar. Det gör att Sverige ensamt står med detta införande. Det stryper en gren inom turismen i det egna landet. Dessutom snedvrids konkurrensen, och det är ju illa.</p><p>Dessutom leder agerandet till att det kan bli gråimport - parallell import, som Jan Ericson var inne på - från Europa. Då förlorar man skatteintäkterna - det blir ingen vinst på det hela. Vi får dessutom avsked och uppsägningar och en mindre bransch om folk väljer att köpa på annat sätt. Det är inte försvarbart att låta radikala och oskäliga skattehöjningar straffa ut en hel bransch och en specifik fordonstyp.</p><p>För två år sedan betalade en husbilsägare 5? 000 kronor i skatt. Sedan höjdes skatten till 14 000, och nu är vi uppe på en summa strax under 30 000 eller däromkring.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är inte rimligt att på det viset schablonmässigt lägga en skatt på husbilar och att likställa detta uttag med uttaget för en tung lastbil. Det ger heller inte en rättvisande bild av husbilarnas klimatpåverkan. En husbil körs i genomsnitt betydligt mindre per år än en tung lastbil. Därför är detta en orimlig skatt för husbilsägare, och den slår hårt mot svensk husbilsindustri.</p><p>Husbilsbranschen omsätter 15 miljarder per år, och av dem kommer 74 procent från den inhemska turismen. Det finns 100? 000 registrerade husbilar i Sverige, och cirka 5 000 personer arbetar inom branschen.</p><p>Jag vill ansluta mig till de frågor som Jan Ericson har ställt och inväntar regeringens svar.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H7106",
    "replik": "N",
    "systemdatum": "2019-10-16 12:42:03"
  }
}