{
  "anforande": {
    "dok_hangar_id": "5061226",
    "dok_id": "H709118",
    "dok_titel": "Protokoll 2019/20:118 Torsdagen den 7 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "118",
    "dok_datum": "2020-05-07 00:00:00",
    "avsnittsrubrik": "Forskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9eda50fe-0baf-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag de motioner som skrevs under den allmänna motionstiden i höstas. Det känns verkligen som väldigt länge sedan. Det finns många goda idéer och förslag i motionerna, och det mesta av det som motionärerna vill pågår, utreds eller bereds. En del kommer det också att svaras på i kommande forskningsproposition som, om allt går som det ska, kommer någon gång till hösten.</p><p>Vi är nu mitt i en världsomspännande pandemi som många av oss som lever just nu aldrig tidigare har upplevt. Den påverkar allting, och den skapar stor oro. Ingen vet vem som kommer att drabbas eller hur hårt. Många har redan drabbats och tvingats till sjukhusvård. Andra har förlorat nära anhöriga och befinner sig mitt i ett sorgearbete.</p><p>Andra, framför allt vård- och omsorgsanställda, upplever just nu sin jobbigaste arbetssituation någonsin. Vi kan alla bidra till att den inte förvärras - genom att lyssna på Folkhälsomyndighetens rekommendationer om social distansering, om att inte göra onödiga resor och om att vara särskilt rädda om dem som tillhör i en riskgrupp. Och man ska tvätta händerna och självklart stanna hemma om man inte känner sig bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Forskning</p><p>Några som också arbetar intensivt världen över är forskarna, de som å ena sidan försöker förstå mönstren i den pandemi vi ser och å andra sidan försöker få fram ett vaccin. Det är dem och deras miljö och möjligheter vi diskuterar i den här debatten.</p><p>Glädjande nog ser vi att Europa just nu kraftsamlar tillsammans mitt i pandemin. Gemensamt har man startat en covid-19-dataplattform som är en gemensam öppen plattform inom det europeiska öppna forskningsmolnet, EOSC. Målet är att länka samman de olika ländernas forskningsresultat kring viruset för att kunna bygga vidare på den allra senaste forskningen. Det här är viktigt på riktigt. I och med detta ser vi också hur oerhört viktigt Sveriges deltagande i internationella sammanhang är och hur mycket mervärde vi kan få av att ha samarbeten med andra länder.</p><p>Vetenskapsrådet har fått uppdraget av regeringen att vara en sammanhållande länk i detta arbete. Vi är bra på det här, och vi bidrar, precis som någon sa tidigare. Vi vet att investeringar i forskning och ny kunskap lägger grunden för ett starkt samhälle och möjliggör viktiga genombrott och innovationer.</p><p>Det skapar jobb från norr till söder, och det skapar välstånd och utveckling. Och vi kommer att behöva kunskaperna för att möta stora, kommande samhällsutmaningar. Vi ser det just nu, och vi kommer att se det framöver. Två tredjedelar av den ekonomiska tillväxten i Europa under perioden 1995-2007 har kunnat härledas till satsningar på forskning och innovationer.</p><p>Tillbaka till oron för pandemin: Den innehåller också en hel del oro för vad som kommer att hända med investeringsviljan och investeringsförmågan framöver. Jobben och utvecklingen beror på detta.</p><p>Fru talman! Jag vill nämna tre saker som jag tycker förtjänar mer uppmärksamhet.</p><p>Det första är jämställdheten inom forskningen. Vi vet att våra satsningar på att öka andelen kvinnor som är professorer är viktiga. I dag är det knappt 28 procent av våra professorer som är kvinnor. Ingen kan ju på något vis tycka att det är bra. Men det är bättre än det har varit, och det finns ett medvetet och strategiskt arbete på många av våra lärosäten som ger resultat. Sedan 2016 har lärosätena på regeringens uppdrag arbetat med jämställdhetsintegrering, och de har också krav på sig att rapportera vad som görs.</p><p>Vi kan även glädjas åt att andelen kvinnor som blir professorer har ökat snabbare i Sverige än i övriga EU under den senaste tioårsperioden. Politiska beslut spelar roll.</p><p>Men det finns såklart mycket mer att göra. Jämställdhet handlar ju inte bara om representativitet hos en yrkeskår inom akademin. Det handlar också om resurser för alla, om hur man fördelar anslag och om vad som är prioriterat. Det behövs starka genusglasögon på dessa områden.</p><p>Det andra jag vill lyfta handlar om klimatutmaningen, som jag menar behöver adresseras varenda dag till oss själva och till alla andra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Forskning</p><p>Vi har strategiska forskningsområden runt detta, och det är jättebra. Få i världen har öppnat våra ögon för klimatutmaningarna så som Greta Thunberg har gjort, och det är inte svårt att känna en stolthet över hur hon och ämnet har tagit plats på den globala scenen. Men det handlar ju om det som hon säger: Hur mycket lyssnar vi på forskarna? Hur kommer världen att ta sig an den gemensamma överenskommelse som Agenda 2030 innebär? Frågorna är många, och oron är minst lika stor inom detta område som för pandemin.</p><p>Jag tror att vi är många som behöver skaffa oss mer kunskaper och öka förståelsen för hur var och en av oss kan bidra till att få ned utsläppen. Vi är många som måste våga fatta de modiga politiska beslut som gör skillnad för allas vår framtid.</p><p>Det tredje jag vill lyfta fram handlar om forskningsmiljöer och forskningsinfrastruktur. Vi vet hur viktigt det är med satsningar på test- och demonstrationsanläggningar där man kan pröva ny kunskap i praktiken. Glädjande nog ser vi många goda exempel på detta runt om i vårt land och i världen, inte minst i detta nu med kampen mot pandemin.</p><p>Förutom att göra verkstad av innovationer handlar det om att skapa ledande och attraktiva forskningsmiljöer. När vi pratar om forskningsinfrastruktur är det många som kanske främst tänker på de stora europeiska samarbetsprojekten nere i Skåne, MAX IV, ESS och Open Lab Skåne för life science. Men forskningsinfrastruktur är ju så mycket mer. Ett exempel är Kungliga biblioteket, dit vårt utskott hade förmånen att få komma på studiebesök och se alla fantastiska samlingar. Detta är just forskningsinfrastruktur.</p><p>Forskningsinfrastruktur handlar om att forskare ska ha tillgång till de bästa metoderna och de bästa verktygen. Exempel på infrastruktur är databaser, forskningsanläggningar, arkiv, biobanker och storskaliga beräkningsverktyg. Den forskning som genomförs bidrar till innovationer och lösningar på utmaningar som vårt samhälle står inför.</p><p>Fru talman! Vart fjärde år beslutar vi här i riksdagen om en forskningsproposition. Den väntar vi alla på. Glädjande nog har den numera, sedan den förra propositionen, ett tioårigt perspektiv, vilket är viktigt för långsiktigheten i det vi beslutar om. När det handlar om forskning är vi i stort sett väldigt överens om de stora linjerna. Det vi oftast har olika åsikter om, vilket vi också kan se i de reservationer som finns i betänkandet, handlar om tidsaspekten och önskemål om olika inriktningar.</p><p>Avslutningsvis, fru talman, vill jag framhålla att vi kan tycka en massa om mycket, men utgångspunkten för vår forskningspolitik måste alltid vara det som står i grundlagen om forskningens frihet: att forskningsproblem fritt får väljas, att forskningsmetoder fritt får utvecklas och att forskningsresultat fritt får publiceras. Om vi gör avkall på det är vi ute på farliga vägar.</p><p>Jag yrkar härmed bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "H701UbU16",
    "replik": "N",
    "systemdatum": "2020-06-15 15:28:19"
  }
}