{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Offentlig upphandling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "661e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jo, arbetsmarknaden ser annorlunda ut. Så är det. Men man kan från de ansvariga lagstiftarnas sida försöka att påverka verkligheten. Politik är att vilja, var det någon som sa en gång. Det är ganska klokt sagt. Det borde fortfarande styra politiken, inte minst i sådana viktiga frågor som arbetsmiljö med de tillbud som sker när det ser ut som det gör.</p><p>Det finns många gånger väldigt ansvarsfulla företag som gör mer än vad de behöver enligt lagstiftningen. Men tyvärr finns det också väldigt många företag som inte ens gör vad de ska enligt lagstiftningen. Så ser verkligheten ut.</p><p>Även om myndigheten har sina uppdrag vet såväl Gunilla Carlsson som jag att det inte räcker till. Det är alltför många arbetsplatser som står obesökta och inte får de inspektioner som skulle behövas. Vi vet också att många arbetsgivare varken har kollektivavtal eller ens hängavtal utan kör helt utan avtal och gör lite som de vill med de anställda.</p><p>Därför vore det rimligt att titta över hur man kan begränsa antalet underleverantörer eftersom det får konsekvenser. Det får till och med konsekvenser i form av att vi får dödsolyckor på arbetsplatser. Vi får arbetsplatsolyckor som vi annars inte skulle ha haft, och vi får tillbud.</p><p>Därför tycker jag fortfarande att regeringspartierna, i det här fallet Socialdemokraterna, borde ta det till sig, titta på frågan och se om man behöver ändra lagstiftningen. Vi menar att det behövs och att detta är ett förslag som skulle påverka möjligheterna att begränsa både arbetsplatsolyckor, tillbud och dödsolyckor.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU34",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:35:14"
  }
}