{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:239 om public service-bolagens redovisning av medverkandes partitillhörighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a4d126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "138",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill återigen betona att oavsett hur många exempel som riksdagsledamoten lyfter fram här i talarstolen litar jag mer på den oberoende granskning och forskning som görs av public service. Där har vi Granskningsnämnden som de senaste fem åren har avgjort mellan 1 000 och 1 300 ärenden årligen som avser public service-företagen. Mellan 40 och 70 av de anmälda ärendena har företagen årligen fällts för. I ytterligare mellan 9 och 15 ärenden har kritik riktats mot företagen. Av dessa fällningar har ungefär 10 fällningar per år handlat om bristande opartiskhet åt lite olika håll. I övriga fall har prövningen lagts ned, eller också har företagen friats. Dessa siffror gäller SR, SVT och UR tillsammans. </p><p>Även om riksdagsledamoten kanske inte litar på Granskningsnämnden finns det också oberoende forskning som har bedrivits. Till exempel Göteborgs universitet har tittat på hur rapporteringen kopplad till valrörelserna har fallit ut och om det har funnits någon viss vinkling åt endera politiskt håll. Och den vänsterlutning som riksdagsledamoten lyfter fram har man alltså inte kunnat finna stöd för i forskningen. Tvärtom har man kunnat se att det ser lite olika ut i olika valrörelser. Vissa partier har utifrån storlek och plats i debatten kanske missgynnats eller gynnats. Men man konstaterade att allianspartierna i den förra valrörelsen fick en större positiv uppmärksamhet i relation till de andra partierna. </p><p>Fru talman! En väl fungerande demokrati förutsätter att vi har en fri och oberoende granskande press i Sverige. I Sverige har vi en modell med en stark public service å ena sidan och starka kommersiella medier å andra sidan. Detta är en framgångsmodell. </p><p>Mediernas oberoende är helt avgörande. Då tycker jag att vi ska hålla oss för goda för att här i talarstolen kritisera eller recensera public service-företagens publicistiska beslut. Vi har Granskningsnämnden som har en viktig funktion att fylla i detta. Som jag sa i mitt förra inlägg kan fel självklart begås. Jag menar att det är viktigt med en granskning av public service-företagens verksamhet. </p><p>Jag nåddes i dag av informationen att Riksrevisionen ämnar granska Granskningsnämndens verksamhet under de gångna åren för att göra en bedömning om Granskningsnämnden uppfyller sitt uppdrag. Det tycker jag är bra. Det är bra att man tittar på om Granskningsnämnden gör en seriös granskning av de anmälningar som kommer in. Det hoppas jag att även riksdagsledamoten Aspling kan bejaka. </p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H710239",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:19"
  }
}