{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:269 och 274 om restriktiva åtgärder mot Iran och insyn i Irans haverikommission",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "da49ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "31",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med Arin Karapets frågor. Det var 17 som var hemmahörande i Sverige, och 7 var svenska medborgare. Samtliga var folkbokförda och hade uppehållstillstånd. Vårt konsulära uppdrag omfattar samtliga 17 - det finns ingen skillnad där.</p><p>Vi jobbade 24 timmar om dygnet. Vår kristelefon var öppen dygnet runt, och alla kunde ringa dit när som helst. Det fanns en levande person som svarade i telefonen omedelbart.</p><p>När det gäller identifieringen förstår jag att man kan tycka att det tog lite lång tid, men det <em>får</em> inte bli fel. Det kan läggas ut på Google eller stå i någon kvällstidning att det gäller vissa personer, men vi måste vara säkra. Vi kan inte komma med ett felaktigt dödsbud till anhöriga. Det går inte, och därför tog det lite längre tid för oss att säga vilka personer som garanterat var med på planet. Jag förstår frustrationen, men det får inte vara fel.</p><p>Jag fortsätter när det gäller engångssumman till Kanada. Även Ukraina har beslutat att ge anhöriga en summa. Den är mycket mindre, men tanken är att den ska gå till transportkostnader och övriga kostnader. I Sverige har vi dels försäkringar, dels kommunernas ansvar. Kommunerna har nu i samtliga fall kontaktat de anhöriga. Förra veckan arrangerade UD ett möte med de anhöriga till de omkomna. De fick träffa representanter för olika myndigheter, inklusive Statens haverikommission. Jag satt med och lyssnade. Jag förklarade naturligtvis mitt djupaste deltagande i den sorg och svåra situation som de går igenom. Jag berättade också om allt arbete som vi gör och hur vi fortsätter så länge det behövs för att få reda på all information och för att de anhöriga ska kompenseras.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H7C120200211ip",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:48"
  }
}