{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Frågor om psykisk hälsa",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "85c808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "90",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Förra året när vi debatterade motionsbetänkandet om psykisk ohälsa hade vi precis enats om två tillkännagivanden. Det första tillkännagivandet byggde på alliansmotionen om stärkt tillsyn och uppföljning av barn- och ungdomspsykiatrin. Det andra handlade om samsjuklighet, alltså när en person lider av både psykisk ohälsa och en beroendesjukdom. Regeringen fick i uppdrag att se över hur vården för en person med samsjuklighet kan samlas hos en huvudman.</p><p>Jag ställer mig frågan vad som har hänt med dessa tillkännagivanden under året. Jag hoppas att någon representant från de två regeringspartierna eller dess stödpartier vill kommentera detta.</p><p>Herr talman! Så till det vi ska diskutera i dag. Det är en märklig tid - det konstaterar vi alla. Covid-19 överskuggar allt just nu. Allt är inte nattsvart. Vi ser en politik som enas, ett samhälle som går samman och enskilda insatser som gör hjärtat varmt.</p><p>Men vi ser också en ekonomi som snabbt har bromsat in, en sjukvård som är mycket hårt belastad, företag som går i konkurs och människor som sägs upp. Det kan antas att det vi talar om här i dag, nämligen den psykiska ohälsan, kommer att öka. Många känner oro för sin hälsa, sitt jobb eller någon anhörigs hälsa. Den psykiska ohälsan kan också öka till följd av social isolering och de förluster av nära och kära som vi kommer att få vara med om. Vad vi nu gör för insatser för att förebygga den psykiska ohälsa som kommer att uppstå till följd av coronaviruset kommer att ha stor inverkan framöver.</p><p>Herr talman! Suicide Zero varnade för några dagar sedan för den risk de som organisation med stor kunskap ser för att även självmorden kommer att öka. Detta antagande är väl underbyggt. En studie av forskare på Oxford University 2011 avsåg självmordsstatistik från Europa och Nordamerika åren efter finanskrisen 2008. Forskarna kunde koppla minst 10 000 självmord till den finansiella krisen. Detta måste vi ta på allra största allvar. Det är nu regeringen behöver agera och rusta hälso- och sjukvården för det som kommer efter själva viruset.</p><p>Det finns också en studie från Kina och Wuhanområdet, där 1 200 sjukvårdsanställda ingår. En betydande majoritet av den vårdpersonal som var direkt involverad i arbetet med covid-19 led av ångest, depression och insomnia.</p><p>Herr talman! Så till de moderata förslagen. Jag vill börja med att yrka bifall till reservation nr 2.</p><p>Moderaterna vill öka samarbetet mellan psykiatrin och övriga delar av hälso- och sjukvården. Patienter inom psykiatrin upplever att de är mindre delaktiga och mindre informerade än patienter i den övriga somatiska vården. Detta måste förändras. Moderaterna vill pröva möjligheterna att ta fram ett samarbetsavtal mellan berörda aktörer inom psykiatrin och övrig vård i syfte att se till att rätt vård, av hög kvalitet, ges i tid inom psykiatrin och den somatiska vården.</p><p></p><p>Moderaterna vill också att det ges ett uppdrag att upprätta ett systematiskt samarbete mellan psykiatrin och delar av den ideella sektorn, såsom idrottsföreningar och musik- och kulturverksamheter. Inte minst covid-19 har visat hur viktiga de ideella krafterna är. Den idéburna sektorn förtjänar verkligen att lyftas och uppskattas. Men den behöver också långsiktiga spelregler, och den behöver kunna planera sin verksamhet. Därför behövs mer av systematiskt samarbete mellan psykiatri och idéburen sektor.</p><p>Herr talman! Avslutningsvis vill jag än en gång understryka att vi nu med kraft utifrån dagens situation gemensamt måste finna vägar både kortsiktigt och långsiktigt för att bekämpa den psykiska ohälsan.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H701SoU10",
    "replik": "N",
    "systemdatum": "2020-05-19 15:24:21"
  }
}