{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:415 om Sverige under covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cef34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det finns flera saker man skulle kunna göra, och med tanke på alla de skriftliga frågor som Lena Hallengren har fått från undertecknad känns det som att hon redan känner till flera av de åtgärder som jag hade vidtagit om jag hade haft den möjligheten.</p><p>För att sammanfatta handlar det om en snabb nedstängning av olika saker så fort man fick reda på att detta kom, för att vinna tid. När man vinner den tiden kan man säkra strategier för äldreomsorgen och säkerställa att det finns tillräckligt med skyddsutrustning, att folk har den utbildning de behöver och så vidare. Att vinna tid är allt, och det är detta som de länder i världen som har lyckats har gjort.</p><p>Faktum är att man här gav upp från första början. Det verkade i alla fall så, för helt plötsligt meddelade man att det inte hjälper att smittspåra eller att testa. Helt plötsligt menade man att vi inte kan stoppa detta virus. Jag tror inte heller att det går, eller gick, att stoppa det från början - inte i Sverige. Däremot skulle det ha gått att bromsa det radikalt, vilket hade räddat liv. Detta kanske hade kostat en del ekonomiskt, men faktum är att det finns studier som visar på att de städer som tidigt har stängt ned har tjänat på det både i liv och rent ekonomiskt. De har klarat sig långsiktigt ekonomiskt på grund av att de har värnat hälsan.</p><p>Det finns olika saker som tyder på att det även i Sverige finns skillnader beroende på hur olika kommuner har hanterat detta. Vad som är gemensamt för de kommuner som har lyckats bra är att de har gått längre än Folkhälsomyndighetens rekommendationer. Det är likadant när det kommer till länder - de som har agerat snabbt med skyddsutrustning och inte problematiserat skyddsutrustningen har också räddat fler människor. Det är fakta.</p><p>Sist men inte minst, fru talman, noterar jag att ministern fortfarande inte har svarat på den första frågan i interpellationen.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H710415",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:50"
  }
}