{
  "anforande": {
    "dok_hangar_id": "5063044",
    "dok_id": "H709135",
    "dok_titel": "Protokoll 2019/20:135 Tisdagen den 9 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "135",
    "dok_datum": "2020-06-09 00:00:00",
    "avsnittsrubrik": "Förbättrade möjligheter till bilstöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c7935b0e-11bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag yrka bifall till reservation 2 under punkt 3.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade möjlig-heter till bilstöd</p><p>Fru talman! Liberalerna har noga följt utvecklingen av, eller snarare det fullkomliga ras som har skett, inom bilstödet och anpassningsbidraget sedan vi genomförde den senaste förändringen så sent som 2017. Förändringar gjordes, bland annat efter påtryckningar från oss i Liberalerna, i full enighet i kammaren. De var tänkta att förbättra och förenkla för alla med ett behov. Men det har tragiskt nog visat sig över huvud taget inte fungera som det var tänkt. Ärendena har fastnat mellan myndigheter och i beslutsgångar som vi politiker inte tänkte oss när vi fattade beslutet.</p><p>Liberalerna fick i budgetförhandlingarna inför 2020 möjlighet att rätta till stödet rent ekonomiskt, vilket ger personer med omfattande funktionsnedsättningar möjlighet att återigen få stöd för att köpa en säker och ändamålsenlig bil. I dag debatterar vi det förslag till beslut som vi ska fatta på torsdag med de regeländringar som följer av budgetbeslutet.</p><p>Fru talman! Bilen är för många personer med funktionsnedsättning en symbol för friheten, för möjligheten att förflytta sig själv - kanske mer än vad personer som inte har erfarenhet av funktionsvariation över huvud taget kan föreställa sig. En anpassad och ändamålsenlig bil bidrar till att bryta isolering, ta jobb, besöka människor, utöva idrott och röra sig i samhället. Bilen är många gånger förutsättningen för att ta det där jobbet som ligger lite längre bort och som kräver lite mer av den kompetens som man själv innehar, eller att bedriva sin idrott på högre nivå, vilket kräver resor, och på så sätt nå en större frihet.</p><p>Fru talman! För alla familjer med barn med funktionsnedsättning är det svårt att beskriva, precis som föregående talare sa, hur viktig bilen är för en familj för att kunna leva ett liv som alla andra. Den i många fall otillgängliga kollektivtrafiken gör att bilstödet är mycket viktigt för många med funktionsvariationer.</p><p>Att vi nu förändrar regelverket igen, och inte minst anpassningsbidraget, fru talman, som infördes så sent som 2017, kommer att gynna alla. Men främst kommer det att gynna personer med begränsade ekonomiska förutsättningar. Vi kommer bort från effekten att personer med funktionsnedsättning tvingas köpa dyra, bränsleslukande och alldeles för stora bilar. Det blir åter möjligt att göra anpassningar på bilar som det stora flertalet av befolkningen faktiskt köper och äger. Personer med funktionsnedsättning ska slippa tvingas välja en minibuss för att få bilstödet. Det bidrag som i dag finns uppmuntrar till köp av dyra, bensinslukande bilar som inte är anpassade till vare sig storlek eller utförande för vardagsbruk för en vanlig person eller familj. Det är detta vi förändrar i dag.</p><p>Fru talman! Det ges inte stöd för inköp av anpassade bilbarnstolar i de nu gällande reglerna, och det kommer det inte att göra i dagens förslag heller. Det är i sig helt galet och trafikfarligt. En specialanpassad barnstol kan kosta 40 000-50 000 kronor. Det är en kostnad som många familjer med barn med funktionsnedsättning - ja, vilken barnfamilj som helst - har svårt att ha råd med. Anpassningsbidraget enligt de nuvarande bestämmelserna, och de som kommer att gälla i dagens förslag, kan endast beviljas till fast monterade anordningar. Det finns det domstolsbeslut på. Det finns ingen förändring i dagens förslag på den punkten - det är ett observandum.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade möjlig-heter till bilstöd</p><p>Vi liberaler anser att det är självklart att stöd även bör finnas för specialanpassade bilbarnstolar så att barn med funktionsvariation kan färdas säkert. Regeringen måste därför snarast återkomma med ett kompletterande förslag.</p><p>Fru talman! Vi tog signalerna om att bilstödet havererat på fullständigt allvar. Det sätt stödet var konstruerat på innebar dyrare bilar, längre handläggningstider och färre som kunde nyttja stödet. Det var inte tänkt eller meningen.</p><p>I budgetförhandlingarna fick Liberalerna gehör för att snabbt förändra reglerna för hur stödet kan användas och för att det avsätts ordentligt med pengar till budgeten så att behoven kan mötas.</p><p>Dagens reform betyder också att de företag som finns, ofta små och högt specialiserade, som kan göra trafiksäkra och kostnadseffektiva anpassningar, de som gör jobbet, nu kan bevaras. I vissa fall behöver de, tyvärr, återstartas eftersom en del har hunnit läggas ned. Det innebär också att mer miljövänliga och mer användarvänliga bilar återigen kan komma i fråga för inköp.</p><p>Vi är i dag glada och stolta över det förslag som ligger på bordet, men förslaget behöver snabbt kompletteras med ett fullständigt skydd även för barnen i bilen.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H701SoU17",
    "replik": "N",
    "systemdatum": "2020-07-03 11:39:40"
  }
}