{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Höständringsbudget för 2019",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f66ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "122",
    "talare": "Dennis Dioukarev (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I dag debatterar vi också höständringsbudget för 2019. Årets upplaga är förhållandevis liten med ett tillskott på 3,9 miljarder kronor. Av dessa knappt 4 miljarder avslår Sverigedemokraterna 1 miljard. I sak finns således inte överdrivet mycket att orda om i denna debatt. Emellertid kan vi konstatera att Sverigedemokraterna är det enda parti som har lämnat in en följdmotion på regeringens proposition.</p><p>Jag tänkte uppehålla mig i dag vid ett perspektiv på den svenska välfärdsdebatten som behandlar våra grundläggande trygghetsbehov. Jag antar att många här inne känner till Maslows behovstrappa, som är en förklaringsmodell inom psykologi för hur människor prioriterar sina behov. Det första av de fem behoven är människans fysiologiska behov och står för till exempel hunger, törst och sömn.</p><p>SVT rapporterade i måndags att varannan kommun kommer att spara på de mest utsatta grupperna i samhället. Det handlar om nedskärningar i LSS och nedskärningar i daglig verksamhet för psykiskt funktionsnedsatta. Man drar ned på elevhälsa, förskola, äldreomsorg och så vidare. När kommunchefen i en av de aktuella kommunerna tillfrågas om hur man hamnade i det läget är svaret föga förvånande: Vi har varit generösa och tagit emot många nyanlända.</p><p>Kommunchefen ställer därmed en generös välfärd i direkt motsatsförhållande till ett generöst mottagande av nyanlända - det som Sverigedemokraterna har gjort från dag ett.</p><p>Vilka politiska prioriteringar gör regeringen i detta läge? Det är bara att öppna budgetpropositionen och läsa. Man subventionerar elcyklar, inför friår och avskaffar värnskatten. I ändringsbudgeten ökar man det internationella biståndet nästan lika mycket som man ökar anslagen till rättsväsendet. I en tidigare satsning har man utvecklat en tjänst som heter Money from Sweden med arabisk version i syfte att underlätta för monetära transaktioner från Sverige till andra länder. Det finns mycket att säga om detta. Men jag låter exemplet tala för sig självt.</p><p>Icke desto mindre är detta politiska prioriteringar i ett land där det saknas 30 miljarder kronor till välfärden. Det är detta som medborgarna i ett land som har ett av världens högsta skattetryck betalar skatt för, och det i ett läge när de som har byggt upp detta land inte ens får den hjälp de behöver längre. Bara kolla på vad som händer på våra äldreboenden! Våra äldre fryser, är ensamma och hungriga. Det finns pensionärer som plockar pantburkar. Det är den rödgröna verkligheten.</p><p>Herr talman! Jag tänkte också kommentera det andra steget på Maslows behovstrappa, nämligen trygghetsbehoven. Det handlar om att man ska vara skyddad från fysiskt våld, psykiskt våld och kriminalitet. Det är centralt att minska förekomsten av detta, för individers skull men också för att samhällen i respektive land långsiktigt och successivt ska kunna höja levnadsstandarden och tillväxten.</p><p>Jag vill i sammanhanget ta upp bara några exempel på vad som har hänt i min hemstad Göteborg de senaste månaderna. Två unga män blev knivskurna på spårvagn på Hisingen. Man blev knivhuggen i Nordstan och avled. Man, 18 år, blev knivhuggen på Backaplan och avled. Tonåring fick örat avskuret vid rån i Landala. I det fallet räckte det alltså inte att bara råna, klä av och misshandla pojken, utan gänget var också tvunget att skära av pojkens öra. Vem gör något sådant? Det här är bara ett axplock. Om man googlar får man dessvärre upp en uppsjö av tragiska händelser att välja mellan.</p><p></p><p>Då är frågan: Har det här alltid varit vardag i Sverige? Svaret är nej. Fanns det inte fattiga människor i Sverige förut? Jag ställer frågan med anledning av att regeringens analys kopplar samman fattigdom och social utsatthet med denna sorts brottslighet.</p><p>Personligen vänder jag mig emot tesen att fattiga skulle ha sämre moral. Låt mig dela med mig av min erfarenhet av fattigdom. Jag är själv född i Angered i Göteborg, och är uppvuxen i Biskopsgården. För dem som inte känner till Göteborg kan jag säga att det är så kallade socialt utsatta områden. Jag är andra generationens invandrare, uppfostrad av en ensamstående mamma. I mångt och mycket skulle jag alltså kunna placeras i de vänsterliberalas fack för socialt utsatta. Men det är många som inte är födda med en silversked i mun som inte blir kriminella - faktiskt de allra flesta.</p><p>Låt mig återknyta till Maslows behovstrappa. Man behöver inte slåss för sin överlevnad i Sverige, såvida man inte är hemlös. Då är situationen fundamentalt annorlunda. Men nu talar jag om det segment som inte kan kategoriseras som absolut eller relativt fattiga men som är födda i socialt utsatta områden och som väljer att bli livsstilskriminella.</p><p>Håller social utsatthet som förklaring för kriminalitet i svenska sammanhang? Jag hävdar att det inte gör det, utan det är den fria viljan som är avgörande. Låt oss undersöka fakta. Det är inte favelorna i Rio som folk föds in i här. Vi har avgiftsfri och skattefinansierad utbildning i Sverige. Vi har ett socialt skyddsnät. Och vi har valmöjligheter, oavsett om det handlar om gymnasiestudier som leder till att man blir elektriker eller snickare eller högskolestudier för dem som vill hjälpa andra människor, som sjuksköterska eller läkare, eller dem som vill ta upp kampen mot kriminella på gator och torg eller i rättssalar. Det finns för den delen möjlighet att bli svetsare. Om en andra generationens invandrare som är uppvuxen i ett socialt utsatt område kan bli riksdagsledamot och om en svetsare kan bli statsminister lever vi i ett land med fantastiska möjligheter.</p><p>Det finns inga som helst förmildrande omständigheter som ursäktar ett kriminellt liv. Det är inget man bara halkar in på. Man vaknar inte plötsligt upp en morgon och står där med en Glock 9 i sin hand och riktar den i munnen på sitt offer. Kriminalitet är ett val.</p><p>Herr talman! Min poäng är följande: Det här är fantasier. Det är förklaringsmodeller som inte håller. Erkänner man inte problemformuleringen kommer man heller aldrig att kunna lösa problemet. Till alla människor i socialt utsatta områden vill jag därför säga följande: Lyssna inte på Socialdemokraterna när de placerar er i samma fack som kriminella! Låt dem inte definiera vem ni är eller vart ni ska! Låt er inte begränsas av deras marxistiska klassanalys, där ert öde är förutbestämt! Sverige är ett land med fantastiska möjligheter.</p><p>Jag yrkar bifall till reservation 1.</p><p></p><p>(Applåder)</p><p>I detta anförande instämde Jonas Andersson i Skellefteå, Paula Bieler och Jennie Åfeldt (alla SD).</p>",
    "intressent_id": "0344222203323",
    "rel_dok_id": "H701FiU11",
    "replik": "N",
    "systemdatum": "2019-12-17 19:00:21"
  }
}