{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Hemlig dataavläsning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "adfd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "64",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag yrka bifall till propositionen samt bifall till reservation 2.</p><p>Den grova brottsligheten drabbar vårt samhälle hårt. Vi kan nästan dagligen ta del av skjutningar och sprängningar som på ett mycket påtagligt sätt påminner oss om hur de kriminella nätverken har flyttat fram sina positioner och hotar själva samhällskontraktet. Terrorismen har under senare år vid alltför många tillfällen spridit fruktan och skräck i Europa. Så också i Sverige. </p><p>Det har under lång tid varit tydligt att brottsbekämpande myndigheter behöver ges nya verktyg för att kunna bekämpa de grövsta formerna av brottslighet. Nu står vi till slut här redo att fatta beslut om ett nytt redskap för brottsbekämpande myndigheter i deras arbete mot den grova kriminaliteten. Hemlig dataavläsning har utretts och diskuterats i många år. Redan 2005 föreslogs i en SOU att polisen skulle ges möjlighet att använda hemlig dataavläsning. Det har gått 15 år sedan dess, och behovet har blivit allt tydligare i takt med den snabba tekniska utvecklingen och en oroväckande brottsutveckling.</p><p>Den tekniska utvecklingen har inneburit att de nu befintliga hemliga tvångsmedel som står till brottsbekämpande myndigheters förfogande över tid har blivit allt mindre effektiva. Inte minst har kryptering och anonymisering fått den effekten. Vi använder allt mindre traditionell telefoni i vår kommunikation. Nya internetbaserade kommunikationsplattformar utvecklas, och telefonin blir ip-baserad.</p><p>Utredningen pekar på att mer än 90 procent av den avlyssnade internettrafiken i dag är krypterad. I stort sett samtliga kommunikationsplattformar har inbyggda funktioner för skydd och säkerhet. Det är naturligtvis en positiv utveckling för oss vanliga användare genom att vår kommunikation därmed blir säkrare och tryggare. </p><p>Det innebär dock också en uppenbar svårighet för brottsbekämpande myndigheter. Förekomsten av krypterad och anonymiserad information som brottsbekämpande myndigheter i dag inte kan få tillgång till innebär betydande negativa effekter i form av att brottsutredningar läggs ned. I andra fall kommer de inte åt ledarna i de kriminella nätverken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hemlig dataavläsning</p><p>Moderaterna har under lång tid drivit frågan om att brottsbekämpande myndigheter ska ges möjlighet till hemlig dataavläsning, och vi fick med frågan i den första terroröverenskommelsen 2015. Den utredning som ligger till grund för lagstiftningen redovisades i november 2017, och i den föreslogs att den nya lagstiftningen skulle träda i kraft den 1 januari 2019. </p><p>När vi nu med mer än ett års försening kan ta ställning till regeringens förslag säger vi \"Äntligen!\". Vi ställer oss bakom propositionen men ser att den på två punkter inte är tillräcklig. </p><p>För det första menar vi, i likhet med Polismyndigheten och Säkerhetspolisen, att det i samband med hemlig dataavläsning i inhämtningsfallen ska vara tillräckligt att åtgärden är av särskild vikt för att förebygga, förhindra eller upptäcka viss allvarlig och samhällsfarlig brottslighet. Det är samma krav som gäller i inhämtningslagen i dag. Vi vill därför att regeringen återkommer till riksdagen med ett sådant lagförslag.</p><p>För det andra bedömer vi att det platskrav som regeringen föreslår vid avläsning eller upptagning av kameraövervaknings- och rumsövervakningsuppgifter kommer att försvåra användningen av hemlig dataavläsning. Platskravet innebär att hemlig dataavläsning i dessa avseenden bara får användas på förutbestämda platser i stället för att följa en person. Polismyndigheten pekade i sitt remissyttrande på att platskravet riskerar att göra regleringen verkningslös eftersom elektronisk kommunikationsutrustning ofta förflyttas med personen. Vi föreslår därför att regeringen på nytt utreder frågan om platskrav.</p><p>Fru talman! Hemlig dataavläsning innebär att brottsbekämpande myndigheter tillförs ett kraftfullt verktyg. Samtidigt måste vi vara medvetna om att hemlig dataavläsning är en ingripande åtgärd som kan innebära att riskerna för den personliga integriteten ökar jämfört med dagens användning av hemliga tvångsmedel.</p><p>Moderaterna delar emellertid regeringens bedömning att den nya regleringen är nödvändig och att de positiva effekterna av att införa hemlig dataavläsning klart överskrider det integritetsintrång som personer som blir föremål för åtgärden blir utsatta för. På samma sätt som vi alla lever alltmer av våra liv på nätet gäller det också för personer som ägnar sig åt grov kriminalitet. </p><p>Brottslighet som tidigare planerades eller genomfördes på andra arenor har i dag i allt större utsträckning flyttat till den digitala arenan. Att lämna stora delar av den digitala arenan oåtkomlig för brottsbekämpande myndigheter skulle också göra det omöjligt att bekämpa vissa brott. </p><p>Det är glädjande att lagstiftningen om hemlig dataavläsning till slut har kommit till riksdagen för beslut. Samtidigt kan vi konstatera att det som vanligt med den här regeringen är för sent och för klent.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H701JuU19",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:05"
  }
}