{
  "anforande": {
    "dok_hangar_id": "5039368",
    "dok_id": "H7099",
    "dok_titel": "Protokoll 2019/20:9 Tisdagen den 24 september",
    "dok_rm": "2019/20",
    "dok_nummer": "9",
    "dok_datum": "2019-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:284 om momsbeläggning av sjukvårdstjänster",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2abbbbe7-53ef-e911-9128-901b0e9b71a0",
    "anforande_nummer": "30",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hans Rothenberg frågade mig vad regeringen vill, och det svarade jag på redan i mitt första anförande. Vi ska se över de EU-rättsliga förutsättningarna för att ha en alternativ ordning, och om sådana föreligger ska ett förslag lämnas. Det är väldigt tydligt vad regeringen vill. Om det finns möjlighet att ändra lagstiftning kommer vi att ändra lagstiftningen. Det återstår att se om det finns någonting som vi inte har upptäckt än som det skulle vara möjligt att göra.</p><p>Det som är viktigt för alla i denna kammare att förstå är att detta är något som inte regleras mellan staten och de privata vårdgivarna utan mellan landstingen och de privata vårdgivarna. Vilken ersättning som de privata vårdgivarna får för sina tjänster är någonting som regleras mellan dem och landstingen. Vi ger nu landstingen ytterligare resurser för att möjliggöra att de ska kunna skriva nya avtal med de privata vårdgivarna för att de ska kunna fortsätta att verka på goda villkor.</p><p>Utöver de extra pengarna ger regeringen en schablonersättning till landstingen för att de ska kunna skriva avtal med de privata vårdgivarna. Den schablonen har en utredning kommit fram till är för hög, vilket rimligen möjliggör för landstingen att skriva bra avtal för de privata vårdgivarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Svaret på hur det ska bli för de privata vårdgivarna i framtiden handlar om ifall vi hittar någon möjlighet att ändra lagstiftningen. Men även om vi inte skulle hitta en möjlighet att göra detta lagstiftningsvägen finns alla möjligheter i världen för landstingen eller regionerna att skriva avtal med de privata vårdgivarna så att de har bra förutsättningar att kunna bedriva sin verksamhet.</p><p>Ta till exempel den psoriasisklinik som Hans Rothenberg talade om. Den har ett avtal med Stockholms läns landsting. Stockholms läns landsting styrs av moderater. Om Hans Rothenberg är oroad över den klinikens framtid ska han naturligtvis tala med moderaterna i landstinget.</p><p>Det finns dessutom en möjlighet för alla privata vårdgivare att helt komma bort från detta. Det är att inte längre ha inhyrd personal utan i stället anställa personal. Det är inte alltid man kan anställa personal på heltid eller halvtid. Men det är fullt möjligt enligt svensk lagstiftning att anställa personal på timmar. Alla privata vårdgivare som tycker att momsen är ett problem med inhyrd personal: Anställ den per timme så är hela problemet ur världen!</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H7C120190924ip",
    "replik": "N",
    "systemdatum": "2019-10-15 15:59:32"
  }
}