{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b11e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "100",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag har en dotter hemma i Älvsbyn som började i skolan i höstas. När hon gått någon månad kom hon hem stolt som en tupp och viftade med sin första läxa. Den kvällen var inget så viktigt som att hon skulle få göra sin första läxa.</p><p>När det började närma sig jul märktes det tydligt att hon inte tyckte att det var så roligt att gå till skolan längre. Hon var ledsen och började säga att hon inte ville gå dit. Det var problem med några kompisar, skulle det visa sig.</p><p></p><p>I måndags när det var läggdags och hon hade gått första dagen efter sportlovet frågade jag henne hur skolan hade varit. Perfekt, svarade hon. Och jag blev gladare än vad jag har varit på mycket länge. Hennes glädje kom av att hon återsett fina kompisar men också av att de hade åkt längdskidor i skolan den dagen - fantastiskt!</p><p>Herr talman! Detta illustrerar rätt väl hur avgörande och allsidig skolan är. Det handlar om lärande och att känna växandets glädje. Det handlar om att bli en socialt välfungerande människa och att klara av att hantera relationer till andra, som ibland inte gör som man har tänkt sig. Det handlar om upplevelser, om intryck och uttryck.</p><p>Det som unga människor får vara med om i skolan formar dem, och de formar tillsammans vårt framtida samhälle. Det är därför det är så viktigt att skolan är bra inte bara för några utan för alla.</p><p>Var och en som deltar i, lyssnar på eller för den delen läser protokollet från den här debatten måste ställa sig frågan: Vilket samhälle vill jag leva i? Det är nämligen det som den här och alla andra skoldebatter egentligen handlar om.</p><p>Herr talman! Den senaste tidens internationella jämförelser visar en glädjande utveckling. Lärare gillar sitt jobb, och läraryrkets upplevda status ökar enligt Talis. Och nu senast ökade kunskapsresultaten i PISA för andra gången i rad. Det visar att en negativ trend är bruten.</p><p>Samtidigt blir det plågsamt tydligt att skolan har ett allt överskuggande problem. Skillnaderna i den svenska skolan minskar inte. Likvärdigheten blir allt sämre, och elevernas kunskaper avgörs i allt högre utsträckning av bakgrundsfaktorer som vilket modersmål de har eller vilken utbildningsnivå deras föräldrar har. Skolsystemet klarar inte av att kompensera för olika livsförutsättningar. Det är allvarligt.</p><p>Sverige har haft ett av världens mest jämlika och högpresterande skolsystem. Dit måste vi ta oss igen. Ämnena i betänkandet för dagen, utbildningsutskottets betänkande 10, har konsekvent bäring på just detta. Om herr talmannen tillåter tänker jag lite översiktligt gå igenom det punkt för punkt.</p><p>Vi börjar med att höja kunskapsresultaten. För att göra det har vi nyss infört en läsa-skriva-räkna-garanti i förskoleklassen och lågstadiet. Den innebär att skolan ska förvissa sig om att varenda unge kan det som förväntas genom att man kartlägger kunskaper, analyserar behov och gör insatser så att varje elevs behov kan tillgodoses. Alla ska lära sig det som sedan kommer att spela roll för allt annat lärande, det vill säga att läsa, skriva och räkna. Det ökar likvärdigheten.</p><p>Regeringen har just tillsatt en utredning för att se till att elever garanteras hjälp med läxor, lovskola om det behövs och i vissa fall förlängd skolplikt. I motsats till RUT-avdrag för läxhjälp, som bara gynnar dem som har råd att betala för läxhjälpen, har en läxhjälpsgaranti potential att öka likvärdigheten.</p><p>Utredningen om hur fler elever ska nå kunskapskraven har fått ett utökat uppdrag och ska återkomma med förslag på hur en lägsta acceptabel nivå på tillgången till elevhälsa kan regleras. Det skulle definitivt öka likvärdigheten.</p><p></p><p>Det högerkonservativa blocket vill i stället se en ordning där det ska vara lättare att låta elever gå om eller där det finns olika modeller för att pröva om elever kvalificerar sig till nästa årskurs. Det är en politik som har lika lite vetenskapligt stöd som Sverigedemokraternas idé om att återinföra nivågrupperingen allmän och särskild kurs i matte, svenska och engelska. Det högerkonservativa blockets idéer om fler standardiserade tester, att hålla kvar elever och nivågruppering saknar helt stöd i forskningen.</p><p>Herr talman! När det gäller ansvars- och resursfördelning i skolväsendet måste staten ta ett större ansvar. Det är avgörande för likvärdigheten. Vi har inlett arbetet med att fördela resurser mer rättvist så att de som behöver det bäst får mest. Likvärdighetsbidraget är utformat just så och innebär stora resurstillskott till skolväsendet. Men detta måste fortsätta så att även alla kommuner bygger sin resursfördelning efter de behov som finns i elevgrupperna.</p><p>I takt med att vi fasar in likvärdighetsbidraget fasar vi också ut ett knippe riktade statsbidrag. Den utvecklingen ska fortsätta så att systemet blir mer överskådligt och lättanvänt och också till fullo kan komma små huvudmän med små administrativa resurser till del. Detta ökar likvärdigheten.</p><p>När det gäller skolval och friskolor vill Moderaterna som vanligt hellre göra det lättare för skolkoncernerna än bättre för eleverna. Möjlighet för friskolor att styra med hjälp av urval och kösystem i stället för att ha en blandning segregerar. Vi har nyligen infört ägar- och ledningsprövning, vilket kan vara en del i att styra bort de mest oseriösa aktörerna från att bedriva utbildning. Men vi måste bryta med de segregerande mekanismerna i systemet. Den orättvisa urvalsgrunden kötid måste ersättas vid översökta skolor.</p><p>Målet måste vara en allsidig social sammansättning av skolenheter och klasser. Vi måste få på plats mekanismer som gör att skolorna med mest utmaningar attraherar de bästa lärarna och rektorerna. Vi måste få på plats de kvalitetsindikatorer som Skolverket nu har fått i uppdrag att analysera och ta fram. Vi måste bryta med marknadsstyrningen, och vi skulle behöva stoppa vinstjakten. Det skulle öka likvärdigheten.</p><p>När det gäller tillsyn föredrar jag stöd. Det har jag sagt många gånger i den här kammaren. Men tillsyn är en nödvändighet i ett system som är så mångsidigt sammansatt som det svenska skolsystemet. Att släppa marknadskrafterna lösa i skolan kräver inspektion. Samtidigt skulle det vara välgörande om det gick att i stället styra skolan med tillit. Det skulle vara värdefullt för professionen och för systemets effektivitet. Med ansvarsfulla, icke vinstdrivande aktörer skulle tillsynen kunna minskas ordentligt och stödsystem som Samverkan för bästa skola skulle kunna byggas ut.</p><p>Januariavtalet stipulerar att regeringen under mandatperioden ska regionalisera skolmyndigheterna, vilket kommer att innebära en större myndighetsöversyn. Även ansvarsfördelning och tillsynsuppgifter kommer givetvis att bli föremål för den översynen. Det skulle vara bra för likvärdigheten om staten fokuserade på att komma närmare huvudmännen och att ge stöd utifrån huvudmännens behov.</p><p>När det gäller fjärrundervisning lämnade regeringen för en kort tid sedan en remiss till Lagrådet. Förslagen i den innebär i korta drag att det ska bli möjligt att bedriva fjärrundervisning i alla grund- och gymnasieskolans teoretiska ämnen om det krävs för att klara kompetensförsörjning eller för att ha kvar skolor i lands- och glesbygden. Distansundervisning ska kunna erbjudas elever som har behov av det. Det är ett viktigt led i att i hela vårt avlånga land erbjuda likvärdig utbildning med behöriga lärare utifrån behov.</p><p></p><p>När det gäller it i skolan har regeringen tagit fram en digitaliseringsstrategi för skolväsendet, och SKR har tillsammans med Skolverket tagit fram en handlingsplan för att realisera den. Därefter har regeringen utsett Skolverket till sektorsansvarig myndighet. Alla dessa delar är viktiga för likvärdigheten i skolans digitalisering.</p><p>Herr talman! Skolpolitiken handlar om vilket samhälle vi vill leva i. Jag vill leva i ett samhälle där alla människor känner delaktighet och gemenskap, där alla elever kan få lära sig, utvecklas, växa och glädjas över sin skolgång lika allsidigt som min dotter. Det är därför skolpolitiken nu måste vara inriktad på att stärka likvärdigheten inom och mellan landets skolor.</p><p>Därmed yrkar jag bifall till utbildningsutskottets förslag i betänkande 10 och avslag på samtliga motioner.</p><p>(Applåder)</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "H701UbU10",
    "replik": "N",
    "systemdatum": "2020-04-24 12:35:21"
  }
}