{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a573c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! En av Sverigedemokraternas prioriterade politiska frågor rör givetvis äldre, våra äldre som under lång tid fått stå tillbaka och mött ständiga försämringar i sin vardag. Det är hög tid att deras ställning i vårt samhälle stärks betydligt. Men nu när varannan kommun kommer att spara in på dem som behöver samhällets välfärd mest är det just äldre som drabbas hårdast.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid ålderdom</p><p>Detta kan givetvis aldrig accepteras. Därför tillskjuter vi 1 miljard kronor mer i vår budget i dess helhet för att kommunerna ska klara att möta de behov som finns och för att öka äldres levnadsstandard i stort.</p><p>Men just i dag, fru talman, är det specifikt utgiftsområde 11 Ekonomisk trygghet vid ålderdom som ska debatteras. Sammantaget anvisar Sverigedemokraterna över 4 miljarder kronor mer än regeringen till detta utgiftsområde för år 2020.</p><p>Eftersom vårt förslag till anslag inom utgiftsområdet ligger högre än regeringens har vi inte möjlighet att reservera oss mot regeringens förslag till förmån för vårt eget förslag. Det är så regelverket fungerar. Därför väljer vi att avstå från ställningstagande. I stället lägger vi fram ett särskilt yttrande som redovisar våra politiska förslag inom området.</p><p>Som alla av oss redan vet är inte pensionärer i vårt land på något sätt en homogen grupp där allas vardag och levnadsstandard ser precis likadan ut.</p><p>Det finns givetvis de som lever gott på sin pension och är tillfreds med hur livet ter sig efter avslutad tjänst, då inträdet i pensionärslivet har startat.</p><p>Men det finns också de som har en väldigt svår ekonomisk vardag där pengarna omöjligt räcker till varje månad. Situationen för dessa är alarmerande och akut. I dag lever över 300 000 pensionärer under fattigdomsgränsen i Sverige. Statistiken rymmer vad som måste beskrivas som social misär men också ett mellanskikt som efter mer än 30 år av hårt arbete får oskäligt låg levnadsstandard. Att fler än 300 000 pensionärer redan lever under fattigdomsgränsen är en skam och inte värdigt ett välfärdsland som vårt.</p><p>Sverigedemokraterna har föreslagit och budgeterat för en höjning av garantipensionen med 1 000 kronor per månad. För att nå upp till denna ambition föreslår vi en höjning med 800 kronor per månad utöver den höjning som regeringen föreslagit och som beslutats om med 200 kronor per månad.</p><p>Vår föreslagna åtgärd syftar dock inte enbart till att stärka socioekonomiskt svaga grupper bland äldre utan medför även en jämställdhetsreform. Bland äldre kvinnor uppbär ungefär varannan kvinna garantipension medan motsvarande siffra för äldre män uppgår till mer modesta 15 procent.</p><p>För Sverigedemokraterna är det viktigt att varje person som når pensionsålder inte ska behöva leva på existensminimum och ständigt oroa sig för hur sista veckan före pensionsutbetalningen ska hanteras.</p><p>Ingen ska heller behöva arbeta långt över pensionsåldern för att övergången mellan lön och pension annars vore ekonomiskt förödande. För oss är det en prioriterad fråga att se till att skyddsnäten är så täckande att begreppet fattigpensionär inte längre existerar.</p><p>Fru talman! Ensamhet, oönskad isolering och en stadig försämring av den psykiska hälsan hos äldre måste tas på stort allvar. Den ekonomiska situationen för individen är givetvis extremt viktig för hur individens vardag ser ut. Den påverkar hur välbefinnandet hos personen ser ut och därmed hur personen mår.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid ålderdom</p><p>Vi ska på alla sätt vi förmår visa respekt och vördnad för de äldre generationerna genom att se till att de har goda levnadsvillkor. Det är de som har byggt upp vår välfärd, och det är vår uppgift att upprätthålla den och förbättra den så att vi stolt kan överlämna den till våra barn.</p><p>Att känna meningsfullhet och delaktighet i samhället är oerhört viktiga delar av en människas välbefinnande. För oss förtroendevalda handlar det om att skapa förutsättningar för det som ger livsmod, livsglädje och en känsla av sammanhang. Ensamhet innebär kronisk stress som tar sig fysiska uttryck såsom att matlusten minskar och risken för kärlkramp, hjärtinfarkt och stroke ökar. Vi måste ta krafttag mot den skadliga ensamheten och väga in detta när olika politiska beslut ska fattas. Det är viktigt inte minst när vi diskuterar den ekonomiska tryggheten vid ålderdom.</p><p>Vi alla verkar här i vårt lilla land, ett land där vi betalar en av världens högsta skatter. Vi svenskar är för all del positiva till att betala skatt som går till vår välfärd. Men då ska vår gemensamma skattekaka fördelas på ett sätt som är värdigt människor som bor här, bland annat de som nått ålderdomen. Därför anser vi att den så kallade pensionärsskatten ska tas bort och att pensionen ska betraktas som uppskjuten lön.</p><p>Ålderspensionssystemet vi har i dag är inte långsiktigt finansiellt hållbart i den meningen att medborgarna inte får tillräckligt hög pension, mätt som andel av slutlönen. Hela pensionssystemet är underfinansierat och inte anpassat till den demografiska utvecklingen. För en genomsnittlig 80-talist som trädde in på arbetsmarknaden vid 25 års ålder och arbetar fram till 67 år med en slutlön på 30 000 kronor per månad i nuvarande penningvärde är prognosen en inkomstpension på enbart 13 600 kronor i månaden. Det är långt från målbilden om 80 procent av slutlönen. Sålunda påkallar pensionsproblemet både kortsiktiga och långsiktiga åtgärder.</p><p>Det är också viktigt att underlätta privat pensionssparande. Därför bör det införas ett skattemässigt kraftigt gynnsamt pensionssparande som inte bara riktar sig till dem som har högre inkomster och som i förlängningen ger individen möjlighet att antingen gå i pension tidigare eller dryga ut den ordinarie ålderspensionen.</p><p>Givetvis måste denna möjlighet finnas också för dem som vill och kan pensionsspara själva för att på så sätt förlänga livet som pensionär och njuta av sina fritidsintressen och kanske barnbarn innan hälsan blir för dålig för att kunna göra det.</p><p>Sverigedemokraterna är kritiska till den kvalificeringsregel som finns i dag. Den innebär att invandrare som beviljats uppehållstillstånd genom flyktingskäl eller övrigt skyddsbehov kan tillgodoräkna sig tid i hemlandet vid avgörande om garantipensionens storlek. Vi anser att detta är orimligt i allmänhet men också i synnerhet nu när ladorna ekar tomma trots finansministerns uttalanden om att de är välfyllda. Så ser det ju inte ut. Sverigedemokraterna föreslår därför att denna så kallade kvalificeringsregel avskaffas.</p><p>Fru talman! I dag firar vi lucia, och julen står snart för dörren - en efterlängtad, älskad och underbar högtid för de flesta, då familjen ofta samlas för ett gemensamt firande i glädjens tecken. Som många beskriver är det just till jul som utflyttade familjemedlemmar söker sig hemåt för att umgås med sina nära och kära under en eller flera dagars gemenskap.</p><p>En del känner dock inte den lusten och glädjen utan möter i stället den annalkande julen med ångest, pengabekymmer och ensamhet. Många är de äldre som skäms inför sina barn för att de inte har råd att bjuda på mat. Kanske har de inte yppat ett ord till barnen om hur illa ställt det är. Kanske är det barnen som i stället bjuder hem sina föräldrar till sig, och det kanske för all del kan fungera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid ålderdom</p><p>Men, fru talman, den där fina dockan, legot eller snickarbältet som barnbarnen så hett önskat sig finns det ingen möjlighet att köpa. Och många är de som då hellre stannar hemma i sin ensamhet i stället för att skamsna komma till sina barnbarn utan att ha ett paket med sig.</p><p>Med detta vill jag, fru talman, inför den stundande högtiden säga till den generation som kom före oss och som har lämnat ett samhällsarv åt oss att förvalta på bästa sätt: Må frid och värme, ljus och kärlek följa er under julhögtiden och resten av den kalla vintern. Må ingen av er behöva frysa eller vara hungrig.</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H701SfU2",
    "replik": "N",
    "systemdatum": "2020-02-05 17:01:02"
  }
}