{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:246 om tillstånd för kamerabevakning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d36c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "17",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Boriana Åberg frågar mig om jag tänker vidta några åtgärder. Mitt svar är att jag inte bara tänker göra det utan att jag redan har gjort det.</p><p>I år anslår vi ytterligare 14 miljoner kronor till Datainspektionen. Med de 14 miljonerna har vi mer än fördubblat anslagen till Datainspektionen sedan 2016. Också antalet anställda på Datainspektionen har ökat kraftigt. Från 2015 är det en ökning från 50 till 93 anställda. Det är nästan en fördubbling också där.</p><p>Ovanpå detta har vi alldeles nyligen aviserat nya pengar i vårändringsbudgeten. Vi ska gå in med ytterligare 10 miljoner kronor till Datainspektionen i det utspel vi gjorde för någon månad sedan. Där har vad jag förstår Moderaterna inte aviserat någonting i den delen. Redan i år blir det alltså ytterligare 14 miljoner och sedan dessutom 10 miljoner till när vi kommer fram till vårändringsbudgeten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Dessutom har vi från årsskiftet avskaffat polisens tillståndsplikt. Det innebär att den arbetsuppgiften försvinner från Datainspektionen, vilket kommer att innebära minskat tryck på myndigheten. I går lade vi fram en proposition om kameraövervakning i kollektivtrafiken. Det innebär att vi också tar bort tillståndsplikten där. Från och med augusti försvinner också den arbetsuppgiften från Datainspektionen. Med detta kommer handläggningstiderna att minska.</p><p>Man kan fråga sig: Varför har handläggningstiderna ökat? Det beror på reformen med GDPR som har lagt många nya uppgifter på Datainspektionen. Men det beror också på att vi generellt sett har haft en väldigt kraftig ökning av kameraövervakning som sådan. Vi har nu fler kameror uppe i samhället än någonsin tidigare.</p><p>Det gäller inte minst på de brottsutsatta platserna i de utsatta områdena. Det handlar om Rosengård, Bergsjön, Lindängen, Hjällbo, Tensta, Rinkeby, Husby och Ronna. Jag kan fortsätta att räkna upp platser där det nu sitter uppe kameror på brottsutsatta platser. Allt detta har tillkommit under vår tid. Under Moderaternas tid i regeringen hände knappt någonting alls med kameraövervakning. Allt detta har tillkommit under vår tid.</p><p>Nu kommer dessutom utökade möjligheter för kollektivtrafik och stationer. Varför då? Jo, därför att jag är en vän av kamerabevakning. Jag ser stora möjligheter att klara upp fler brott men också att kunna störa ut till exempel narkotikahandel. Det är därför som vi har drivit fram den här utvecklingen.</p><p>Det är 14 miljoner kronor till i år till Datainspektionen. Det är dessutom 10 miljoner kronor till i vårändringsbudgeten. Min fråga till Boriana Åberg är: Hur mycket pengar vill Moderaterna sätta av till Datainspektionen? Svaret på den frågan är att när ni fick chansen att trycka igenom en budget för 2019, som är den tid där vi har sett att handläggningstiderna har ökat, satte Moderaterna av ett enda öre till Datainspektionen då? Nej, det gjorde ni inte. </p><p>I den budget som moderater, kristdemokrater och sverigedemokrater tryckte igenom på hösten 2018 och som sedan gällde för 2019 fanns inte en krona till Datainspektionen. Ni kunde sänka skatten med 20 miljarder, men ni kunde inte avsätta ett enda öre mer till Datainspektionen.</p><p>Om man tittar i Moderaternas budgetmotion från i höstas, som skulle gälla för 2020, vad hittar man då? Jo, en nedskärning på Datainspektionen med 1 miljon kronor för de kommande två åren.</p><p>Min fråga till Boriana Åberg är: Om hon är så angelägen om Datainspektionen, varför vill hon då skära ned på verksamheten?</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710246",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:45"
  }
}