{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:33 om vård till personer utan tillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1b111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är de olika infallsvinklarna som gör att denna debatt inte riktigt hänger ihop. Vi kan uppleva problem i svensk cancervård, beroende på var vi är och vilka grupper vi syftar på.</p><p>Köerna till Gävleborgs tandvård - vad är orsaken till dem? Jo, menar man, det är ju de som vistas i landet utan tillstånd, som får så oerhört mycket vård och som kostar så väldigt mycket pengar. Jag måste säga att jag tycker att detta är oanständigt sätt att bedriva politik i Sveriges riksdag.</p><p>Det handlar om att ge vård som inte kan anstå, men det handlar också om att ge en möjlighet för landsting, eller regioner som det numera heter, att bestämma sig för att de vill hantera detta på ett lite annorlunda sätt.</p><p>Jag behöver inte upprepa Anders W Jonssons inlägg, som handlade om hur vårdpersonal kan uppleva det, men jag tror att det är viktigt att förstå att detta är vad det handlar om. Det är ingen politisk markering om att personer har rätt till all vård som finns eller att det är okej, även om de har fått ett avvisningsbeslut, att fortsätta att leva i Sverige och att de har precis samma rättigheter som alla andra. Det är ju inte detta som lagen säger, men en möjlighet kan ges till vårdpersonal, som många gånger står inför svåra situationer, att avgöra om det är vård som kan anstå eller vård som inte kan anstå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Precis som jag nämnde, om Lars Beckman hörde det svar som jag läste upp här, finns det en möjlighet att göra detta, men det är inte något som ingår i den kommunala finansieringsprincipen. Man får inte betalt för det. Det är inte något som staten uppmuntrar men heller inte något som vi förbjuder.</p><p>Jag tycker att detta är viktigt att diskutera, men jag tycker ändå att denna debatt är lite beklämmande. Den landar i att det är fem regioner som har gett en utökad möjlighet som inte staten finansierar. De har själva bedömt att de vill ge vårdpersonalen denna möjlighet därför att det skulle lösa många av vårdens problem. Man bör över huvud taget inte blanda in andra typer av utmaningar och tro att den ekonomi som i så fall skulle behövas skulle motsvaras av dem som ges en möjlighet till vård.</p><p>Jag tycker att det hade varit rimligt att föra en diskussion om huruvida vi har en effektiv migrationspolitik. Hur ser det ut med avvisningar, hur ser det ut med förvarsmöjligheter och så vidare? Men jag köper inte konsekvensbeskrivningen och analysen där man använder hälso- och sjukvårdspolitiken som ett slagträ i diskussionen och i grund och botten ställer grupp mot grupp - får det att låta som att eventuella brister i sjukvården handlar om en viss grupp, det vill säga att det är på grund av personer som vistas i Sverige utan tillstånd som vi har brister i svensk sjukvård.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H71033",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:09"
  }
}