{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:284 om åtgärder mot vildsvin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0e4aee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "81",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill återigen tacka interpellanterna.</p><p>Magnus Oscarsson lyfter upp att det måste ske en förändring och att en sådan inte har skett ännu. Jag håller inte med. Det sker en förändring. Det ser vi tydligt, med de verktyg som finns, till exempel ökad möjlighet till avskjutning och branscher själva, jägarförbund och andra, som erbjuder sig att skjuta av och så vidare. Problemet är bara - jag tror att det är därför Magnus Oscarsson säger så - att det inte hjälper på totalen.</p><p>Det är fortfarande inte en rimlig förvaltning, givet att stammen är så stor, att den inte har tillräckligt många naturliga fiender och att tillgången på mat är stor. Nu har vi till exempel en mild vinter. Det kommer sannolikt att innebära att populationen ökar direkt, eftersom det är god tillgång på mat. Det finns inte heller någon frost eller kyla som leder till självdöd, vilket kanske normalt sett hör till den här årstiden. Det är bekymmersamt. Det får stora konsekvenser, för såväl företagare och enskilda individer som trafikstatistik och så vidare. Därför är frågan prioriterad.</p><p>Återigen, jag tror att vi behöver vara beredda att använda alla verktyg. Jag tror dock att det är klokt att införa dem, utvärdera dem och vara beredd att gå vidare med nya insatser ifall de inte är tillräckliga eller inte når syftet. Det är ett tydligt medskick.</p><p> I mitt förra svar hann jag inte säga något om John Widegrens fråga om afrikansk svinpest. Det skulle såklart sannolikt innebära att vildsvinen blir färre. Det innebär dock inte att vi vill ha den. Att de är många innebär inte heller att det är mer troligt att de upptar smitta. Men om vi skulle få smitta till Sverige blir det troligen en okontrollerad spridning, eftersom de är många och spridda över stora områden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det största problemet är givetvis att det skulle drabba våra svenska grisfarmar på ett förödande sätt. Därför har vi vidtagit åtgärder för att ha en så god beredskap som möjligt. Enligt den information jag får har vi god beredskap. Det innebär inte att det inte skulle bli ett väldigt svårt läge om vi får smittan till Sverige.</p><p>Mycket handlar om information, beredskap och så vidare. Jag har stort förtroende för våra myndigheter ifall vi skulle behöva hantera ett svårt läge där vi får smittan till Sverige. Sverige jobbar också tillsammans med andra EU-länder med informationsinsatser och annat. Jag tror att det är viktigt.</p><p>Jag fick även specifika frågor när det gäller utfodring, som jag tror är viktigt i sammanhanget. Det finns stor efterfrågan på ett förbud, inte minst från bönder som är drabbade. Frågan är svår. Det berör ägandefrågor och annat, vilket John Widegren har lyft upp.</p><p>Det vi har gjort nu är att lyssna in alla de intressenter och olika frågeställningar som finns och har försökt hitta en rimlig balans utifrån att frågan har varit i riksdagen och vänt. Vi är också väldigt måna om att hitta något som vi kan gå vidare med för att få en begränsning i något som jag uppfattat är ett stort problem.</p><p>Jag ska inte säga särskilt mycket om propositionen, eftersom den kommer att gå ut på remiss i närtid. Jag föreställer mig att jag kommer att få nya interpellationer om innehållet i den så fort den blir känd. Givet de diskussioner som har varit är det rimligt att man tittar på förbud mot utfodring som rör ett visst begränsat område, som kan vara tidsbegränsat och som väger in ett antal olika värden. Ni får ge er till tåls tills vi presenterar den, vilket kommer att ske ganska snart.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710284",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:58"
  }
}