{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Regional tillväxt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf4e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "186",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill böra med att yrka bifall till utskottets förslag i betänkandet och avslag på motionerna för utgiftsområde 19 som handlar om regional tillväxt och om hur de 3 672 525 000 kronorna ska fördelas nästa år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional tillväxt</p><p>Målet med den regionala tillväxtpolitiken är, som vi hörde alldeles nyligen, utvecklingskraft med stärkt lokal och regional konkurrenskraft för en hållbar utveckling i alla delar av landet. Med hållbar utveckling avses en socialt, ekonomiskt och miljömässigt hållbar utveckling.</p><p>Med stärkt lokal och regional konkurrenskraft avses att politiken ska skapa förutsättningar för näringslivet att stärka både sin produktivitet och sina möjligheter att utveckla nya och hållbara verksamheter, affärsmodeller och marknader. Den regionala tillväxtpolitiken ska dels främja utvecklingen av hållbara och effektiva lokala och regionala institutioner och innovationsmiljöer, dels mer direkt främja en ökad konkurrenskraft i företagen, exempelvis genom kapitalförsörjning.</p><p>Utskottet har återkommande påtalat att det är svårt att följa upp målen för den regionala tillväxtpolitiken, vilket förstås inte är bra då vi vill att pengarna ska ge största möjliga effekt. Både utskottet och regeringen har konstaterat att en rad olika faktorer påverkar den regionala utvecklingen. Effekterna av den regionala tillväxtpolitiken är därför svåra att mäta och särskilja från andra övergripande konjunktur- och strukturförändringar. Här har regeringen ett arbete att göra.</p><p>Fru talman! Jag tycker att det finns ett fönster öppet för att få till en bra regionalpolitik och landsbygdspolitik i Sverige. Många partier har anslutit sig till den linje ur vilket mitt parti. Centerpartiet, bildades för snart 110 år sedan, och det är glädjande.</p><p>Den urbanisering vi alla ser skapar många problem både i de regioner som tappar i befolkning och i de regioner som har bostadsbrist och trafikstockningar. Det ser ut att bli en aldrig sinande källa till problem och utanförskap.</p><p>Vi ser en alltmer tydlig klyvning av landet där människor samlas under olika paroller som Inlandsupproret, som sedan blir Landsbygdsupproret, Bensinupproret och många andra uppror och upprop. Varför har det blivit så här?</p><p>Jag är ingen forskare, men det ligger nära till hands att tro att det handlar om kopplingen till globalisering, urbanisering, sociala medier och ett alltmer individualiserat samhälle där tilltron till auktoriteter blir allt mindre. Kort sagt: Människor vill göra saker på sitt eget sätt, litar inte på makten och blir upprörda om de inte får som de vill.</p><p>Fru talman! Jag vill ta några korta exempel från min hemmakommun Mora, men det skulle kunna vara vilken landsbygdsort som helst i Sverige. Mora är en landsbygdskommun med ungefär 20 000 invånare, men det är också en centralort för ett kringland med runt 70 000 människor. Vi lever på industri, besöksnäring och handel.</p><p>Under flera år har statliga myndigheter som Domstolsverket, Skatteverket och nu Kronofogdemyndigheten velat flytta sina kontor. Man har också flyttat från Mora med argumentet att kompetens bara finns på högskoleorter och universitetsorter. Dessa argument om bristen på kompetens utanför storstäderna tycker jag är kränkande för de människor som lever utanför de större städerna.</p><p>Till detta kan man lägga att Trafikverket har stoppat flygtrafiken på vår flygplats och att regeringen inte kan komma överens om att lösa problemet. Det sker inga större satsningar på Dalabanan, som är vår järnväg ned mot Stockholm. Och det ska sägas att det inte är någon höghastighetsjärnväg, utan snitthastigheten ligger på drygt 70 kilometer i timmen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional tillväxt</p><p>Droppen blev när Trafikverket för ett par veckor sedan satte upp ett högt stängsel längs järnvägsspåret genom vår vackra ort Mora, som ligger vid Siljans strand. Nu har man alltså satt upp ett två meter högt stängsel som skär av hela staden mot vattnet. Den vackra ort som vi en gång har haft har numera karaktären av ett interneringsläger. Man har inte sökt bygglov, och man har inte alls informerat kommunen om det här. Detta har blivit en het grej hemma i Mora. Föraktet för myndigheter och för att staten kan agera så här skapar en ännu större grogrund för missnöjespartier och populism.</p><p>Om vi ska kunna hålla ihop hela landet räcker det inte med att pytsa ut lite pengar i något Leaderprojekt om fisketurism, vilket i och för sig är bra. Det är inget fel på det, men det krävs mycket mer.</p><p>Genom januariavtalet och budgetsamarbetet med regeringen och Liberalerna har vi fått igenom en hel del landsbygdssatsningar som sänkt skatt för landsbygdsbor, som betalar en hög kommunalskatt utan att för den skull få någon bättre service. Det satsas mer på bredband, ersättning till skogsägare och bondepaket. Det satsas en del på järnvägs- och vägunderhåll, lanthandlare och mycket mer. I januariavtalet kommer det att komma ännu fler frågor som stärker landsbygden.</p><p>Fru talman! Trots detta behöver Sverige en regionalpolitik som är värd namnet. Det krävs ännu mer satsningar på järnväg, väg och flyg i EU:s näst mest glesbefolkade land, och då inte bara mellan de tre storstäderna och Norrlandskusten utan till hela landet. Bredbandsstöd, till exempel, borde gå till de delar av Sverige där marknadskrafterna inte räcker till. Så är det inte i dag.</p><p>Tillgång till statligt riskkapital borde också gå till svaga marknader där tillgången till kapital är svår att få till. Vi måste få stopp på generaldirektörernas makt att överge stora delar av landet. När regeringen omlokaliserar en liten del av de statliga jobb som har tillkommit i Stockholm borde detta ske till orter som har tappat statlig verksamhet och inte till universitetsstäder och regioncenter.</p><p>Regeringen borde stoppa de hastighetssänkningar som genomförs av Trafikverket på landsbygden. Det kanske inte är någon stor fråga här i Stockholm, men hemma i Dalarna finns det ett raseri över att Trafikverket sänker hastigheterna på vägarna.</p><p>Det måste bli ett slut på att ta skog och mark från människor utan att staten gör rätt för sig. Och - kanske lite lokalpolitiskt - regeringen måste fatta ett beslut så att vi kan återuppta flygtrafiken från vår flygplats i Mora innan jobben lämnar norra Dalarna för gott.</p><p>Om vi vill återuppbygga ett samhällskontrakt som håller ihop landet måste tilliten och förtroendet för våra myndigheter återupprättas. Vad ska vi svara medborgarna när de frågar om det inte är vi folkvalda politiker som styr landet?</p><p>Det kanske är dags att se över det svenska statsförvaltningssystemet. Jag har inte makten att initiera en sådan utredning, men jag har ett förslag på namn: Utredningen skulle kunna heta Axel Oxenstierna 2.0</p><p>Jag önskar talmannen med kollegor, mina kollegor i näringsutskottet och alla i Sverige en vit och god jul.</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H701NU2",
    "replik": "N",
    "systemdatum": "2020-01-29 10:01:05"
  }
}