{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2501da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! När det gäller långtidsbudgeten och om det finns förståelse överallt i andra medlemsländer för att vår avgift inte ska öka med 40 procent vill jag inte skriva under på det. Enkelt uttryckt ser de länder som är nettomottagare av medel att det här bör öka. De kan även säga: \"Vi kan också tänka oss att öka vår egen del.\" Men det beror på att de netto får tillbaka mycket mer. Vi som är nettogivare har en annan filosofi. Någonstans där går skiljelinjen. Vi måste i slutänden hitta en kompromiss som ser till helheten.</p><p>I fråga om brexit och utträde har Donald Tusk formellt mottagit breven. Han vill nu konsultera med medlemsstaternas ledare. Det pågår just nu. Men vi behöver också veta mer tydligt var britterna står. Det vet vi ännu inte. Diskussioner pågår i dag, och vi vet inte hur omröstningen vid 19tiden i kväll om lagarna som ska implementeras kommer att gå. Vi måste helt enkelt avvakta och se.</p><p>För oss har det viktigaste varit att titta på orsaken till en begäran om förlängning, som vi ska ta ställning till. Vi vill göra det mesta för att det ska bli ett ordnat utträde. Det är det bästa för oss. Då har vi lättast att få till bra samarbetsavtal med Storbritannien, både i EU och bilateralt. Vi ska alltså jobba för det. Men det måste såklart finnas ett bra motiv för en förlängning. Men vi är positiva till och redo att diskutera det.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:48"
  }
}