{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om regionala exportcentrum",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1afc2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "94",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Detta är ett betänkande om Riksrevisionens rapport om hur regionernas exportcentrum lyckats med sitt uppdrag från regeringen.</p><p>Det är ett enigt utskott som föreslår ett tillkännagivande till regeringen med anledning av motionsyrkanden som rör uppföljning och utvärdering av exportfrämjande åtgärder. Utskottet säger till regeringen att den bör se till att exportfrämjande åtgärder regelmässigt effektutvärderas och att myndighetsstyrningen ska utvecklas så att det blir möjligt att följa upp och utvärdera genomförandet av de exportfrämjande åtgärderna.</p><p></p><p>Utskottet skriver också till regeringen att den ska arbeta för att möjliggöra uppföljning och utvärdering i hela värdekedjan när det handlar om satsningar på regionala exportcentrum.</p><p>Fru talman! Regeringen ville med regionala exportcentrum få en dörr in till exportinformation. Ett konkret mål var att varje företag skulle få rätt kontakt med rätt handläggare inom 24 timmar. Önskad effekt var att få fler små och medelstora företag att bli internationella. Det står i rapporten att Tillväxtverket dock konstaterar att sådana effekter inte är helt lätta att belägga.</p><p>Fru talman! Jag kan inte riktigt förstå vari det svåra består. När det gäller målsättningen att koppla ihop små och medelstora företag med rätt handläggare inom 24 timmar är det möjligt att mäta detta. När det gäller att önskad effekt var att de små och medelstora företagen går på export kan man också mäta det genom att se om de har gjort det. För mig kan det inte vara mer tydliga parametrar än så.</p><p>Man kan fråga företagen som hör av sig om de har fått hjälp inom 24 timmar. Det kan kontrolleras med ett mail eller telefonsamtal, och så kan man ta reda på om det tog 12, 24, 46 timmar eller mer. Då får man statistik på detta. I återkopplingen måste också en fråga vara om företagaren hamnade hos rätt handläggare - ja eller nej. Om svaret är nej vill man också veta vari problematiken ligger för att kunna vidta åtgärder. Om man hör av sig till företaget efter ett år eller vad man nu bestämmer för att höra hur det har gått - är de på export eller inte? - går det också att följa upp med en fråga där svaret är ja, nej eller att man håller på att arbeta för att komma ut på exportmarknaden.</p><p>Uppföljning och utvärdering är A och O för att lyckas med uppdrag med rätt insatser och få ut rätt effekter. Vi får följa regeringens väg framåt med reglerings- eller riktlinjebrev eller ägaranvisning så att underlag blir användbara och tydligt ger besked om vad som fungerar och inte - vad som får effekt när det gäller exportfrämjande åtgärder.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H701NU5",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:33"
  }
}