{
  "anforande": {
    "dok_hangar_id": "5061653",
    "dok_id": "H709121",
    "dok_titel": "Protokoll 2019/20:121 Torsdagen den 14 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "121",
    "dok_datum": "2020-05-14 00:00:00",
    "avsnittsrubrik": "Organisationen för säkerhet och samarbete i Europa (OSSE)",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4ab49bf3-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Detta är parlamentets granskning av det som har pågått under 2018 och halva 2019 när det gäller regeringens arbete i OSSE och den parlamentariska delegationen. Det är klart att det är viktigt inte bara för delegationens ledamöter att få berätta utan också för oss som parlamentariker att få diskutera och granska det som händer.</p><p>Det finns naturligtvis mycket som i grunden är väldigt bra. Odihrs arbete har nämnts tidigare, och det är avgörande för all valobservation som sker i Europa, men också i USA och övriga OSSE-länder. Detta är naturligtvis viktigt.</p><p>Det som pågår inom ramen för missionen i Ukraina är viktigt, om än inte tillräckligt. Denna mission visar genom sitt agerande tydligt på begränsningarna i systemet. Där finns en av de aggressiva aktörerna med. Ryska ögon och öron är med. Där finns begränsningarna. Man har inte fått tillträde till hela det ukrainska territoriet. Villkoren sätts av Kreml, och det är klart att det inte är acceptabelt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och sam-arbete i Europa (OSSE)</p><p>När vi talar om vårt Europa och vår säkerhet är en av de viktiga grunderna Helsingforsslutakten från 1975. Då kunde man ändå hitta ett antal principer för vårt umgänge för att bygga säkerhet och gå vidare med ökad transparens och på det sättet försöka höja trösklarna för en öppen konflikt med respekt för territoriella gränser.</p><p>Efter Berlinmurens fall blev det möjligt att nå en Parisdeklaration, som i år firar 30 år. Det sågs som ett stort framsteg. Vi hoppades då att vi alla var med på samma färdplan. Vi önskade en ny ordning för vårt Europa och för vår samverkan. </p><p>Men det vi har sett i Europa sedan dess är en ny verklighet, och den syns också i OSSE alldeles entydigt. Ryssland önskar en återgång till en annan ordning, post Helsingfors och post Paris. Man vill se en ny stormaktspolitik och en ny rysk hegemoni över delar av vårt Europa. I strid med löften, uttalade och underskrivna, har man sökt ändra och ändrat gränser. Man har illegalt annekterat delar av andra länders territorier. Detta fortgår utan att OSSE har möjlighet att göra något åt det.</p><p>OSSE är en konsensusorganisation. Precis på samma sätt som i säkerhetsrådet uppkommer problem att nå framgång. Det är klart att det är en utmaning när Sverige nu tar på sig ordförandeskapet i OSSE för 2021. Det är ett viktigt vägval att göra, och det är viktigt att delegationen bestämmer sig för en hållning - ska man vara en trivsam samtalspartner, krockkudden i systemet, eller en röst som står upp för de principer och grunder som vi har haft och också för den tredje dimensionen i säkerhetsbegreppet. </p><p>Jag noterar att regeringen har utgångspunkten att hela det breda säkerhetsbegreppet ska vara vägledande. Men vi vet att inte minst Ryssland inte har intresse av att hålla i frågor om mänskliga rättigheter och demokrati. Om man tar upp det gör man det på samma sätt som Kina, alltså med inställningen att det är interna angelägenheter.</p><p>Musklerna saknas hos OSSE. Det är viktigt att vi är varsamma och aktiva för att säkra att vi inte spelar med i ett spel där vi successivt ändrar verkligheten på nytt till en ordning som Kreml under Putin önskar. Som det ser ut just nu kan vi förutse att han har rätt lång tid på sig. Han brukar ju säga att han väntar ut andra. Därför finns det skäl att vara uppmärksam.</p><p>Det finns skäl att med tydlig röst stå upp för Ukraina, Georgien och de grundläggande principerna om territoriell integritet. Det handlar om att stå upp för mänskliga rättigheter och demokrati, för utan dem och utan rättsstatens principer vet vi att konflikter av annan sort väntar. </p><p>Det är oerhört centralt att ordförandeskapet inte syftar till att vara stötdämpare, även om jag vet att rollen som ordförande kräver att man inte kan säga allt och att man måste företräda organisationen. Men det är viktigt att det tydligt framgår vad som är Sveriges uppfattning.</p><p>Vi ser i många andra sammanhang hur man försöker tysta genom att vara lite bulldozer eller genom att ta ut svängarna och aggressivt angripa. Då har vi en tendens att kliva tillbaka. Det är viktigt att vi inte gör det, för om vi gör det vet vi att andra tappar hoppet och tänker: Okej, då måste vi anpassa oss till den verklighet som vi ser kommer. Och det är det som Ryssland vill.</p><p>Det är också viktigt att vara varsam med de krafter som man använder. Vi vet att man använder olika instrument för att destabilisera. Vi måste se på de instrumenten. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och sam-arbete i Europa (OSSE)</p><p>Vi vet hur Kreml har använt den rysk-ortodoxa kyrkan för att påverka. Vi ser också hur man med det kristna baneret förtrycker andra kristna grupper. Man stänger kyrkor, och det sker inte bara i Ryssland utan också i flera andra av OSSE-medlemsstaterna. Man vill att bara en röst ska höras, och det är maktens röst. Man lierar sig med den kyrka som är beredd att ställa upp.</p><p>Vi måste vara varsamma så att religionen inte blir förtryckets röst. Den måste vara frihetens röst, och friheten måste omfatta också övriga mänskliga rättigheter. Om människor förtrycks, om hbtq-personer förtrycks, om kvinnor förtrycks, om journalister fängslas och om det fria ordet tystas vet vi att då följer också ett förtryck av religionen, oavsett vad man tror på. Det är avgörande att man står upp för de grundläggande värdena, och att man hävdar den tredje dimensionen är centralt.</p><p>Fru talman! Med detta tycker jag att utrikesutskottet har ett gott råd - att lägga redogörelsen och skrivelsen till handlingarna.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H701UU7",
    "replik": "N",
    "systemdatum": "2020-06-25 16:34:50"
  }
}