{
  "anforande": {
    "dok_hangar_id": "5058295",
    "dok_id": "H70990",
    "dok_titel": "Protokoll 2019/20:90 Torsdagen den 19 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "90",
    "dok_datum": "2020-03-19 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Kreditgarantier till flygföretag med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d7699906-a18f-ea11-9132-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Sverige och världen är i ett mycket allvarligt läge. Det viktigaste just nu är givetvis att säkra liv och hälsa, men arbetet med att säkra svensk ekonomi, svenska företag och svenska jobb pågår också dag som natt.</p><p>Ett flertal åtgärder har vidtagits för att säkerställa likviditet och för att lyfta kostnader från Sveriges arbetsgivare. Redan nu kan vi konstatera att omfattningen av de åtgärderna är historisk. Vi kan också konstatera att det kommer att behövas ytterligare åtgärder.</p><p>Herr ålderspresident! Vi ska dock inte låta oss luras. Om denna kris fortsätter kommer det att vara någonting vi alla bär i form av ytterligare varsel, konkurser och andra typer av svårigheter som vi som samhälle måste gå igenom tillsammans.</p><p>Sverige har mycket starka statsfinanser och har därmed mycket goda möjligheter att agera, men inte ens vår styrka kan parera alla negativa konsekvenser av en världsekonomi som på många sätt är i fritt fall.</p><p>Herr ålderspresident! Kärnan i det vi gör dessa dagar handlar om att säkra centrala samhällsfunktioner. Vår flygtrafik är otvetydigt en av dessa som måste säkras upp. Med det vi vet i dag är det paket vi i dag beslutar om, med en kreditlina till landets flygtrafik, väl avvägt för att ge denna samhällsfunktion ett andrum och för att ge de aktuella bolagen möjlighet att fortsätta att verka.</p><p>Precis som när det gäller allt annat kan dock ingen garantera varje enskild flygavgång, varje enskild sträcka eller ens varje enskilt flygbolag. Det är också uppenbart att vi kommer att behöva följa denna del av samhället även framgent för att, om så krävs, vidta ytterligare mått och steg för att säkra denna mycket centrala samhällsfunktion.</p><p>Herr ålderspresident! I vetskapen om att vi har den största delen av detta mycket hårda arbete framför oss och i förvissningen om att vi kommer att klara detta om vi fortsätter att jobba gemensamt yrkar jag bifall till propositionen.</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "H701FiU52",
    "replik": "N",
    "systemdatum": "2020-05-06 15:54:30"
  }
}