{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9c37759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tillit är ett vackert ord, och det är centralt för att en demokrati ska fungera väl. Hela statens budget bygger på att människor på olika sätt bidrar genom att betala skatter. Att skatt samlas in på ett effektivt och rättssäkert sätt möjliggör att vi i den här kammaren kan fatta beslut om landets inriktning, förhoppningsvis göra livet bättre för våra medmänniskor och vårda den natur som vi är beroende av.</p><p>Men vi måste se till att fokusera rätt. När vi pratar om skattefusk kan det finns fall av bidragsfusk. Människor som lever nära marginalen kan granskas hårdare för att försäkra att inget bidrag ges till oberättigade. Men frågan är om det är rimligt när det är en försvinnande liten del om man jämför med skattesmitarna som flyttar runt sina enorma kapital för att slippa att bidra till dem som behöver det mest. Enligt Skatteverkets senaste bedömningar kan det handla om upp till 130 miljarder kronor per år som annars skulle ha beskattats i Sverige.</p><p>Fru talman! Skatteverket har en viktig uppgift i att bekämpa fusk och brottslighet. När Skatteverket senast gjorde en särskild insats mot skattefusk och smitare fick det nästan 30 gånger pengarna tillbaka i arbetet med att stoppa skattefusk. Det är av allra största vikt att samarbetet mellan våra olika myndigheter fortsätter att utvecklas.</p><p>Skatt, tull och exekution</p><p>Fru talman! Att stoppa kriminalitet och införsel vid Sveriges gränser är samhällsekonomiskt effektivt. Därför är det glädjande att vi nu satsar 40 miljoner kronor på tullen och dess uppgifter. Den har en viktig roll vad gäller smuggling av droger, vapen och farligt gods, men även en viktig roll vad gäller att upprätthålla Cites i arbetet mot illegal handel med utrotningshotade djur.</p><p>Det är den fjärde största illegala handeln globalt sett. Dock granskas bara införseln från utomeuropeiska länder till Europa, vilket i dag är en stor brist. Europa har nämligen blivit ett ställe där det handlas med elfenben och andra delar av utrotningshotade djur, samtidigt som dessa svarta pengar tvättas. Inte sällan går de ekonomiska flödena från illegal handel ihop. De som gynnas är de stora kriminella nätverken. Här finns en stor utvecklingspotential för våra myndigheters arbete.</p><p>Fru talman! En tredje myndighet som ligger under skatteutskottet är Kronofogden. Kronofogdemyndigheten får ökade anslag och deltar i samordningsfunktionen mot penningtvätt tillsammans med bland annat polisen. I tider då samtliga svenska storbanker blivit indragna i penningtvättsskandaler är det viktigt att vi stärker myndigheterna som arbetar med denna fråga. Kronofogdemyndigheten spelar en viktig roll i att göra det svårare för hänsynslösa människor att tjäna pengar på brottslig verksamhet.</p><p>Fru talman! När de här myndigheterna fungerar väl blir det lättare för oss politiker att genomföra de förändringar vi vill se och stärka tilliten. Jag yrkar därför bifall till utskottets förslag i betänkandet.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 14.)</p><p>Anstånd med kupong-skatt i vissa fall</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H701SkU1",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:12"
  }
}