{
  "anforande": {
    "dok_hangar_id": "5061653",
    "dok_id": "H709121",
    "dok_titel": "Protokoll 2019/20:121 Torsdagen den 14 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "121",
    "dok_datum": "2020-05-14 00:00:00",
    "avsnittsrubrik": "Förbättringar för barn inom den psykiatriska tvångsvården",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a6b49bf3-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "99",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vad händer om vi blir sjuka och inte vill ha någon vård? Oftast är svaret att vi då slipper det - min kropp, mitt val, mitt liv. Det är grundläggande i sjukvården att vården ska utgå från vår egen önskan att få vård och att få hjälp. Men det finns undantag. </p><p>Det är mycket viktigt att vi förbättrar lagen om psykiatrisk tvångsvård. Tvång kräver oerhört noggranna avvägningar. Det handlar om att vårda och hjälpa någon som inte vill ha vård och hjälp. Samtidigt kan denna vård vara helt nödvändig för att hjälpa en svårt sjuk person med en psykos, depression med självmordsrisk och starkt tvångsmässigt beteende. Syftet är att den sjuka människan ska bli så pass mycket friskare att hon själv ska vilja ha vården. </p><p>Jag är glad över att vi nu skärper denna lagstiftning, särskilt för de allra yngstas skull. Det är de som kommer att få bättre vård. Det är jag helt övertygad om. Därför yrkar jag bifall till regeringens och socialutskottets förslag på detta område. </p><p>Jag är glad över att barn nu får rätt att dagligen vara utomhus och ha aktiviteter även när de vårdas för svåra sjukdomar. Jag är glad över att elektronisk kommunikation ska kunna dras in högst en vecka och att ett sådant beslut ska kunna överklagas. Man ska inte vara rättslös för att man blir mycket sjuk. </p><p>Ett barn ska få avskiljas från de andra barnen på avdelningen bara under högst två timmar i taget och bara om barnet är så aggressivt att det blir svårt och näst intill hopplöst att vårda de andra barnen och när ingenting annat hjälper. Det är jag också mycket glad över att vi är eniga om. </p><p>Om insatsen behövs under längre tid ska IVO, Inspektionen för vård och omsorg, omedelbart få veta detta. Inget barn ska falla mellan maskorna. </p><p>När det gäller det allra svåraste vill jag säga att om en patient som är yngre än 18 år är i omedelbar fara och det är uppenbart att det inte finns något annat sätt ska chefsöverläkaren fortfarande kunna få besluta om att patienten spänns fast, men numera i högst en timme. Fastspänning kränker naturligtvis barnets integritet, och fastspänning i sig kan naturligtvis skada en människa och skapa mycket svåra trauman. Det är en mycket svår avvägning att se om man hjälper eller gör livet ännu svårare. </p><p>Därför är jag också glad över att vi är tydliga med att man måste arbeta förebyggande och försöka undvika fastspänning och tvångsåtgärder så långt som det bara är möjligt, att hälso- och sjukvårdspersonal ska finnas där under hela den timme som fastspänning kan vara helt nödvändig och att om det går bara några sekunder över denna timmes tid ska Inspektionen för vård och omsorg omedelbart få veta detta. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättringar för barn inom den psykiatriska tvångsvården</p><p>Fru talman! I extrema undantagsfall kan tvång behövas inom ett område som helt och hållet bygger på frivillighet, att vi vill ha hjälp och stöd av det gemensamma. När ingenting annat räcker behöver möjligheten finnas. Men vård ska vara trygg, och det gäller alldeles särskilt vården för barn. </p><p>Fru talman! Med den nya lagstiftningen som vi tillsammans är eniga om tror jag att världen om sex veckor blir lite lite bättre. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 27 maj.)</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H701SoU15",
    "replik": "N",
    "systemdatum": "2020-06-25 16:35:05"
  }
}