{
  "anforande": {
    "dok_hangar_id": "5058295",
    "dok_id": "H70990",
    "dok_titel": "Protokoll 2019/20:90 Torsdagen den 19 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "90",
    "dok_datum": "2020-03-19 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Kreditgarantier till flygföretag med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d6699906-a18f-ea11-9132-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Sverige prövas nu, både mänskligt och ekonomiskt. Jag vet att många av er som följer den här diskussionen är oroliga - ni är kanske oroliga för era anhöriga, för er själva och för era jobb. Det kommer tyvärr, med stor sannolikhet, att bli sämre innan det blir bättre. Alla måste nu hjälpas åt, och vi kommer att klara detta tillsammans. Ni kan lita på att vi i riksdag och regering kommer att göra allt vi kan för att Sverige ska ta sig igenom denna kris.</p><p>Herr ålderspresident! Det allra viktigaste just nu är självklart att minska smittspridningen och att vårda de sjuka, men smittan påverkar också i allra högsta grad svenska företag och svenska jobb.</p><p>Det är nattsvart. Det är som en skräckfilm. Det är som ett krigstillstånd. Detta är beskrivningar jag har fått till mig bara den senaste veckan i mina samtal med många, många företagare, branschaktörer och fackliga representanter. Intäkterna har försvunnit. Mattan dras undan för hela branscher.</p><p>Det är en svår tid. Därför ska vi - riksdag och regering - göra allt vi kan för att nu fatta rätt beslut som stöttar människor, företag och branscher i ett mycket utsatt läge.</p><p>Herr ålderspresident! Tusentals människor har fått veta att deras jobb riskerar att försvinna. Andra har redan fått sluta sina jobb.</p><p>Moderaterna ställer sig bakom de räddningspaket som hittills har presenterats av regeringen. De kan rädda svenska jobb, och de kan rädda svenska företag. Men det kommer att krävas mer.</p><p>I dag ska vi fatta beslut om kreditgarantier till de svenska flygbolagen. Sverige behöver ha fungerande flygtransporter nu men också när denna kris är över. I mina kontakter med olika delar av flygbranschen har det blivit väldigt tydligt att de omgående behöver riktade stöd om de över huvud taget ska överleva. Deras intäkter har minskat dramatiskt, och de har ofta inga säkerheter.</p><p>Vi är här i dag för att agera skyndsamt och för att göra det gemensamt.</p><p>Herr ålderspresident! Sverige prövas nu, både mänskligt och ekonomiskt. Jag är övertygad om att vi kommer att klara denna kris. Svenska folket agerar nu uppoffrande och med stor beslutsamhet för att Sverige ska ta sig igenom den. Man handlar mat åt personer som befinner sig i riskgrupper och som inte ska gå ut bland folk. Varje dag och natt går de som kan till jobbet. Sjuksköterskan vårdar de sjuka. Polisen upprätthåller lagen. Ingenjören ser till att vi har friskt och rent vatten som kommer ur kranen. Lastbilschauffören kör ut mat till affären, och butikspersonalen ser till att affären kan hålla öppet. Busschauffören ser till att läkaren faktiskt kan ta sig till jobbet, och konsulten jobbar hemifrån för att minska smittspridningen.</p><p>Alla hjälps nu åt. Vi måste hålla hjulen i ekonomin och vardagen rullande så gott det går.</p><p>Slutligen, herr ålderspresident! Sverige prövas också politiskt. Vi i Sveriges riksdag, färre än vanligt, samlas för att snabbt möta den kris som nu har slagit till med kraft. I dag tar vi ett steg, men vi kommer att behöva göra mycket, mycket mer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Kredit-garantier till flyg-företag med anledning av coronaviruset</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H701FiU52",
    "replik": "N",
    "systemdatum": "2020-05-06 15:54:30"
  }
}