{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "Nedrustningsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d61eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Nedrustningsfrågor</p><p>Herr talman! Vi ska nu debattera de riktigt stora vapnen - kärnvapen - och framför allt behovet av att nedrusta kärnvapen, så att de aldrig kan förgöra och förstöra för mänskligheten igen.</p><p>Att vi vill ha en fredligare värld utan kärnvapen är det många som kan skriva under på. Utmaningen är dock att när vi debatterar vägen dit dyker alltid ett motstånd upp, alltid med hänvisning till det man kallar \"säkerhetspolitiska aspekter\", det vill säga att vi blir mer säkra om vi har var sitt vapen riktat mot varandra. Som vänsterpartist tror jag inte på sådan logik. </p><p>Gemensam säkerhet är ömsesidig. Det är en insikt om att höjd spänningsnivå, mer intensiv övningsverksamhet och en ständig rustningsspiral visserligen är ägnat att skapa säkerhet men ofta ger motsatt effekt. Endast ett mödosamt arbete för fred, avspänning och nedrustning ger resultat i form av ökad ömsesidig säkerhet. </p><p>Svensk försvarspolitik ska syfta till att bygga långsiktig säkerhet i vårt närområde och i vår omvärld. För det krävs att säkerhetsbegreppet vidgas till att inkludera fler områden än de militära, att vi utgör en aktiv part för nedrustning och fredliga lösningar i bland annat FN, att vi värnar vår militära alliansfrihet och att vi bygger säkerhet i gemenskap med vår omvärld.</p><p>Sverige har inga egna kärnvapen och står heller inte under något kärnvapenparaply såsom Nato. Ändå finns en glidning i den svenska debatten där vissa partier vill att det inte ska kunna uteslutas att kärnvapen används för svenska intressen, som något slags yttersta hot. Man är alltid väldigt vag i sina formuleringar, men målet är alltid väldigt tydligt: att kunna närma sig USA och Nato militärt. Därför väljer man att vara motståndare även till förslag som steg för steg skulle ta oss till en kärnvapenfri värld. </p><p></p><p>Vilka förslag är det jag talar om? Jo, runt om i världen finns det kärnvapenfria zoner där inte kärnvapen är tillåtna. Dessa zoner har upprättats på framför allt det södra halvklotet och har bidragit till avspänning och mot upprustning. Länge har det funnits en debatt och förslag om att inrätta en kärnvapenfri zon i Norden och i Arktis. Det skulle skicka en tydlig normerande signal till alla kärnvapenmakter och ena de nordiska länderna om en väg för avspänning i regionen. En kärnvapenfri zon i Europa skulle såklart vara snäppet bättre.</p><p>Inte ens Sverige är dock i dag en kärnvapenfri zon. Det finns nämligen inget förbud eller hinder för en kärnvapenstat att införa kärnvapen på svenskt territorium. Sverige har i dag långtgående militära försvarssamarbeten med kärnvapenländer som Frankrike, Storbritannien och USA vars trupper har varit i Sverige på övningar. Vi har också militära samarbeten och vapenexport till de icke erkända kärnvapenstaterna Israel, Pakistan och Indien. Det kan därför inte uteslutas att någon av dessa kärnvapenstater har ett intresse av att i en framtid föra in eller ha kärnvapen på svenskt territorium. Därför behövs en lag som förbjuder införsel och transitering av kärnvapen till Sverige. Detta handlar vår reservation nr 2 om.</p><p>En sådan lag finns i dag i vårt grannland Finland, och med tanke på vårt ökade militära samarbete med Finland vore det av godo om vi i Sverige hade samma slags lagstiftning som de. Då skulle även Finland kunna känna en trygghet i att det inte vare sig på finskt eller svenskt territorium finns kärnvapen.</p><p>Sverige har ett förflutet av aktivt arbete för nedrustning i allmänhet och kärnvapenavrustning i synnerhet. Genom Sveriges historia av militär alliansfrihet finns en unik röst som bör användas tydligare för en global kärnvapennedrustning.</p><p>Av de tre massförstörelsevapen man vanligtvis avser förbjöds biologiska stridsmedel 1972 och kemiska stridsmedel 1993. Även om övertramp har skett har förbuden haft stor påverkan på krigföringen runt om i världen. Nu återstår det tredje massförstörelsevapnet, kärnvapen.</p><p>I juli 2017 togs ett viktigt steg när FN beslutade om en förbudskonvention mot kärnvapen. Sverige deltog aktivt under förhandlingarna och röstade även ja till det avtal som antogs även om vi lämnade en röstförklaring med invändningar. Detta avtal innebär en tidigare oöverträffad möjlighet att ändra den internationella normen kring kärnvapen och på sikt uppnå total kärnvapennedrustning. Avtalet sluter cirkeln med förbud mot massförstörelsevapen. Kärnvapen har varit det enda massförstörelsevapnet som fram till nu inte har varit förbjudet i en internationell konvention.</p><p>Vi ser för övrigt ett stort intresse hos många länder att skriva under konventionen. I dag har 36 länder ratificerat avtalet. Det träder i kraft när 50 länder har ratificerat det, så det är inte långt kvar.</p><p>Avtalet tar avstamp i de katastrofala humanitära konsekvenserna av en kärnvapendetonation. Om ett kärnvapen kommer till användning igen finns det inget en stat eller internationell organisation kan göra för att hantera de humanitära konsekvenserna. Det är helt enkelt omöjligt för stater och humanitära hjälporganisationer att förbereda sig för ett kärnvapenkrig.</p><p>På den borgerliga sidan har man hävdat att FN:s kärnvapenkonvention står i strid med icke-spridningsavtalet, NPT. Det är såklart nonsens. I nästa vecka skulle översynskonferensen av NPT-avtalet, som äger rum vart femte år, inledas. Förutsättningarna för en lyckad konferens är dock sämre än på länge. Coronakrisen har gjort att översynskonferensen skjutits på framtiden. Vi får hoppas att coronaviruset i just detta fall är av godo och bidrar till ökad internationell samverkan och enighet.</p><p></p><p>Vänsterpartiet yrkar i dag bifall till två socialdemokratiska motioner. De är så bra och tydliga om kärnvapen och dess konsekvenser att inte ens Socialdemokraterna klarar av att rösta på dem. Jag yrkar härmed bifall till reservation 2.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H701UU9",
    "replik": "N",
    "systemdatum": "2020-06-01 14:48:59"
  }
}