{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Statliga företag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "038f1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "192",
    "talare": "Mathias Tegnér (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, ledamoten Teimouri, för frågan! Har socialdemokratin tappat kompassen? Svaret är nej. Socialdemokraterna har varit och kommer att vara ett industrivänligt parti. Det är också en konkurrensfördel att vi har konkurrenskraftiga priser på el.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Det jag däremot funderar på är om Liberalerna just i den här frågan har tappat sin traditionella kompass kopplad till möjligheter och förutsättningar för industri att verka och investera här i Sverige. Om det är någonting som leder till oro för investeringar är det den kortsiktighet som historiskt har präglat delar av energipolitiken och som nu igen präglar svensk energipolitik.</p><p>Om det är någonting som riskerar att minska investeringarna i Sverige är det just denna kortsiktighet. Moderaterna och Liberalerna kommer på fem i tolv, när Vattenfall säger att det inte längre är möjligt att driva Ringhals 1 och 2 vidare, att man ska återöppna Ringhals 2 och låta bli att stänga Ringhals 1. Det kommer man på när det inte längre är tekniskt möjligt. Vi ska komma ihåg att detta är ett kärnkraftverk med rost och sprickor i fasaden som har speciella säkerhetsföreskrifter.</p><p>Sverige är ett nettoexporterande land när det gäller el, vilket man inte alltid tror när man hör debatten. 2019 var ett rekordår, då vi producerade nästan 26 terawattimmar el som vi nettoexporterade. Vindkraften ökar med ungefär 1 000 procent om man jämför med 2009. I grund och botten är den svenska utvecklingen mycket positiv, och det beror på att man har gett marknaden långsiktiga spelregler.</p><p>Min fråga till ledamoten är: Varför värnar inte Liberalerna marknadsmässiga förutsättningar när det gäller el och energi?</p>",
    "intressent_id": "0613297818326",
    "rel_dok_id": "H701NU4",
    "replik": "Y",
    "systemdatum": "2020-02-20 17:01:27"
  }
}