{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Kommunikationer (forts. TU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8e4e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "127",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Fru talman! Tack för frågan, Anna-Caren Sätherberg! Det är rätt intressant att lyssna på vad ni har gjort. Ni har lagt ut några hundra miljoner kronor och försökt behålla några servicekontor. Samtidigt går ni ut och höjer skatterna för bensin och diesel och vägrar att gå med på vår skattesänkning på 7 miljarder när det gäller bensin och diesel. Vi pratar om 7 miljarder för att stärka konkurrenskraften för åkerinäringen, för att stärka konkurrenskraften för näringslivet och för att se till att de människor ute på landsbygden som har fått nog ska få en skattesänkning i fråga om det enda sättet de har att transportera sig på - det handlar om bilen.</p><p>För lastbilarna här i landet handlar det om 60 000 kronor per år i lägre dieselskatt. Det handlar om konkurrenskraft för åkerinäringen. Det handlar om konkurrenskraft för företagen.</p><p>Fru talman! Vi går snart in i en lågkonjunktur. Ni tror att det går att lägga ut några små portionerade grejer och rädda någon liten verksamhet här och var och säga: Det här borde vi vara nöjda med. Men vi tar gärna in dessa skattepengar, för dem ska vi använda till ett olönsamt höghastighetståg som ska gå mellan de stora städerna i Sverige.</p><p>Detta köper inte svenska folket. Vi har ett landsbygdsuppror på gång i landet. Man vägrar att acceptera den väg som ni går.</p><p>Se till att vanliga människor på landsbygden faktiskt har råd att tanka sin bil och kan köra sina barn till aktiviteter, skola, sjukhus och allt vad det handlar om! Detta är människor som betalar en tusenlapp vid bensinpumpen varje gång de tankar, och ni tar ungefär 60 procent av de pengarna.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-01-29 10:00:58"
  }
}