{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "050441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Ebba Busch Thor (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag har redan vid ett tidigare tillfälle fört till protokollet att jag ser mig själv som Trisse och ingen annan i Pelle Svanslös-berättelserna. Det går att leta fram det protokollet ifall Jonas Sjöstedt har glömt det.</p><p>I det läge som vi befinner oss i nu behöver vi alla ställa oss frågan: Vad behöver Sverige? Det är frågan som borde vägleda alla politiska partier. Men när man granskar regeringens budgetförslag ser man slutresultatet av en förhandling som är byggd på frågan: Vad behöver fyra januaripartier för att hålla sams?</p><p>Därför är det inte heller konstigt att den politiska debatten den senaste tiden har varit fylld av självmotsägelser. Vi kommer sannolikt att få höra fler exempel på det i dag. Vi kommer förmodligen höra de fyra partierna - det har vi delvis redan börjat höra - som gemensamt tagit fram en budget också ta avstånd från delar av den budgeten som om den inte vore deras gemensamma verk.</p><p>Vi hörde just Vänsterpartiet, som släppte fram dessa partier till makten, ryta och skälla som om det vore ett oppositionsparti trots att även det i realiteten är ett stödparti och har makten att när som helst avsätta den här regeringen. Vi kommer att höra en statsminister som inte vill kännas vid den dyraste reformen i sin egen statsbudget, och vi kommer att höra tal om behovet av fler breda samarbeten samtidigt som januaripartiernas relation redan knakar i fogarna kring migrationen, höghastighetstågen och rättspolitiken.</p><p>Det sätt som vårt land styrs på i dag gör Sverige svagare. Januariöverenskommelsen är resultatet av positionerande och politiskt spel. Följden är en politik som låter de stora samhällsproblemen växa samtidigt som prestigeprojekt äter upp reformenergin och reformutrymmet. Det här sker trots att brottslighet som personrån, misshandel och hot fortsätter att öka, trots att bostadsinbrotten aldrig varit så många som i dag och trots att en av tre unga kvinnor drabbades av sexualbrott förra året. Trots att allt detta sker underfinansierar januaripartierna polisen, domstolarna och åklagarväsendet.</p><p></p><p>Trots att 140 000 människor väntat olagligt länge på att få den vård de behöver, trots att vårdköerna slog rekord flera gånger om i år och trots att vårdens kvalitet beror på vilken region man råkar bo i hänvisar januaripartierna till regionernas ansvar för att slippa erkänna att de saknar idéer för hur Sverige ska få god vård och vård i tid i hela landet.</p><p>Trots att det egna finansdepartementet talar om en äldreboendebrist motsvarande 26 000 platser 2026, trots att ingen kan säga att de inte visste att andelen äldre skulle öka och trots att alla kan höra hjälpropen från kommunerna väljer januaripartierna i stället att prioritera en ny variant av friår, byggsubventioner och gratis inträde på statliga museer.</p><p>Herr talman! Man kan inte vara oppositions- och stödparti på en och samma gång. Man kan inte kalla sig för statsminister och inte ta ansvar för hela budgeten. Sverige förtjänar en regering som är enig om att knäcka gängbrottsligheten på riktigt, som förstår att landstingen är ett hinder för att kapa vårdköer och ge människor vård i tid och som förstår vikten av prioritering i statskassan för att man ska kunna lita på att välfärden finns där den dag man behöver den. Därför är vårt mål, som vi oförtrutet arbetar vidare mot, en ny regering senast 2022.</p><p>(Applåder)</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-11-05 16:00:37"
  }
}