{
  "anforande": {
    "dok_hangar_id": "5054689",
    "dok_id": "H70968",
    "dok_titel": "Protokoll 2019/20:68 Tisdagen den 4 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "68",
    "dok_datum": "2020-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:258 om Transportstyrelsens företagskontroller",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "78b2876c-e56d-ea11-9134-0090facf175a",
    "anforande_nummer": "19",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När det till att börja med gäller framtida effektivare kontroller tror jag att Thomas Morell är väl medveten om att jag ser det som angeläget att både förbättra och förstärka kontrollerna. Det är också ett av skälen till att utredaren ska titta på inte bara hur vi kan använda sanktionsväxling i större utsträckning utan också på en ny, samlad organisationsform. Jag har själv talat om en yrkestrafikinspektion. Och vem vet, det kanske faktiskt är personer som har erfarenhet av transportsektorn och har jobbat länge som kan vara med och utföra kontrollerna i större utsträckning - så att det inte blir som i dag, där man ofta kräver, inte minst vid kontroller på väg, att det ska vara utbildade poliser.</p><p>På det här sättet kan vi avlasta polisen och samtidigt kanske få nya personalkategorier som kan hjälpa till med kontrollerna ute på väg. Det behövs för att vi ska få en säker trafik där ute och för att vi ska kunna beivra när vi nu har skärpt lagstiftningen med bland annat klampning och inte minst vinterdäckslagstiftning.</p><p>När vi däremot kommer till frågan om rättssäkerhet är jag ändå lite fundersam till hur Thomas Morell argumenterar. Om det nu är så rättsosäkert som Thomas Morell argumenterar för, hur ser då rättsstatistiken ut? 19 procent överklagar - det är en ganska liten andel. Det är en försvinnande liten del där domstolen går emot Transportstyrelsens bedömning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om jag tolkar Thomas Morell rätt innebär det i så fall att domstolen antingen gör fel - det är allvarligt om man som riksdagsledamot anklagar domstolarna för att göra fel, för de ska ju döma opartiskt utifrån den lagstiftning vi har, och därför hoppas jag och förutsätter att det inte är Thomas Morells utgångspunkt, men jag frågar ändå för säkerhets skull - eller så måste det vara något särskilt i lagstiftningen som Thomas Morell pekar på som behöver förändras eller förtydligas.</p><p>Jag var mån om att vi gjorde en förändring och en liberalisering, skulle man kunna säga, av lagstiftningen för att komma åt systematiskt missbruk och systematiska fel när det gäller kör- och vilotidsregler och liknande. Om försummelser eller misstag kan man till och med på plats säga att det inte är aktuellt. Det är ett sätt att få en bättre tillämpning, öka förtroendet och underlätta för dem som sköter sig så att en chaufför inte av misstag drar på sig stora avgifter för sitt åkeri, vilket nämns här.</p><p>Jag vill passa på att fråga Thomas Morell: Med vilken grund mer än en anekdotisk bevisföring vill Thomas Morell hävda att det finns uppenbara brister och råder rättsosäkerhet? Är det domstolsutfallet? Vilka domar talar vi om? Är det en stor andel domar som har gått emot Transportstyrelsens förslag?</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710258",
    "replik": "N",
    "systemdatum": "2020-03-24 16:38:32"
  }
}