{
  "anforande": {
    "dok_hangar_id": "5055170",
    "dok_id": "H70971",
    "dok_titel": "Protokoll 2019/20:71 Fredagen den 7 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "71",
    "dok_datum": "2020-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:237 om beskattning av husbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8109e7a5-e76d-ea11-9134-0090facf175a",
    "anforande_nummer": "22",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag noterar att finansministern anser att husbilar som enda fordonstyp ska ställas av och på utifrån hur de används. Därmed visar man att man inte riktigt förstår hur olika dessa bilar kan användas och vilka konsekvenser den föreslagna lösningen skulle kunna innebära.</p><p>Somliga stannar på en avsides camping under flera veckor och gör korta utflykter till fiskevatten, nöjesfält eller museer. Andra kör för att handla mat, byta gasoltub eller helt enkelt handla förnödenheter som inte finns på campingen.</p><p>Att en fordonstyp körs få mil om året betyder inte att alla mil körs i ett svep, utan de kan köras ganska sporadiskt. Det är således få mil men många nyttjandedagar. Det oroar mig att finansministern, som uppger att hon själv provat på husbilslivet, har så liten förståelse för vilka konsekvenser den föreslagna lösningen skulle kunna medföra.</p><p>Vad händer om man kör upp till fjällen med sin husbil, där mobiltäckning saknas? Ska man ställa av den innan man tappar mobiltäckning och köra olagligt sista biten? Eller ska man köra tillbaka och ställa av den där man hade mobiltäckning?</p><p>Vad säger försäkringsbolagen om bilen är inblandad i en olycka på campingen? Det kan vara någon som backar emot den, eller det kan vara någonting annat som händer. Man kan bli tvungen att flytta fordonet inom campingen. Något kan inträffa, och fordonet är avställt. Hur tror man att efterlevnaden kommer att vara när några står lite avsides på en camping och ska köra 6-7 kilometer till exempelvis en liten affär för att bunkra upp? Tror man att de kommer att ställa på sitt fordon eller köra olagligt den biten?</p><p>Att hitta på regler för hur man ska ställa på och av dessa fordon är att skyla över konsekvenserna av en i grunden fullständigt vansinnig modell för beräkning av skatten, och det är politik när den är som sämst. Två fel blir alltså inte ett rätt.</p><p>Jag undrar alltjämt vad regeringen vill uppnå med denna skatt. Finns den politiska viljan att göra om och göra rätt när man faktiskt tycks ha insett de orimliga konsekvenserna av de nya skattereglerna?</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H710237",
    "replik": "N",
    "systemdatum": "2020-03-24 16:54:20"
  }
}