{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Arbetsförmedlingens matchningsarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4177301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "51",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi diskuterar i dag Riksrevisionens rapport om matchningen på Arbetsförmedlingen. Vi ska komma ihåg att det är den del som Arbetsförmedlingen i dag sköter själv som vi diskuterar.</p><p>Det som lyser igenom i rapporten och som flera talare har pekat på är, som Riksrevisionen själv säger, den bristande effektiviteten och den bristande likvärdigheten. Det som också lyser igenom är hur svårt det är för enskilda förmedlare att få verksamheten att fungera på ett kunskapsbaserat och effektivt sätt med de strukturer som finns i dag.</p><p>Som flera talare har påpekat har det nyligen belysts i medierna hur man inom systemet ofta betraktar i synnerhet kvinnor som omöjliga och inte där heller baserar sin verksamhet på att det har lyckats på många ställen och i många sammanhang. I den debatten tycker jag att det bra att det finns en bred uppslutning och insikt här i kammaren om att det behövs en grundläggande reformering av arbetsmarknaden, ordnad steg för steg och baserad på den ganska stora kunskap som finns om vad som har fungerat och inte.</p><p>Jag vill dock bara påpeka en sak för mina borgerliga vänner. Lagen om valfrihet tillåter inte vem som helst att komma in i en verksamhet - absolut inte! Så är det naturligtvis inte i dag på Arbetsförmedlingen med stöd och matchning, där det finns mycket höga krav. Så är det inte på vårdcentraler eller andra verksamheter inom lagen om valfrihet, och så är det naturligtvis inte heller i januariavtalet. Tvärtom står det där att antalet deltagare ska begränsas. Nu har vi sagt att denna reformering inte ska baseras på lagen om valfrihet, men jag vill ändå försvara lagen om valfrihet när den kommer upp till debatt.</p><p>Jag vill nu gå in specifikt på den här rapporten, för det är viktigt att vi ändå diskuterar den.</p><p>Det första som är problematiskt är att man inte på ett kunskapsbaserat och systematiskt sätt följer upp hur man hjälper de arbetslösa. Detta är någonting som vi har påpekat länge och där - jag kommer till det - den arbetsmarknadspolitiska bedömningen är helt avgörande för att det ska fungera. Men det som också lyser igenom i rapporten är att många lokala förmedlare i praktiken tvingas att runda byråkratin, eftersom de åtgärder som står till buds inte är effektiva. Därmed blir det en brist på systematik, inte bara därför att Arbetsförmedlingens byråkrati inte är effektiv utan också därför att de lokala förmedlarna ibland står inför hopplösa uppgifter där kommunen - detta har vi varit inne på - får komma in med egna medel för att kompensera bristerna och hitta lokala lösningar som faktiskt ibland är bättre.</p><p></p><p>Slutsatsen är ändå att det efter så många reformförsök på Arbetsförmedlingen behövs en helt annan form av resultatbaserad styrning. Jag vill påpeka att detta är grunden för en reformering av Arbetsförmedlingen: att man belönar ett resultat i form av varaktigt arbete, i synnerhet i de fall som är svårast, och dessutom kan skala upp det som fungerar, lokalt och nationellt, och skala ned det som inte fungerar. Där är Riksrevisionens slutsatser väldigt viktiga och väldigt informativa.</p><p>Det andra jag vill ta upp är den arbetsmarknadspolitiska bedömningen. För dem som följer det här och som inte likt mina kollegor är experter i ämnet kan jag berätta att det är den grund man har för att bestämma vilka åtgärder som ska vidtas och insatser som ska göras, arbetslös för arbetslös. Den här bedömningen har många under lång tid påpekat är mycket bristfällig och måste styras upp, bland annat för att få fram de här resultaten.</p><p>Vi har faktiskt, åtminstone sedan vi kom in i bilden i och med januarisamarbetet, påpekat att detta är uppdraget, och därför har också arbetet inletts med det. Vi har nu varit mycket noga med att detta i högre grad i regleringsbrevet ska vägas in i vad man faktiskt gör och inte vad Riksrevisionen pekar ut godtyckligt. Det kommer naturligtvis, om vi får råda, att vara en väldigt central del i den stegvisa, ordnade och kloka reformeringen av Arbetsförmedlingen.</p><p>Jag vill också påpeka att vi nu trycker mycket på utvärdering. Vi har möjlighet att göra en pilotundersökning i 32 kommuner som Arbetsförmedlingen själv utformat men som måste följas upp i form av utvärdering.</p><p>Sammantaget påminner Riksrevisionens rapport om den mycket allvarliga situation vi har nu med Arbetsförmedlingen och det stora behovet av att göra någonting och steg för steg, klokt och riktigt och kunskapsbaserat göra en noggrann reform.</p><p>Därför yrkar jag bifall till förslaget i utskottets betänkande.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H701AU6",
    "replik": "N",
    "systemdatum": "2020-03-24 16:43:16"
  }
}