{
  "anforande": {
    "dok_hangar_id": "5062664",
    "dok_id": "H709131",
    "dok_titel": "Protokoll 2019/20:131 Onsdagen den 3 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "131",
    "dok_datum": "2020-06-03 00:00:00",
    "avsnittsrubrik": "Vapenfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6a458c8-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag ska vi återigen debattera hur vi kan underlätta för landets jägare och sportskyttar och samtidigt underlätta arbetet för polisen. Betänkandet innehåller åtta tillkännagivanden, så kallade uppdrag till regeringen, och 22 reservationer.</p><p>Den 19 juni 2019, det vill säga för snart ett år sedan, tog en stor majoritet i riksdagen beslut om att regeringen skulle genomföra följande sju tillkännagivanden:</p><p>skärpa straffen för vapenbrott</p><p>skärpa straffen för vapensmuggling</p><p>göra en översyn av vapenlagstiftningen för att underlätta för landets jägare och sportskyttar och minska polisens arbete</p><p>avskaffa tillstånden för ljuddämpare</p><p>ta bort de tidsbegränsade vapenlicenserna</p><p>utöka vapengarderoben och ge möjlighet för jägare och sportskyttar att ha fler vapen</p><p>se över reglerna när det gäller EU:s vapenpass.</p><p>Fru talman! Nu har det snart gått ett år. Är det någon som har märkt att regeringen gjort något i dessa frågor? Ja, möjligtvis i en fråga som Sandell tog upp. Har någon märkt att regeringen har gjort något som riksdagen tog beslut om och som regeringen skulle genomföra? Svaret är mycket enkelt: Regeringen har inte gjort något, och man har inte genomfört det som riksdagen beställde.</p><p>Men, fru talman, det är inte nog med det. För drygt fem år sedan, den 26 mars 2015, tog riksdagen ett majoritetsbeslut som innebar att regeringen skulle arbeta fram ett förslag om att i Sverige inrätta en ny viltmyndighet som skulle ta hand om jakt- och viltvårdsfrågorna. Nu har det gått över fem år sedan beslutet, men ingenting har hänt. Regeringen sitter fortfarande kvar på sina händer. Detta är självklart både nonchalant och helt oacceptabelt.</p><p>Fru talman! En sak är alldeles säker: Den här regeringen har inget arbetstempo. Man struntar i att genomföra riksdagens beslut och förhalar arbetet. Om drygt två år kommer regeringens arbetsgivare, svenska folket, att kunna avgöra om man vill ha kvar denna hopplöst handlingsförlamade regering eller om man vill byta ut den mot en ny, mer handlingskraftig regering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vapenfrågor</p><p>Fru talman! Vi har i Sverige drygt 600 000 lagliga vapenägare som ägnar sig åt jakt, skytte eller samling. Sveriges lagliga vapenägare har de hårdaste kraven på sig när det gäller utbildning, avlagda prov, förvaring och lämplighet och har en ständig kontroll på sig. Varje vapenägare i Sverige kontrolleras dagligen. Tänk, fru talman, om regeringen hade haft sådan kontroll på brottslingarna i Sverige!</p><p>I dag får våra jägare och sportskyttar vänta orimligt länge på sina licenser när de köper ett nytt vapen eller byter in sitt vapen. Detta arbete tar tid, kostar pengar, tar av polisens resurser och arbetstimmar och försvårar för landets jägare och sportskyttar att ha sitt vapen klart tills jakten börjar eller till träning och tävling.</p><p>Fru talman! I detta betänkande föreslår en tydlig majoritet en rad olika förslag som skulle underlätta hanteringen av lagliga vapen för landets jägare och sportskyttar. Behöver jag påpeka att S-regeringen självklart inte vill genomföra dessa förslag utan reserverar sig mot dem? Den socialdemokratiska regeringen har ju sedan den tillträdde gjort precis tvärtemot vad som sas i valrörelsen. Den har i stället gjort allt för att försöka försvåra ytterligare för landets lagliga jägare och sportskyttar - självklart ivrigt påhejad av Miljöpartiet.</p><p>Fru talman! I stället för att göra det som riksdagen tagit beslut om, senast i juni förra året, har regeringen lagt stor kraft på att försöka överimplementera EU:s vapendirektiv. När man inte lyckades med det kom ett nytt förslag om att försöka reglera magasinen. Men även det förslaget placerade riksdagen i papperskorgen.</p><p>Fru talman! Den här regeringen fortsätter att jaga landets lagliga jägare och sportskyttar. Man vill uppenbart att polisen ska lägga mer arbetstid på att administrera detta. Men Sveriges polis ska inte sitta vid skrivbordet och handlägga licenser. Sveriges polis ska jaga brottslingar och sätta dem innanför lås och bom. Det vore mycket bättre om Sveriges regering i stället hade lagt fokus på att jaga kriminaliteten och den grova brottsligheten och slutat upp med att jaga landets jägare och sportskyttar.</p><p>Fru talman! I detta betänkande har återigen en stor majoritet i riksdagens justitieutskott ställt sig bakom nya tillkännagivanden. Det är åtta stycken.</p><p>Fru talman! Det första nya tillkännagivandet handlar om en ny brottsrubricering för vapensmuggling. Vi vill därmed förtydliga och skärpa lagstiftningen för vapensmuggling, så att vi kan få stopp på den olagliga införseln av vapen i landet. Vi hörde i det föregående anförandet att regeringen nu har lyssnat på oppositionen och påbörjat arbetet och kommer att komma med ett förslag i den riktningen.</p><p>Fru talman! Vi vill utreda och genomföra en flytt av licenshanteringen från polisen till den nya viltmyndigheten. Om detta är möjligt skulle det minska polisens arbete och därmed frigöra resurser till ökad brottsbekämpning.</p><p>Återigen föreslår vi en översyn av handläggningstiderna. De är i dag oacceptabelt långa och skapar problem för jägare, skyttar och vapenhandlare.</p><p>Återigen föreslår vi en översyn av vapenlagstiftningen. Det är ett tidigare tillkännagivande från juni 2019 som återupprepas i detta betänkande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vapenfrågor</p><p>När det gäller EU-direktivet har vi återigen varit tydliga med att det ska vara minsta möjliga påverkan för landets jägare, skyttar och samlare.</p><p>Fru talman! Vi vill ta bort de tidsbegränsade licenserna. De skapar i dag bara extra jobb och byråkratiskt krångel både för polisen och för landets sportskyttar. Polisen handlägger i dag ca 3 000-4 000 sådana ärenden per år.</p><p>Vi vill ta bort de synnerliga skälen och i stället tydligt specificera kraven. Det skulle också underlätta arbetet för den myndighet som handhar licensärendena.</p><p>Fru talman! Vi har även ett tillkännagivande om licenshantering vid vapenbyte. Att kunna byta sitt vapen direkt hos vapenhandlaren skulle minska byråkratin och handläggningstiderna. Kommer du dit med en hagelbössa och vill byta in den till en annan hagelbössa eller eventuellt byta till ett annat vapen inom din vapengarderob ska detta vara möjligt. Därmed minskas handläggningstiderna. I dag handlägger polisen ca 70 000-80 000 vapenlicensärenden. Detta skulle kunna minskas om jägare och sportskyttar hade möjlighet att byta sina vapen direkt hos vapenhandlaren som ett enklare anmälningsärende.</p><p>Fru talman! Ett annat förslag som vi moderater och Centern lyfter upp och som vi hoppas få ännu större stöd för nästa gång är reservation 22, som handlar om tillsynen av skjutbanor. Det utförs i dag av polisen. Detta behöver ses över och eventuellt flyttas till en annan tillsynsmyndighet. Viltmyndigheten skulle kunna vara en sådan myndighet.</p><p>Fru talman! Tillsammans med de sju tillkännagivanden som riksdagen riktade i juni förra året innebär dessa åtta nya tillkännagivanden att regeringen nu har fått femton tillkännagivanden under det senaste året.</p><p>Detta behöver behandlas omgående. Att regeringen efter drygt fem år inte har genomfört införandet av en ny viltmyndighet är helt oacceptabelt. Att man inte ens har tillsatt några utredningar eller lagt fram några förslag om tidigare tillkännagivanden är under all kritik.</p><p>Fru talman! Trots att en stor majoritet för ett år sedan här i riksdagen fattade beslut om att avskaffa tillståndskravet för ljuddämpare har ingenting hänt. I stället använder den socialdemokratiska regeringen polisens begränsade resurser och tid till att administrera ca 15 000 ljuddämparärenden per år. Alla förstår att dessa timmar och resurser hos polisen hade gjort större nytta om de hade använts för att jaga den grova brottsligheten på landets gator och torg i stället för att jaga landets lagliga jägare och sportskyttar.</p><p>Fru talman! Det är anmärkningsvärt att vi har en sådan passiv regering, som uppenbart förhalar och struntar i riksdagens tillkännagivanden. Att regeringen uppenbart struntar i att genomföra det som riksdagen beslutat är inte acceptabelt. Självklart ska regeringen genomföra det som riksdagen fattar beslut om, och självklart ska det ske inom rimlig tid.</p><p>Det som de socialdemokratiska ministrarna lovade före valet om förenklingar har i stället resulterat i en rad förslag till försämringar för landets jägare och sportskyttar. Lyckligtvis har riksdagen satt ned foten och placerat Socialdemokraternas förslag i papperskorgen.</p><p>Fru talman! Jag noterar också att det inte finns någon från regeringen närvarande vid debatten här i kammaren i dag för att förklara sitt långsamma arbete, och de riksdagsledamöter som företräder regeringen här i kammaren brukar undvika att ta debatten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vapenfrågor</p><p>Fru talman! Om nu detta ska fortsätta, och regeringen inte lyssnar på riksdagens beslut, får oppositionen självklart ta en diskussion om att gå vidare med förslagen direkt här i kammaren. I stället för att rikta tillkännagivanden får man i fortsättningen stifta lagar direkt här i riksdagen utan inblandning från regeringen. Detta är fullt möjligt, fru talman, och får självklart övervägas då regeringen verkar strunta i att genomföra sitt arbete.</p><p>Fru talman! Jag har några uppmaningar till regeringen: Inrätta viltmyndigheten omgående! Det är fem år sedan beslutet fattades. Ta bort de tidsbegränsade vapenlicenserna och de synnerliga skälen! Tillsätt en utredning av vapenlagstiftningen omgående! Jag kan hjälpa regeringen med både direktiven till utredningen och namn på de personer som behöver ingå i den. Ta bort kravet på tillstånd för ljuddämpare!</p><p>Fru talman! Nu måste regeringen vakna och börja jobba med och genomföra det som riksdagen har beslutat om.</p><p>Till sist, fru talman, vill jag tacka för ett gott samarbete i justitieutskottet, som den här gången mynnade ut i åtta nya tillkännagivanden.</p><p>Jag vill också yrka bifall till reservation 22.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H701JuU33",
    "replik": "N",
    "systemdatum": "2020-07-03 11:30:42"
  }
}