{
  "anforande": {
    "dok_hangar_id": "5062947",
    "dok_id": "H709134",
    "dok_titel": "Protokoll 2019/20:134 Måndagen den 8 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "134",
    "dok_datum": "2020-06-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:403 om en grön återstart",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "204bd3cd-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är precis som ministern säger; riksdag och regering har anslagit ungefär 240 miljarder kronor i omställningsstöd till privatpersoner, företag och offentlig sektor. Till det finns de 500 miljarder kronorna med gratis pengar, som Stefan Ingves från Riksbanken kallar det, alltså lån till nollränta. Det som oroar mig är att det hittills inte ställts några krav på motprestationer vad gäller minskade utsläpp. Det skulle kunna vara biologisk mångfald eller andra gröna dimensioner.</p><p>Nu är vi inte mitt uppe i den akuta krisfasen, som vi var i mitten av mars. Nu vet vi mycket mer om hur vi kan utforma stödpaket som ger god samhällsnytta, för samhället i stort men inte minst för miljön och klimatet. Det är ett sådant samlat grepp jag skulle vilja se från regeringen.</p><p>Det finns också enorm potential i att rulla ut de stora investeringarna, exempelvis att bygga höghastighetsbanorna och att bygga järnväg i andra delar av landet. Det finns konkreta planer för det. Men de ligger ganska långt fram i tiden. Kan man tidigarelägga sådana investeringar?</p><p>Detsamma gäller järnvägsunderhåll. Om tågresandet har minskat med ungefär 70 procent på våra järnvägar frigörs faktiskt möjligheten att under långa tider utföra järnvägsunderhåll på ett mer sammanhängande sätt. Jag vet att regeringen anslog pengar - det var väldigt bra. Vi i Vänsterpartiet vill ha mer, så att det kan utföras mer järnvägsunderhåll.</p><p>Klimatministern nämner initiativet Fossilfritt Sverige, som vi pratade om tidigare. Det är som sagt ett intressant initiativ. Men det känns som att det verkligen är dags att ta nästa steg, att gå från de 21 färdplanerna och se till att de operationaliseras och att det blir handling av dem. Jag tror att det också är viktigt att se till att handlingsplanerna koordineras, så att det inte blir 21 färdplaner för mer biobränsle, vilket det ser ut lite som i dag i många av färdplanerna. Man måste ta ett helhetsgrepp och ta med andra viktiga dimensioner, exempelvis biologisk mångfald.</p><p>Jag instämmer helt i det ministern säger om vikten av att investera mer i välfärden. Kan man tänka sig något klimatsmartare än att låna en bok på ett bibliotek, att vara lärare för 25 elever och lära dem spanska, engelska och matematik eller att vårda människor i omsorg och sjukvård? Det är verksamheter som har nästan inga utsläpp alls. Offentlig sektor är väldigt klimatsmart. Därför är det även av det skälet bra att investera mer i vår gemensamma välfärd.</p><p>På tal om Fossilfritt Sverige vill jag fråga ministern när vi får se ett mer samlat grepp för Fossilfritt Sverige, till exempel mer pengar, så att färdplanerna kan sättas igång i närtid. Vi hörde nu att det inte finns någon tidssatt plan för det omfattande återstartsprogrammet efter corona. Men jag hoppas att det är något regeringen arbetar med och att vi kan få se ett samlat grepp någon gång efter sommaruppehållet, till hösten. Det behöver Sverige.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H710403",
    "replik": "N",
    "systemdatum": "2020-07-03 11:37:54"
  }
}