{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "Tullverket",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9b2e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Helena Bouveng (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det har varit intressant att läsa Riksrevisionens rapport om översynen av Tullverket och dess verksamhet och effektivitet. Man har funnit fel och brister och pekar på delar som absolut kan effektiviseras. Min uppfattning är att Tullverket har tagit till sig delar av kritiken och att ett effektiviseringsarbete verkligen är på gång.</p><p>Det är också glädjande att regeringen äntligen har insett att Tullverket verkligen behöver resurstillskott. Nu kan man börja återanställa personal, inte minst tullare. Det tog sin tid, och vi fick kämpa hårt. Men nu är förstärkning på plats, och det är bra.</p><p>I och med att budgeten från Moderaterna och Kristdemokraterna antogs av riksdagen för 2019 påbörjades stora satsningar som ett första steg mot 500 fler tulltjänstemän för att förstärka Tullverkets verksamhet och dess brottsbekämpande uppdrag.</p><p>Fru talman! Riksrevisionen har i princip bara granskat Tullverkets arbete vad gäller införsel och inget vad gäller utförsel. Det är kanske inte så konstigt då det arbetet i princip inte görs. Regeringen säger att man vill att tullen ska bli bättre på att stoppa stöldgods på väg ut ur landet, men till exempel i somras gjordes i princip inga kontroller alls av utgående trafik. Under månaderna maj till och med juli lade tullen 47 332 timmar på kontroller. Av dessa lades bara 234 timmar på utgående kontroller. Mindre än 0,5 procent av tiden lades alltså på kontroller av eventuellt stöldgods på väg ut ur landet.</p><p>Stöldligornas grova och gränsöverskridande brottslighet har pågått under alldeles för lång tid utan att regeringen har vidtagit några åtgärder. I dag uppskattas dessa ligor ligga bakom drygt hälften av alla bostadsinbrott i Sverige. De står även för uppemot 90 procent av andra grova stölder av exempelvis bildelar, båtmotorer och jordbruksmaskiner. Stora vinster, liten upptäcktsrisk och låga straff är bidragande orsaker till att stöldligorna härjar i just vårt land.</p><p>Polisen ser inget ljus i tunneln samtidigt som ett stort antal människor, framför allt i skärgården och på landsbygden, drabbas av dessa grovt integritetskränkande brott där förövarna går fria.</p><p>Fru talman! Jag är förvånad över regeringens senfärdighet i denna fråga. Vi kunde ha haft en lagstiftning på plats för länge sedan - en lagstiftning som ger Tullverkets personal befogenhet att kvarhålla en person eller stoppa och genomsöka ett fordon med misstänkt stöldgods vid Sveriges gräns.</p><p>Denna uppgift ligger nu hos polisen - en polis som långt ifrån alltid kan vara på plats för att ingripa. Resultatet blir att stöldligorna i lugn och ro kan köra på färjan - och borta är möjligheten att lagföra förövarna och återta stöldgodset. Kvar blir ett brottsoffer som åter blir kränkt då polisutredningen läggs ned.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tullverket</p><p>Därför efterlyser vi en omedelbar lagändring för att ge Tullverkets personal befogenhet att stoppa fordon och personer vid gränsen.</p><p>Fru talman! Förutom utökade befogenheter, fler tulltjänstemän och en gränskontroll av utförsel värd namnet är det viktigt att vi får en förstärkt kontroll av införsel. Stora satsningar på polisen rullas nu ut, inte minst tack vare den M-KD-budget som antogs för 2019. Detta är helt nödvändigt i ett läge då gängkriminaliteten gör sig påmind närmast dagligen genom skjutningar och sprängningar.</p><p>En stor del av kriminaliteten har sin grund i den narkotika som smugglas in i landet. Tullverket har i dag möjlighet att besluta om en så kallad postspärr, vilket innebär att en postförsändelse kan kvarhållas för kontroll. Detta gäller endast vid misstanke om narkotika och omfattar inte försändelser förmedlade av kurirföretag såsom DHL och Fedex. Detta innebär i praktiken att många försändelser över huvud taget inte kan kontrolleras, oavsett om det gäller narkotika eller vapen.</p><p>Med dagens situation måste Tullverket ges utökade befogenheter att besluta om postspärr, även för försändelser förmedlade av kurirföretag.</p><p>Fru talman! Den fria rörligheten inom EU är fantastisk, men den var aldrig tänkt att gälla kriminella. Denna typ av brottslighet, som drabbar människor över hela landet, har fått pågå alldeles för länge utan att regeringen har vidtagit några åtgärder. Menar regeringen allvar med sina ambitioner att sätta stopp för gängkriminalitet och internationella stöldligor behövs fler tulltjänstemän, en förändrad lagstiftning och en förbättrad samordning. En lösning på dagens situation kan inte vänta.</p><p>Fru talman! Jag yrkar bifall till reservation l.</p><p>(Applåder)</p>",
    "intressent_id": "0729710260118",
    "rel_dok_id": "H701SkU7",
    "replik": "N",
    "systemdatum": "2020-03-17 16:10:28"
  }
}