{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:39 om arbetslöshetsmålet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9b111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "135",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Den kritik jag framför till ministern är att Sverige kommer längre och längre bort från det mål som regeringen själv satte upp som det enskilt viktigaste.</p><p>Anledningen till att vi för debatten är givetvis att vi delar bilden av hur viktigt det är att ha låg arbetslöshet och många människor i arbete. Det är grunden, både för den egna försörjningen, som vi har sagt flera gånger, och för att kunna finansiera den välfärd vi vill ha. Då är kritiken från min sida, fru talman, att vi har lyckats sämre än i princip alla andra länder inom Europeiska unionen när det gäller att ta till vara den högkonjunktur som vi har haft globalt sett.</p><p>Precis som ministern själv säger sa Stefan Löfven att det här skulle vara det enda. Det skulle vara det viktigaste målet, som man skulle styra all politik emot. Man skulle jämföra och värdera allt utifrån det målet. Men ända sedan man fick möjligheten att göra någonting åt det har man försämrat resultaten och halkat längre och längre efter alla andra länder.</p><p>Om man pratar i relativa termer är detta som att sälja paraplyer och säga: Våra paraplyer fungerar jättebra - så länge det är solsken kommer ni inte att bli blöta. Problemet är att det inte alltid är solsken. När det regnar behöver paraplyet se till att man inte blir blöt. Den här regeringen, fru talman, säljer paraplyer som fungerar i vackert väder. De fungerar förvisso betydligt sämre än nästan alla andra paraplyer, men de fungerar åtminstone så länge det är vackert väder. Det som är det stora problemet i detta är att konjunkturen förr eller senare vänder nedåt. Då står Sverige sämre rustat än i praktiken alla andra av EU:s 28 medlemsländer när det gäller just det här målet, som statsministern själv sa var det allra viktigaste målet som allt skulle styra emot.</p><p>Är ministern verkligen nöjd med detta resultat - att man har lyckats sämre än nästan alla andra med att ta till vara den globala högkonjunkturen?</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H71039",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:19"
  }
}