{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7f761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "188",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag är själv gammal företagare. Det känns märkligt att så här snart 20 år efter att jag själv tog steget att bli självanställd fortfarande behöva lyfta upp vikten av företagande och vad företagande innebär för svensk välfärd.</p><p>Låt mig börja med min lilla hissreplik. Om hela Sverige ska växa behövs det fler jobb. Fler jobb i växande företag innebär ökade skatteintäkter som i sin tur finansierar vår gemensamma välfärd. Sverige behöver därför en företagsvänlig politik, och det uppnås inte genom höjda skatter på jobb eller företagande. I stället behövs regelförenklingar och ett företagsvänligt klimat.</p><p>Fru talman! I den lite längre versionen vill jag börja med att säga att Liberalerna menar att det behövs riktade åtgärder, men också generella insatser för att fler företag ska kunna växa och anställa i hela Sverige. Ett generellt förbättrat företagsklimat med sänkta skatter och mindre byråkrati gynnar alla företag, inte minst företagen i glesbygden.</p><p>Enligt en rykande färsk rapport från Företagarna står småföretagen för 99,4 procent av svenskt näringsliv - 99,4 procent! Det är i de små företagen som tillväxten sker. Det är där jobben skapas och framtidens stora bolag och börsjättar växer fram. Rapporten visar också att det lokala företagsklimatet är viktigt. För att skapa ett gott företagsklimat krävs det en god dialog mellan kommunen och näringslivet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Men det hela börjar med att det måste vara lika självklart att vara självanställd som att vara anställd. I dag är det inte lika självklart att starta eget som att ta anställning. Det handlar mycket om vilken erfarenhet individen har av företagande från nära och kära, men också om vilken kunskap individen fått om företagande via skolan. Entreprenörskap måste därför löpa som en röd tråd genom hela utbildningssystemet.</p><p>Jag vet inte om fru talmannen brukar spela bordsspel. Jag gör det ibland, och en fredagskväll kanske man spelar ett parti monopol. Det blir ofta glest mellan spelomgångarna, och när man väl börjar spela blir det lätt så att det kommer till nya regler, hittepåregler som ingen kände till sedan tidigare men som kommer till i spelet och gör spelet mycket svårare och krångligare och kanske till ett inte ens sjyst spel.</p><p>Ett dåligt parti monopol en fredagskväll är ungefär som det ser ut dagligdags för våra företagare.</p><p>Vi behöver få till sjysta spelregler för landets företagare. För att förhindra en ökad regelbörda och ökade administrativa kostnader anser Liberalerna att man bör pröva principen en regel in, en regel ut när det gäller lagstiftning som påverkar företagande.</p><p>Principen innebär att för varje ny betungande administrativ börda som införs måste en motsvarande börda tas bort och syftar till att garantera att den samlade regelbördan för den som berörs av en ny regel i vart fall inte ökar. Det är vad jag kallar för ett sjyst spel.</p><p>Men det slutar inte vid reglerna. I dag tvingas företagen vända sig till många olika nationella myndigheter i sitt företagande. Uppgiftslämnande sker till SCB, Skatteverket och Bolagsverket. Uppgifter om företagets ledning ska lämnas till Bolagsverket och Skatteverket. Tillsyn sker av länsstyrelserna och av olika specialistmyndigheter. Att föra samtal med var och en av dessa är en orimlig regelbörda. I stället bör en en-dörr-in-funktion skapas för landets företag.</p><p>En översyn bör också göras av regleringsbreven för förvaltningsmyndigheterna för att tydliggöra det ansvar de har för att värna näringsklimatet i Sverige. Det är inte mer än rimligt.</p><p>Fru talman! Svårigheten att finna finansiering är ett av de största hindren för expansion och nyanställning. Över hälften av alla Sveriges småföretagare anser att det är ganska eller mycket svårt att få extern finansiering till löpande verksamhet och investeringar.</p><p>Ett fungerande finansieringssystem för små och medelstora företag som står inför expansion skapar både jobb, tillväxt och ökade intäkter till vår gemensamma välfärd.</p><p>Privat kapital är helt avgörande för att kunna starta, driva och utveckla företag. Men statligt riskkapital måste vara tillgängligt i hela landet så att alla företag i landet ges lika goda förutsättningar.</p><p>Finansiering är också en jämställdhetsfråga. Kapital finns ofta i branscher där det finns relativt få kvinnor som driver företag. Det behövs ett nytänk, både när det gäller privat kapital och när det gäller statligt kapital - inte minst när vi ser att knappt var femte företagsledare är kvinna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Fru talman! Låt mig avslutningsvis lyfta fram det som kanske är det viktigaste för att få ett jämställt samhälle mellan företagare och anställda och ett samhälle där vi tar hand om varandra.</p><p>Välfärdssystemet kan inte basera sig på att man delar in medborgarna i ett A- och ett B-lag, där löntagare erbjuds bättre skydd än den som väljer att skapa ett välfärdsskapande företag. Systemen för sjukpenning, arbetslöshetsförsäkring, föräldrapenning och friskvård måste i större utsträckning likställas mellan företagare och anställda.</p><p>För den som driver ett företag är det svårt och dyrt att vara sjuk. Risk för minskad omsättning, en tung regelbörda och en bristande möjlighet till ekonomisk ersättning straffar den som tagit steget att bli företagare. Ofta drabbas företagaren dubbelt när denna tvingas betala både sjuklön för den sjuka personalen och jobba i kapp det arbete som måste göras, kanske när man själv är sjuk. Om vi vill att fler människor ska känna det som ett tryggt, givet och utvecklande steg att gå från att ha en anställning till att starta företag måste reglerna anpassas efter våra välfärdsskapares förutsättningar.</p><p>Fru talman! Om hela Sverige ska växa behövs det fler jobb. Fler jobb i växande företag innebär ökade skatteintäkter som i sin tur kan finansiera vår gemensamma välfärd.</p><p>Med det skulle jag vilja tacka mina kollegor i näringsutskottet för arbetet i år, och även kanslipersonalen och presidiet. Jag önskar er en god jul och ett gott nytt år.</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H701NU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:05:48"
  }
}