{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:176 om kriminell användning av samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9a6c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Tack, ministern, för svaret! Detta är en viktig fråga. Samordningsnumret är ju ett sätt att identifiera sig i kontakten med svenska myndigheter, men det gäller inte som giltig identifikation. Det kan ges ut om man till exempel inte kan styrka sin identitet när man söker arbetstillstånd under asyltiden eller om man som utländsk medborgare ska jobba här under en begränsad tid. Man får det då av beskattningsskäl.</p><p>Det är Skatteverket som utfärdar numret, men det kan också rekvireras från andra myndigheter eller utbildningsinstitut. Exempelvis kan polisen ge det till en person som blir dömd till straff och inte har personnummer. </p><p>Samordningsnumren gäller i princip för evigt; de tas inte bort. Till skillnad från när det gäller tilldelning av personnummer behövs ingen personlig närvaro. </p><p>Samordningsnummer kan missbrukas och används i penningtvättsupplägg. Det är detta problem som jag har intresserat mig för. Jag har bett riksdagens utredningstjänst att ta fram uppgifter, och då har det visat sig att det har utfärdats över 1 miljon samordningsnummer på 20 år. Takten är ungefär 240 samordningsnummer per arbetsdag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Av dessa 1 miljon samordningsnummer är det ungefär 150 000 som har övergått till att bli personnummer. Då återstår alltså långt över en halv miljon nummer. Enligt polisen och Skatteverket är problemet så omfattande att det har skapat ett skuggsamhälle där utländska medborgare inte bara genom detta utan också i kombination med andra saker kan jobba, betala skatt och få tillgång till olika förmåner i samhället illegalt.</p><p>Jag rekommenderar statsrådet att läsa en rapport från Skatteverket från 2017. Där sägs det att den person som arbetar i Sverige har rätt till arbetsbaserade förmåner oavsett om personen har person- eller samordningsnummer och oavsett om personen kommer från ett EU-land eller ett tredjeland. Exempel på arbetsbaserade förmåner är sjukpenning, föräldrapenning baserad på inkomst, tillfällig föräldrapenning vid vård av barn och närståendepenning och så vidare.</p><p>Polisen säger att detta är en del av en organiserad brottslighet som årligen kostar samhället väldigt stora summor. </p><p>Upprinnelsen till mitt engagemang kom våren 2017. Då var det en artikel i UNT som handlade om en person som stoppats på E4, och det visade sig att personen i fråga hade 1,1 miljoner i skuld och över 1 000 p-böter och andra bilskulder. Då kunde man inget göra, för han hade inte felparkerat. Han fick köra vidare.</p><p>Det finns en rapport, som jag också rekommenderar statsrådet att läsa. Den kom för tre år sedan och handlar just om samordningsnummer och kriminalitet. Det handlar om att man skriver tusentals bilar på samordningsnummer. I den här rapporten, som överlämnades till regeringen för tre år sedan, säger polisen att man borde sätta en gräns på en bil per samordningsnummer.</p><p>Det är en konkret fråga till att börja med: Kan regeringen tänka sig att sätta en sådan gräns?</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H710176",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:05"
  }
}