{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:307 och 308 om RUT-avdraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0b6d76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "72",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Som Ulla Andersson avslutade med att säga är det kris i den svenska välfärden. Runt om i landet pågår nedskärningar. Vi har fått ta del av detta under en längre tid, senast i går i Varbergs kommun. När kommunen ska spara pengar får barnen på fritis äta max en mjuk macka per måltid. Så lyder det nya direktivet. En timme därifrån, i min egen hemkommun Göteborg, sker det nedskärningar i skolan som leder till ännu större skolklasser, och det är lärarna som får ta konsekvenserna. I samma region planeras för att minska antalet anställda på sjukhusen, trots att vårdköerna redan är långa och personalen springer och inte hinner återhämta sig. Vissa kommuner går över från varm mat till kylda matlådor i hemtjänsten. Så här ser det ut runt om i kommunerna i Sverige.</p><p>I det läget väljer regeringen att säga sig vilja utöka RUT-bidraget. I det läget väljer regeringen flera utökade bidrag till medel- och överklassen. All statistik visar tydligt att gruppen höginkomsttagare är överrepresenterad bland dem som hittills använt sig av RUT-avdraget, medan den del av befolkningen som har lägst inkomster knappt återfinns i statistiken.</p><p>Nyligen presenterades också ett delbetänkande av RUT-utredningen, där man förutom höjt tak vill utvidga tjänsterna till att även omfatta transport av tvätt, montering av nya möbler, körning av grejer till loppis, ommöblering och vattnande av välbeställdas blommor när de är på semester. Man undrar om det är något de rika klarar av utan att få bidrag för det. Ska vi alltså ta ett gemensamt samhällsansvar för att de välbeställda ska ha någon hemma för att vattna blommorna?</p><p>Men oavsett hur finansministern väljer att utvidga tjänsterna och gå vidare med den här utredningen kommer pengarna från samma pott, nämligen våra gemensamma skatter. Det som däremot är helt väsentligt är den skeva profilfördelningen och vilken målgrupp pengarna går till. De går helt enkelt just till de rikaste, framför allt i de rika områdena runt Stockholm och de andra rika områdena runt om i landet. Det är just den här målgruppen som är i behov av den extra guldkanten, eller hur?</p><p>Man ställer sig då frågan: Varför satsas det mer på bidrag till de rika än på jämlikhet? Varför ska skattemedel gå till ganska märkliga tjänster för de rika i stället för att gå till landets mest utsatta eller för den delen till vår gemensamma välfärd? Varför ska skattemedel gå till att subventionera höginkomsttagares livsstil i stället för att jämna ut klyftorna i samhället?</p><p>Fru talman! Vem vill vi som samhälle främst vara till för och hjälpa - den som saknar det mest grundläggande och befinner sig på det lägsta trappsteget eller den rika villaägaren högst uppe i trappan som vill möblera om hemma? Svaret på den frågan bör vara självklart. Men tyvärr är det inte så i Socialdemokraternas Sverige. I Socialdemokraternas Sverige måste uppenbarligen varje lågavlönad ge av sina skattepengar, så att de högavlönade kan plocka ut höga RUT-bidrag för att få städat i hemmet eller få sina pooler rengjorda. Det är naturligtvis inte rimligt att vi genom våra skatter gynnar de högavlönade med gigantiska bidrag, medan kommunerna har svårt att klara sina åtaganden inom välfärden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Summan som staten betalade ut i RUT-bidrag förra året var 5,6 miljarder. Det närmar sig nästan 6 miljarder kronor. Jag tycker att finansministern ska fundera lite kring hur mycket kommunerna fick i bidrag och hur mycket extra bidrag det var i den satsningen. Där finns en rejäl skevhet. Det är uppenbart att ett utökat RUT-avdrag ingår i den rejäla högersväng som regeringen gör i den ekonomiska politiken.</p><p>Vi fick inte riktigt svar på varför man ska ha fler bidrag till överklassen i stället för att satsa på välfärden. Det är min fråga.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H7C120200306ip",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:56"
  }
}