{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:430 om taxiföretag som blir utan krishjälp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5d31626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, finansminister Magdalena Andersson!</p><p>Jag vill först och främst få en utveckling av det sista stycket i svaret om att \"regeringen följer utvecklingen noga och är redo att fortsätta fatta de beslut som krävs för att begränsa smittspridningen och motverka krisens negativa effekter på samhället\". Just den sista delen är viktig när det gäller företag inom transportbranschen, framför allt för enskilda firmor. De kan inte på samma sätt som större företag ta del av de stödåtgärder som har presenterats. Därför vill jag få en utveckling av det.</p><p>En av de branscher som drabbats hårdast av coronakrisen är taxibranschen. Det är något som finansministern själv redogjorde för vid en presentation den 14 maj. Taxibranschen är bokstavligt talat på fallrepet. Företag blir utan krishjälp, och regeringens obefintliga eller begränsade krishjälp till enskilda firmor leder till en långsam död för taxibranschen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Situationen är allvarlig för dagens företagare. Men det ger också en signal inför framtiden om att det inte är lönt att göra rätt för sig. När man väl behöver hjälpen finns det ingen hjälp att få. Det skapar misstro hos enskilda individer.</p><p>Sverige, precis som övriga världen, befinner sig i en synnerligen svår situation, en kris som ingen hade kunnat förutse eller ens förbereda sig för. För de mindre företagen, oftast enskilda firmor, är effekten katastrofal. De är i stort behov av stöd från regeringen, inte sedan utan nu. Sammankomstförbud och obefintlig turism har slagit hårt mot svensk taxinäring. Dessutom har antalet sjukresor och transporter av äldre minskat dramatiskt runt om i landet. Enskilda företag lämnas utanför. Och trots regeringens omfattande krispaket under våren finns det egentligen inget som har kommit enskilda företag till undsättning.</p><p>Det krispaket som regeringen själv hävdar går till enskilda småföretagare fungerar inte i praktiken. Jag har ett exempel, en vän som bedriver just åkeriverksamhet. När pandemin bröt ut blev det bokstavligt talat bom stopp i verksamheten. Han blev tvungen att ställa av sitt fordon. Det var han inte ensam om, utan det gäller flera andra. Han ansökte om omställningsstöd och gjorde precis som det var sagt. Det slutade med ett beslut om 4 916 kronor. Inget av det betalades ut då beloppet måste uppgå till minst 5 000 kronor. Trots att det blev stopp i hans verksamhet - han kunde inte köra eftersom det inte fanns någon efterfrågan på hans tjänster - blev det alltså 0 kronor i omställningsstöd. Så här ser det ut för väldigt många enskilda företag.</p><p>Läget ser mörkt ut för den svenska taxinäringen, och det riskerar att bli än värre när krisen väl är över. Vem ska då utföra skoltransporter, sjuktransporter och nödvändiga taxiresor ute på den svenska landsbygden?</p><p>Tidigare i sommar uttryckte sig en taxiåkare på följande sätt: Som det ser ut nu kommer man inte att kunna rädda någon med nuvarande krishjälp. Jag tror att politikerna saknar den kraft och ryggrad som behövs för att fatta den typen av beslut. Om man fortfarande tror på en lösning riskerar man att bli otroligt besviken.</p><p>Så här ser det ut. Men det kommer ett liv efter coronakrisen, och då måste det finnas en verksamhet som fungerar och kan ta hand om de transporter som samhället behöver göra.</p><p>Jag vill gärna ha en utveckling av det sista stycket i det skriftliga svaret.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710430",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:18"
  }
}