{
  "anforande": {
    "dok_hangar_id": "5062664",
    "dok_id": "H709131",
    "dok_titel": "Protokoll 2019/20:131 Onsdagen den 3 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "131",
    "dok_datum": "2020-06-03 00:00:00",
    "avsnittsrubrik": "Utvidgad tillträdesrätt för de regionala skyddsombuden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d8a458c8-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag vänder mig starkt emot att Ali Esbati idylliserar det läge och den trend som vi har sett sedan ett antal år tillbaka när det gäller arbetsmiljö och arbetsplatsolyckor i Sverige. Då kan vi inte idyllisera det system som finns nu. Uppenbarligen - bevisligen - har det systemet stora tillkortakommanden. Att i en tid när det finns många arbetstagare som väljer att inte vara medlemmar i en facklig organisation då lämna dem utanför, eller egentligen utesluta dem från, ett aktivt arbetsmiljöarbete och från att inta övergripande positioner i det arbetsmiljöarbetet - vi måste fråga oss om det är rätt väg att gå. Nej, det är det självfallet inte. Vi avvisar inte systemet med regionala skyddsombud, men vi säger att innan man gör en utökning - och man går dessutom in med statliga bidrag - är det rimligt att utvärdera systemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utvidgad tillträdesrätt för de regionala skyddsombuden</p><p>Sedan var det min kommentar till den socialdemokratiska internpolitiken. Jag konstaterar att vi har pratat med statssekreterare och i viss mån fått information från ministern. Men var det en öppen dialog eller diskussion? Vi fick ett färdigserverat förslag - take it or leave it. Det är inte så man gemensamt tar ansvar för en förbättrad arbetsmiljölagstiftning.</p><p>Förneka inte den oroväckande trenden vad gäller arbetsplatsolyckor som har setts under lång tid i Sverige. Om det befintliga systemet hade fungerat så väl, varför har vi den situation vi har? Där skulle jag uppskatta ett svar från Ali Esbati och Vänsterpartiet.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H701AU13",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:30:44"
  }
}