{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Arbetsförmedlingens matchningsarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4577301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "55",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Jag delar helt och hållet ledamotens uppfattning att man inte bara kan låta saker vara, varken när det gäller åttaåringar eller i mitt fall tioåringar eller stora reformer av Arbetsförmedlingen, utan man måste göra någonting. Om det år efter år inte fungerar, som det påpekas i Riksrevisionens rapport, måste man dra slutsatser av det till exempel på de områden som Riksrevisionen fundamentalt pekar ut och göra en reform. Vi drar helt olika slutsatser. Ni vill fortsätta som vanligt, Ali Esbati, och vi vill göra en reform och göra det stegvis och så klokt som möjligt.</p><p>När det gäller att beskriva historien behöver vi inte debattera det här. Du har ju stått här tillsammans med mina företrädare i kammaren när de, och för övrigt också jag själv, har kritiserat nedstängningen av små kontor på landsbygden i många år. Det är bara att gå tillbaka och minnas de stunderna.</p><p>När det sedan gäller det här med att det måste ske på riktigt har det varit en stor kamp under många år för att ändra på det, och äntligen sker nu en förändring. Du pekade på några saker. Den första var att det måste vara verklig verksamhet och att vi måste följa upp den. Det finns flera avstämningspunkter där vi mycket hårt kommer att försöka se till så att det verkligen blir så som det är sagt i regleringsbrevet.</p><p>När det gäller pengarna ska man dock komma ihåg att inför utskottet, där du själv var med, sa Arbetsförmedlingens ledning att det här kanske inte ens sparar några pengar, vilket på sätt och vis är extra allvarligt. Man skapar mycket problem, men man sparar inte ens några pengar när man stänger de här små kontoren och myndighetsverksamheten. I den mån som det krävs pengar för att reparera de historiska misstagen har vi också diskuterat det, och det har också presenterats för utskottet att utrymme finns för det.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H701AU6",
    "replik": "Y",
    "systemdatum": "2020-03-24 16:43:16"
  }
}