{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4630b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "88",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I december reste Lars Adaktusson till Israel med organisationen Israel Allies Foundation. Detta är en organisation grundad av bosättarrörelsen som inte erkänner ockupationens existens, som propagerar för att Jerusalem ska vara Israels huvudstad utan palestinsk närvaro och som ser märkning av israeliska bosättarvaror som krigföring mot Israel. Tidigare har Sverigedemokraternas förre riksdagsledamot Kent Ekeroth deltagit i en sådan resa.</p><p>Vem som betalade resan denna gång vet vi inte, men på programmet stod besök på en bosättning och att träffa premiärminister Benjamin Netanyahu. När deltagarna träffade Netanyahu överlämnade de en skylt med underskrifter från resans deltagare där de lovade att de aktivt skulle jobba mot EU-domstolens beslut att kräva att produkter som produceras på ockuperade områden ska märkas tydligt för att få säljas i EU.</p><p>De israeliska bosättningarna på Västbanken är illegala enligt folkrätten. Det gäller specifikt den fjärde Genèvekonventionen och dess förbud mot att föra över egen befolkning till ockuperad mark.</p><p>Det har gått så långt att Lars Adaktusson börjar ifrågasätta erkända akademiker inom folkrätt utifrån var de är födda. Jag tycker att detta är ungefär lika rimligt som att jag skulle ifrågasätta Lars trovärdighet utifrån att han hejar på HV71.</p><p>Under Lars Adaktussons tid som utrikespolitisk talesperson för Kristdemokraterna har det skett en radikalisering av synen på Israels ockupation. Frågan är varför Kristdemokraterna vill liera sig med dessa extrema politiska rörelser i Israel. Är det dessa kompisar man vill ha? Vad får det för konsekvenser för Kristdemokraternas politik?</p><p>Stöder Kristdemokraterna och Lars Adaktusson den folkrättsliga analys som EU, FN, Sveriges riksdag och internationella Röda Korset har om att Israel ockuperar Palestina?</p><p></p><p>Stöder Kristdemokraterna FN:s, EU:s, Sveriges riksdags och nu senast EU-domstolens analys att israeliska bosättningar är illegala?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-03-26 17:12:58"
  }
}