{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "EU-politisk partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b0442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "103",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! När människor arbetar tillsammans mot ett gemensamt mål är vad som helst möjligt. Men när människor börjar arbeta mot varandra, misstänkliggöra varandra och skilja människa från människa på grund av religion eller hudfärg kan vad som helst gå fel.</p><p>I förra veckan var jag i Bosnien och Hercegovina. 25 år efter kriget finns fortfarande kulhålen överallt på vanliga hyreshusfasader. På gatorna snubblar man på gamla granathål som målats i blodröd färg. De kallas Sarajevos rosor. Belägringen av Sarajevo varade i fyra år. Kriget tog slut 1995. När jag tittade ut över kullarna runt staden kändes det på samma gång verkligt och overkligt. Tänk att krypskyttarna nyss låg där bland träden och sköt på kvinnorna på gatorna och att studentkamrater, tidigare grannar och vänner avfyrade granater mot lekplatser.</p><p>Före kriget levde folkgrupperna i Bosnien i fred med varandra. Många levde i blandäktenskap. Men maktambitionerna hos några få politiker kunde piska upp människor mot varandra. Det går skrämmande snabbt att skapa en våldsspiral där det första skottet kräver hämnd. Men såren och sorgen efter 100 000 döda kommer att ta många generationer att läka.</p><p>I dag är två av de stater som bildades efter Balkankriget medlemmar i EU. Bosnien och Hercegovina hoppas nu på att bli ett kandidatland. De har lång väg kvar att gå. Men så många, särskilt ungdomarna som jag träffade, längtar efter att få bli ett EU-land. Det är ett löfte om välstånd, stabilitet och försoning - den försoning som hittills har uteblivit.</p><p>Men många starka krafter verkar i dag för att länder i EU:s närområde inte ska ansluta sig. Populistisk och nationalistisk retorik sprider sitt gift, inte bara inom EU utan också utanför. Geopolitiska och ekonomiska intressen som inte vill se ett starkare EU spelar sina kort väl. Vi ser att Storbritannien lämnar EU. Vi behöver alla vakna upp inför det faktum att unionen försvagas precis när man behöver ett starkare EU för att stå upp för demokrati, yttrandefrihet, kvinnors rättigheter och en ambitiös klimatpolitik. Just dessa värden är hotade i dag.</p><p>Vi behöver också vakna upp inför det faktum att många av de länder som vi tycker olika om i just de här frågorna är länder som EU är kraftigt beroende av i dag, eftersom de förser EU med fossil energi. Mer än hälften av den energi som EU behöver importeras i form av olja och gas, främst från Ryssland och mycket från Mellanöstern. Varje år flödar svindlande 3 200 miljarder svenska kronor från EU till dessa länders fickor.</p><p>Fru talman! För att klara klimatkrisen och för att försvara demokratin behöver vi EU. För att klara gränsöverskridande problem måste vi möta dem tillsammans. Vi behöver EU för att kunna ställa hårda krav på multinationella, stora företag som annars spelar ut länder mot varandra och för att driva på för rättvis handel som kan stoppa barnarbete, djurplågeri och miljöförstöring. Vi behöver EU för att försvara rättsstatens principer och kvinnors rätt till sin egen kropp som hotas just nu över hela världen samt för att möta terrorhot och gränsöverskridande brottslighet. Vi behöver EU för att rädda haven från överfiske och plastskräp, för att ersätta de fossila bränslena med en energiunion med sol, vind och vatten och för att göra det möjligt för medborgare att resa på ett hållbart sätt i hela Europa med en tågunion. Så kan EU fortsätta exportera fred och hållbarhet och ge hopp till en ung generation.</p><p></p><p>Lösningen på EU:s gemensamma problem är inte att bygga murar. Det är inte att skapa klyftor mellan människor. Det är inte att ge sken av att man kan återskapa en gårdag som inte längre finns. Lösningen är att se framåt.</p><p>Miljöpartiet ser att EU kan vara en avgörande kraft för en bättre framtid. Ensam är inte stark. Men jobbar vi tillsammans finns ingen gräns för vad vi kan åstadkomma.</p><p>(Applåder)</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-12-03 14:38:07"
  }
}