{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:427 om Sveriges lantbruksstrategi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8231626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Självklart kan vi återkomma till regelfrågan. Denna bransch har nämligen 600 fler regler att förhålla sig till än någon annan bransch i Sverige. Det uppdrag som ni har givit till Tillväxtverket vad gäller att identifiera de regelförenklingar som behövs för att underlätta för företagarna borde ha varit en regelförenklingskommission på Jordbruksverket, vilket Moderaterna tidigare har föreslagit. Precis som ministern säger blir det bra när man samarbetar med näringarna.</p><p>Att förenkla myndighetskontakterna digitalt är något annat som ministern beskriver som en satsning. Men för detta behövs fiber. Det är märkligt att regeringen säger en sak medan regeringens förlängda arm, Jordbruksverket, gör en annan då man drar tillbaka bidrag för att kunna genomföra de ordentliga fibersatsningar på landsbygden som behövs.</p><p>LRF har beräknat att stödet endast räcker till fyra regioner. Jag vill därför fråga ministern, fru talman, vilka regioner som ska bli utan bredbandssatsningen när man gör så här.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det skulle kanske räcka med att ställa frågan om vad som behöver förenklas, förändras och förbättras till alla lantbrukare som de senaste åren har lagt ned sina företag. De vet. Staten kräver för många oavlönade timmar i administrativ kontrollverksamhet och för mycket skatt av de pengar som svenska lantbruk tjänar på sin verksamhet.</p><p>Över 90 procent av våra lantbruk utgörs av enmansföretag eller familjeföretag. Om man verkligen vill öka produktionen av livsmedel och öka sysselsättningen på landsbygden måste man göra det mer lönsamt för företagarna, för då vågar de anställa och kan känna glädje i att utveckla något och känna lusten att göra något bra. Detta är egentligen en enkel ekvation. Jag hoppas verkligen att detta är vad regeringens bondepaket kommer att innehålla.</p><p>Fru talman! Ministern nämnde i sitt svar att man ska uppnå relevanta nationella miljömål. Jag kan hålla med om att man kanske inte behöver uppnå de irrelevanta. Jag blir dock lite nyfiken på vilka de irrelevanta är. </p><p>Riksdagen har till exempel fattat ett beslut om att 60 procent av Sveriges upphandlade mat i offentlig sektor ska vara ekologisk. Det behövs mycket kunskap för att vi ska nå det. Små regioner och kommuner har inte sådan kunskap. Jag skulle därför vilja fråga ministern, fru talman, hur regeringen har tänkt sig att man ska höja livsmedelsproduktionen när målen inte handlar om kunskapen om minsta möjliga miljöavtryck och närproduktion. Som det är nu blir det rätt att handla ekologiska tomater från Spanien i stället för att gå över gatan eller gå till granngården till grannens solcellsdrivna växthus.</p><p>Något annat som oroar mig är vattentillförseln. Vill man säkra vårt hållbara jordbruk kanske man behöver stoppa rivningar av gamla dammar och i stället se till att det blir lönsamt för företagen ute på landsbygden att investera i vattenreservoarer.</p><p>Fru talman! Jag vill veta hur regeringen tänker göra det möjligt att öka lönsamheten för Sveriges lantbruksföretag på kort sikt men också på lång sikt.</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H710427",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:24"
  }
}