{
  "anforande": {
    "dok_hangar_id": "5061952",
    "dok_id": "H709125",
    "dok_titel": "Protokoll 2019/20:125 Tisdagen den 26 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "125",
    "dok_datum": "2020-05-26 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdens organisation m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bad4eae3-f1b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Katja Nyberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraternas arbetssätt i coronatider innebär att vi har fast bemanning så att våra ledamöter inte ska behöva resa till och från Stockholm. Det innebär att Per Ramhorn, som egentligen skulle ha deltagit i denna debatt, inte kan göra det - vilket han såklart är besviken över - och att jag kommer att framföra Sverigedemokraternas ståndpunkt i dessa frågor trots att det inte är mitt ansvarsområde.</p><p>För att inte missa det vill jag börja med att yrka bifall till reservation nr 12, men vi står självklart bakom samtliga av våra egna reservationer.</p><p></p><p>Fru talman! Patienter ska få rätt vård i rätt tid på rätt plats och efter sina särskilda behov; det är vi nog alla överens om. Men den skattefinansierade sjukvården har bara legitimitet om den kan leva upp till hälso- och sjukvårdslagens ambitioner.</p><p>God tillgänglighet är en fråga om patientsäkerhet som i dag äventyras av långa väntetider. Hittills har 44 000 operationer ställts in i Sverige på grund av coronapandemin. Det gäller allt från hjärtfel och trasiga höftleder till ljumskbråck. Detta innebär att över 150 000 personer nu står i operationskö, och det blir tusentals fler varje vecka. Under vecka 19 minskade operationerna på svenska sjukhus med 62 procent, och i vissa regioner är minskningen ännu större. I Region Sörmland och Norrbotten ställdes omkring 80 procent av alla operationer in.</p><p>De nya vårdköerna innebär betydligt fler sjukskrivningar, och för de enskilda individerna innebär detta ökat lidande. För alla människor som drabbas av en inställd operation ökar dessutom risken för komplikationer och psykisk ohälsa. Faktum är att det finns forskning som visar att människor som drabbas av en avbokad operation mår sämre psykiskt. Frekvensen av hjärtinfarkter går upp, sjukskrivningstalen blir högre och rehabiliteringstiden blir längre.</p><p>Redan före coronapandemin fanns en operationskö på 113 000 människor. De senaste tio åren har kön vuxit; år 2011 var kön på 91 000 personer. Nu är kön på 157 000 personer, samtidigt som tusentals fler människor tillkommer varje ny vecka.</p><p>Vi sverigedemokrater vill ha en vård i världsklass. För att nå detta mål krävs att tillgängligheten säkras över hela landet och inom hela verksamheten. En stor variation i tillgänglighet, både mellan olika regioner och mellan olika vårdområden, skapar orättvisor och bristande förtroende. Korta väntetider bidrar å andra sidan till ett starkt förtroende för vården och ökar hälso- och sjukvårdens samlade legitimitet hos befolkningen.</p><p>Människor har rätt att ställa höga krav avseende rätt till vård. Vi anser att patienten har rätt att fritt välja vårdgivare inom både öppen och sluten vård och har rätt att undersökas inom vårdgarantins tidsfrist. Om hemregionen inte klarar detta ska alternativ ordnas.</p><p>Vi har som förslag att samverkansavtal ska upprättas mellan olika vårdgivare - offentliga och privata, svenska och utländska. Hemregionen ska ansvara för kontakterna med den hänvisade vårdgivaren samt för journaler, transporter, uppehälle och eventuell tolkningshjälp. Givetvis ska vård utomlands endast användas i undantagsfall. Vår målsättning är en månadsvårdgaranti där maximal väntetid till specialistvård ska vara 30 dagar. Vid särskilt allvarliga sjukdomar, exempelvis hjärt-kärlsjukdomar och cancer, samt vid psykisk ohälsa hos barn och tonåringar ska maximal väntetid vara 14 dagar.</p><p>Vi kan inte se in i framtiden - vad kön kommer att landa på innan pandemin har klingat av kan ingen svara på. Men som det ser ut nu kommer vårdköerna att nå en sådan storlek att vi även när vi når full kapacitet egentligen bara håller jämna steg med allt nytt som kommer in.</p><p>Fru talman! Det är angeläget att göra arbetet attraktivt för sjukvårdspersonalen, som är en av välfärdens viktigaste yrkesgrupper. God kompetensförsörjning handlar i lika hög grad om att locka nya personer till utbildningar som om att befintlig personal ska välja att stanna kvar och om att förmå personal som lämnat sitt yrke att återvända.</p><p></p><p>I dag skapar brist på specialistkompetens flaskhalsar och bidrar till långa väntetider. Ett tydligt exempel är hur antalet specialistsjuksköterskor länge har minskat samtidigt som vårdbehovet har ökat. Trots att flera regioner har erbjudit lön under heltidsstudier har lönenivån inte varit hög nog för att förmå tillräckligt många att anta erbjudandet. Vi har länge förordat ett statligt finansierat kompetenslyft med full lön för sjuksköterskor som vill vidareutbilda sig.</p><p>Sverigedemokraterna anser att alla yrkeskategorier från undersköterska till specialistläkare ska följa en nationell utbildningsplan vars examen ger yrkeslegitimation. Detta bidrar till att ge respektive yrke en hög status och minskar därigenom personalomsättningen samtidigt som patientsäkerheten och vårdkvaliteten förbättras. För den enskilde arbetstagaren innebär legitimationen dessutom en starkare förhandlingsposition gentemot arbetsgivaren.</p><p>Det är oerhört viktigt att satsa på vårdpersonalens arbetsvillkor, utbildning och karriärmöjligheter men också att tydliggöra krav på kvalifikationer och uppförande. All vårdpersonal måste kunna uttrycka sig på klar och tydlig svenska, vilket inte minst är viktigt i mötet med de patienter som själva har svaga kunskaper i svenska. En annan viktig del är kunskaper i smittskydd och hygien, något som borde vara självklara element för all personal inom vård och omsorg.</p><p>Vårdpersonal utsätts ofta för en pressad arbetssituation - inte minst kan vi se detta under coronakrisens dagar. Därför är det av yttersta vikt att undersköterskor och sjuksköterskor slipper lägga tid på uppgifter som annan personal med kortare utbildning skulle klara av. Särskild vårdservicepersonal ska avlasta undersköterskor, som i sin tur avlastar sjuksköterskor som sedan avlastar läkare. Därmed frigörs tid för patientarbete.</p><p>Det administrativa arbetet är omfattande och har dessutom i ett längre perspektiv tilltagit. Genom att låta vårdnära administratörer sköta journaldokumentation och annat administrativt arbete kan läkare och sjuksköterskor få mer tid för patienter och en bättre arbetsmiljö.</p><p>Något som Sverigedemokraterna har drivit länge är att vårdpersonal inte ska omfattas av karensdag vid sjukdom för att man på så sätt ska motverka smittspridning. Det är viktigt att de som är sjuka har råd att stanna hemma.</p><p>Avslutningsvis, fru talman, vill jag säga att vi sverigedemokrater värnar om Sveriges befolkning och vill göra allt som står i vår makt för att under denna kris skapa trygghet för dem som är särskilt sårbara samt rädda så många liv som möjligt. Kriser får inte påverka hur vi tar hand om de grupper i samhället som är mest sårbara och i störst behov av hjälp.</p><p>Vi måste komma till rätta med vårdköerna, för de är på väg att växa okontrollerat. Ju längre vi väntar med åtgärder, desto svårare kommer det att bli och desto längre tid kommer det att ta att få bukt med dem. Under tiden kommer människor att fara mycket illa och till och med dö.</p><p>Var rädda om er!</p>",
    "intressent_id": "0768554866215",
    "rel_dok_id": "H701SoU11",
    "replik": "N",
    "systemdatum": "2020-06-25 16:41:30"
  }
}