{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Fastighetsrätt, Bostadspolitik och Planering och byggande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da56f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Min uppfattning är att om man ska göra geodata öppna och tillgängliga för alla innebär det en kostnad i grunden. Jag tror att denna kostnad måste tas nationellt, det vill säga att den måste tas med i en budget på ett eller annat sätt som vi fastställer här. Då är det normalt en gång per år som vi fastställer det, om vi inte ska göra det i en extrabudget som jag inte tror är nödvändigt. </p><p>Min önskan eller fråga är rak och tydlig? Finns det en möjlighet att detta kommer att finnas med i höstens budget för 2021? Det vore välkommet. Det finns flera partier som har lagt in detta i sin budget, givetvis utifrån de kunskaper som man har, det vill säga att kostnaden är okänd ända tills man har undersökt den. </p><p>När det gäller överplanering av byggbar mark hänförs detta till min diskussion om vi kan ha ett mål - ett tal - för bostadsbyggandet av hyresrätter, bostadsrätter och småhus. Jag menar att riksdag och regering måste fastställa ett tal för detta för att kunna jobba för det. Jag har tittat i regeringsförklaringen och i budgeten, och regeringen har inget uttalat mål om antalet bostäder. Däremot har Boverket analyser kring detta. Men regeringen och statsministern har inte talat om vilket antal bostäder som ska byggas i Sverige. Säger man det menar jag att man också frångår att detta läggs bara på kommunerna. Då blir det en nationell nivå där man måste hitta lösningar för att göra detta. </p><p>Jag håller med Johan Löfstrand om att det kommunala planmonopolet är starkt och ska vara starkt. Men någonstans går också vårt ansvar som nationella politiker. Jag tror att det går att hålla ihop helheten. En del kommuner klarar inte av det, medan andra kommuner klarar av det. Men de kommuner som inte klarar av det måste vi på ett eller annat sätt hjälpa. </p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H701CU13, H701CU10, H701CU16",
    "replik": "Y",
    "systemdatum": "2020-06-11 15:44:31"
  }
}