{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Skyddsobjekt och obemannade farkoster",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c4fb2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Caroline Nordengrip (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Försvarsutskottet debatterar i dag betänkande FöU2 om skyddsobjekt och obemannade farkoster. I detta betänkande har det mellan partierna rått enighet om att lagstiftningen måste få ta ett steg framåt när det säkerhetspolitiska läget i vårt närområde som bekant har tagit stora kliv i fel riktning.</p><p>Utvecklingen inom det tekniska området har varit snabb, och nya sorters hot har aktualiserats. Teknik som tidigare endast fanns hos större aktörer är i dag tillgänglig i nästan alla svenska hem. Ett bra exempel på detta är utvecklingen när det gäller obemannade farkoster, för vissa mer bekanta under benämningen drönare.</p><p>I dag kan vilken privatperson som helst skaffa sig en egen drönare utrustad med en relativt avancerad kamera för en inte särskilt stor kostnad, något som inte var möjligt för bara 15 år sedan. Framstegen inom detta område och en rad andra områden har varit av godo för exempelvis Försvarsmakten, men det har även gett de aktörer som inte vill oss väl nya verktyg att nyttja mot oss.</p><p>Sverigedemokraterna ser det som mycket positivt att möjligheten att ingripa mot obemannade farkoster stärks, inte minst då detta är system som enkelt och kostnadseffektivt kan nyttjas såväl i fredstid som i ett skymningsläge för att inhämta skyddsvärd information.</p><p>Vi har de senaste åren kunnat läsa om hur observationer av okända drönare gjorts under Försvarsmaktens övningar, exempelvis under övningen Aurora 17. I och med att lagen föreslås träda i kraft den 1 januari 2020 ges Försvarsmakten verktyg och lagstöd att agera mot främmande drönare redan under försvarsmaktsövningen Aurora 20.</p><p>Ett skyddsobjekt är benämningen på det som tidigare var separerat under skyddsobjekt och skyddsområden. Skyddsobjekt kan nu innefatta både byggnader och större områden. </p><p>Utöver militära byggnader och installationer kommer lagstiftningen om skyddsobjekt nu också att innefatta civila skyddsvärda verksamheter som exempelvis byggnader, anläggningar och områden för posthantering, alarmering samt lokaler för försörjning av livsmedel och andra förnödenheter som är vitala för samhällsfunktionen. Skyddslagen ska även tillämpas på byggnader och andra anläggningar och områden som disponeras av Totalförsvarets forskningsinstitut. Regeringen föreslår även att vissa militära fordon ska kunna vara skyddsobjekt. Glädjande är även att fartyg som används för transporter av kärnämnen blir inkluderade, vilket är något som länge har saknats. Möjligheten att under höjd beredskap fatta beslut om andra byggnader med betydelse för totalförsvaret stärks också.</p><p></p><p>Sverigedemokraterna har under år påtalat att detta är ett område där vi behöver en justering av lagstiftningen, och vi ställer oss därför bakom propositionen.</p>",
    "intressent_id": "0285527517421",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:28"
  }
}