{
  "anforande": {
    "dok_hangar_id": "5059951",
    "dok_id": "H709106",
    "dok_titel": "Protokoll 2019/20:106 Torsdagen den 16 april",
    "dok_rm": "2019/20",
    "dok_nummer": "106",
    "dok_datum": "2020-04-16 00:00:00",
    "avsnittsrubrik": "Civilt försvar och krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d75a4a46-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "91",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag debatterar vi civilt försvar och krisberedskap. Vi moderater står bakom alla våra reservationer, men för tids vinnande yrkar vi bifall bara till en av dem, nämligen reservation nr 16 under punkt 14, som handlar om läkemedelsberedskap. Det känns passande i dessa dagar.</p><p>För inte så länge sedan var jag på besök hos en handlare ute på Värmdö. Jag fick berättat för mig hur lager- och logistikkedjan fungerade inom Ica. Wow, vilket finkalibrigt system! Där kan en enskild handlare dags- och säsongsstyra leveranser av specifika varor långt i förväg. Man kan se vilka dagar det sålts mest av exempelvis ostkrokar, hur många man tror att man ska sälja och hur många man helst vill ha i hyllan för att det ska se snyggt ut.</p><p>Om jag som kund ska kunna köpa mina ostkrokar på en fredag, som är storsäljardagen, förutsätter det att rätt antal är beställt, att lagret är som det var tänkt och att ingen har kommit före för att bunkra ostkrokar. Det förutsätter också att logistiken fungerar, det vill säga att det finns lastbilar, chaufförer och drivmedel, och naturligtvis att mina ostkrokar produceras i den takt de efterfrågas.</p><p></p><p>Fru talman! Varför står jag då här i kammaren och talar om ostkrokar? Tja, ostkrokar kan man kanske leva utan, men det är värre med mat och potatis. Sverige har av tradition varit ett land som i princip varit självförsörjande på jordbruksprodukter. I dag är situationen en annan.</p><p>Det är bekymmersamt att den svenska konkurrenskraften har urholkats så mycket att bara ungefär varannan portion faktiskt produceras i Sverige. Vi behöver en stärkt livsmedelsförsörjning genom bland annat ett tydligare och samlat samordningsansvar när det gäller försörjningstrygghetsfrågorna.</p><p>Vatten, vatten, bara vanligt vatten, fru talman - så lyder texten ur en känd visa av bland andra Lennart Hellsing. Det låter ju enkelt. Men ibland är det lite för mycket och ibland lite för lite. Ibland har vi brist på kemikalier för att rena vatten, och ibland har vi leveransbrist.</p><p>Vatten är en förutsättning för att få en bra livsmedelsförsörjning i Sverige. Livsmedelsverket ansvarar för den nationella samordningen när det gäller beredskapsplanering avseende dricksvattenförsörjning, och kommunerna är ansvariga för den dagliga dricksvattenförsörjningen. En del kommuner ligger ganska långt fram i sina olika projekt, exempelvis avsaltningsanläggningen på Öland. Andra har lite längre väg att gå, och en del har löst problemet genom att ha avtal med en annan kommun. Detta kan vara ett problem rent logistiskt, för det är en ganska stor utmaning att tillhandahålla nödvatten till en kommuns alla invånare vad gäller både transporter och personal.</p><p>I slutändan kan problem med dricksvattenförsörjningen leda till ganska stora kriser och hamna på ett såväl regionalt som nationellt större ansvar. </p><p>För att kommunerna ska kunna säkerställa tillgången till dricksvatten vid höjd beredskap och krig anser vi moderater att planeringen och logistiken kring dricksvattenförsörjningen måste stärkas hos kommunerna. </p><p>Förutom att inventera och säkerställa möjligheter till reservvattentäkter och vattenkraftverk kan det också finnas behov av att utöka lagerhållningen av exempelvis kemikalier och reservdelar samt säkra tillgången på reservkraft för att säkerställa nödvattenförsörjningen, inte minst på våra sjukhus. </p><p>Vi moderater föreslår att regeringen ska verka för en nationell analys av vattensituationen. </p><p>Fru talman! Så har vi detta med läkemedel, som jag började med. Nu under den pågående coronapandemin ser vi brist på läkemedel och en del skyddsutrustning. </p><p>Vi moderater står bakom Försvarsberedningens förslag om att ställa ökade krav på regioner att lagerhålla läkemedel och sjukvårdsmateriel, så att redundans finns för hantering av både stora skadeutfall och störningar i försörjningsflöden. </p><p>Försvarsberedningen föreslår också bland annat att den statliga lagerhållningen ska utökas och framhåller att avtal behöver förhandlas med både importörer och återförsäljare. Distributionen måste återigen säkerställas. </p><p>Moderaterna tillsammans med Centerpartiet föreslår sammanfattningsvis att regeringen ska verka för att Sverige ska ha en god försörjningsförmåga när det gäller läkemedel i vardag, kris och krig och anser att en ansvarig myndighet för detta ändamål måste utses. Det är alltså detta som jag yrkar bifall till. </p><p></p><p>Under coronakrisen har många företag flaggat för att de vill ställa sina resurser till samhällets förfogande. Det är jättebra. Dock har inte våra myndigheter lyckats ta vara på detta engagemang tillräckligt. </p><p>För att förbättra samarbetet anser vi moderater att Försvarsberedningens förslag om att inrätta totalförsvarets näringslivsråd omgående måste genomföras. Då kan vi nämligen etablera en långsiktig samverkan mellan offentliga och privata aktörer på central, regional och lokal nivå. Rådet skulle vara en viktig kontaktyta mellan näringsliv och stat för att proaktivt kunna hantera krisberedskaps- och totalförsvarsfrågor. </p><p>Fru talman! Det var ett misstag att avveckla det civila försvaret på det sätt som skedde efter kalla kriget. Alla ansvariga partier måste vara självkritiska till att det hände. Men nu är det viktigt att prioritera återuppbyggnaden av det civila försvaret. </p><p>Det finns massor av bra förslag för att förbättra Sveriges totalförsvar. En del förslag ser vi här i dag, såsom att etablera en krisfond, se över Försvarsmaktens roll vid civila kriser och införa särskild lagstiftning för både hantering av civila kriser och en uppdaterad och stärkt lag om skyddsobjekt. </p><p>Fru talman! Jag tänker också på den svenska modellen med självständiga och sinsemellan likställda myndigheter. Det har väldigt många fördelar. Men det kan försvåra snabba och resoluta ingripanden när en kris, till exempel denna, uppkommer som spänner över flera myndigheters ansvarsområden. Där tänker vi moderater att det finns anledning att ha en tydligare hierarki med en krisledande instans, ett nationellt säkerhetsråd, som har befogenhet att i ett krisläge styra över andra myndigheter. </p><p>Fru talman! Civilt försvar är en verksamhet och inte en egen organisation. Det är den verksamhet som ansvariga aktörer genomför i syfte att göra det möjligt för samhället att agera i situationer då beredskapen höjs. Här har alla frivilliga försvarsorganisationer en betydande roll för den civila delen av totalförsvaret. </p><p>Men det finns också frivilliga som inte vill lägga ned all sin tid på detta utan i stället kunna vara en extra kraft när det väl gäller, till exempel vid bränder, större elavbrott och översvämningar. Sverige behöver kunna ta vara på denna frivillighet också. </p><p>Det finns goda exempel på detta, såsom de frivilliga resursgrupperna, civil insatsperson i Tungelsta hemma i Haninge och många andra. </p><p>I höstens proposition om totalförsvaret bör det därför finnas med förslag på hur frivilliga resurser med grund i krisberedskapen kan tas till vara i totalförsvaret. </p><p>Just nu pågår förhandlingar mellan riksdagspartierna inför totalförsvarsbeslut som ska tas här i riksdagen i höst. Problemet är att processen kring det civila försvaret är sen. En del underlag kom in i höstas, en del har nyss kommit in, medan andra viktiga utredningar som rör det civila försvaret är sena. De kommer inte att bli klara innan detta försvarsbeslut ska tas. Det gäller till exempel utredningen om ansvar, ledning och samordning, som inte kommer att vara klar förrän i mars 2021. </p><p>En enig försvarsberedning lade fram delbetänkandet <em>Motståndskraft</em> redan i december 2017 med ett antal konkreta förslag för att stärka det civila försvaret. Sedan dess har regeringen gjort alldeles för lite för att förverkliga Försvarsberedningens förslag. </p><p>Det räcker inte med bara fina ord. Det behövs beslut, och det behövs finansiering. Regeringen behöver ta ansvar för helheten, både det militära och det civila försvaret. </p><p></p><p>För oss moderater är det därför jätteviktigt att det blir just ett totalförsvarsbeslut, där både det militära och det civila försvaret stärks parallellt både med beslut och med resurser. </p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-26 15:39:55"
  }
}