{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Djurskydd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bf590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "58",
    "talare": "Yasmine Eriksson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I en tid som denna är det lätt att tänka på hur skört vårt samhälle är, hur viktigt vårt lantbruk är, hur viktiga våra bönder är för vår självförsörjning och hur viktigt det är att kvaliteten på våra livsmedel är god.</p><p>Det är klart att man som svensk är stolt över vår djurhållning, där vi har jämförbart friska djur och låg antibiotikaanvändning. Detta är något som vi såklart hade önskat vore fallet i fler länder, både för djurens skull, för livsmedelskvaliteten och för konkurrenskraften.</p><p>Fru talman! På grund av att bönder i andra länder har lägre djurskyddskrav kan de sälja sina produkter till ett lägre pris. Är det verkligen rättvist att svenska bönder ska ha konkurrensnackdelar för att de har en god djurhållning? Jag tycker inte det. Självfallet ska den svenska djurhållningen fortsätta att vara god, men för att svenska bönder inte ska missgynnas på EU:s inre marknad är det viktigt att djurskyddslagstiftningen harmoniseras inom EU. Där vore det bra om den svenska djurskyddslagen tjänar som en vägledning.</p><p>Jag vill därför, även om vi står bakom alla våra reservationer och de yrkanden som behandlats förenklat, yrka bifall till reservation 1 i betänkandet.</p><p>När jag ändå är inne på EU vill jag passa på att ta upp den fruktansvärda slakt där djur som fortfarande är vid medvetande tillåts plågas genom att få sina halsar uppskurna. De lever och är fullt medvetna, panikslagna och försöker ta sig loss från det som håller dem fast samtidigt som blodet rinner ur deras kroppar. Är det denna typ av livsmedel vi vill ha i Sverige? För faktum kvarstår att även om det är förbjudet att genomföra obedövad slakt i Sverige så görs det fortfarande undantag i EU, och detta kött importerar vi sedan in i landet, både till butiker och till det offentliga. Borde inte de animalier som vi importerar också vara producerade i enlighet med de krav som vi ställer på våra egna bönder?</p><p>Många konsumenter i Sverige äter i dag, utan att de vet om det, kött som kommer från djur som har kosher- eller halalslaktats. Detta tycker inte vi är rätt, utan vi vill att kött som säljs i Sverige ska ha producerats på ett sätt som lever upp till den svenska djurskyddslagen. Men till dess vill vi åtminstone se en tydlig märkning av de produkter som säljs där djur slaktats utan bedövning så att konsumenterna i alla fall får lov att göra ett aktivt val själva. Vi vill se detta i Sverige, och vi vill att regeringen ska verka för att så också ska ske i hela EU.</p><p>Fru talman! Betänkandet om djurskydd tas i regel bara upp en gång om året i kammaren, så därför vill jag ta tillfället i akt att prata lite om den vedervärdiga behandling som många djur utsatts för och som uppmärksammades i somras. Det handlar om de katter, igelkottar, harar med mera som utsattes för plågsamma handlingar där de blev spetsade, använda som fotbollar, fick öronen avklippta eller ögonen utpetade eller på andra sätt stympades.</p><p>Att detta är något som försiggår i Sverige i nutid är givetvis något som vi ser allvarligt på, och jag vill poängtera att vi genom vår lagstiftning måste vara mycket tydliga med att signalera att det inte är så vi behandlar djur här, oavsett om det är ens eget djur, någon annans djur eller ett vilt djur. Vi är ett land där vi är måna om våra djur, och därför måste vi ha en brottsrubricering angående grovt djurplågeri där fängelse finns med på straffskalan. Om inte vi signalerar att vi tar allvarligt på detta riskerar dessa vedervärdiga handlingar att fortsätta.</p><p></p><p>Om vi arbetar för en nationellt hårdare lagstiftning mot dem som skadar djur och samtidigt verkar för att EU ska få en bättre djurskyddslagstiftning är vi i alla fall en bit på vägen, för djur förtjänar inte att plågas, inte av religiösa skäl och absolut inte för nöjes skull.</p>",
    "intressent_id": "0331791853028",
    "rel_dok_id": "H701MJU9",
    "replik": "N",
    "systemdatum": "2020-05-05 16:35:08"
  }
}