{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:224 om stärkt äganderätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d1b910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Svar på interpellationer</p><p>Fru talman! Kjell Jansson har frågat mig om när och hur jag kommer att tillsätta en parlamentarisk kommitté med uppdrag att se över och stärka det grundlagsreglerade egendomsskyddet. Han har i det sammanhanget också frågat vilka partier och representanter som kommer att ingå i den. Till sist har Kjell Jansson frågat vilka åtgärder som jag kommer att vidta för att stärka äganderätten kommande år och på vilka områden jag ser att äganderätten brister i dag och därför behöver stärkas.</p><p>Som alla känner till arbetar regeringen för fullt med att genomföra den sakpolitiska överenskommelse som träffades i januari förra året mellan Socialdemokraterna, Miljöpartiet, Centerpartiet och Liberalerna, det så kallade januariavtalet. Det är ett arbete som kommer att fortsätta även framöver.</p><p>Regeringen har, som en konsekvens av januariavtalet, tillsatt en utredning, Skogsutredningen, som har fått i uppdrag att lämna förslag till åtgärder för stärkt äganderätt till skog, nya flexibla skydds- och ersättningsformer vid skydd av skogsmark och hur internationella åtaganden om biologisk mångfald ska kunna förenas med en växande cirkulär bioekonomi. Utredningen ska redovisa sina förslag senast den 1 juli 2020.</p><p>Därutöver avser regeringen, i enlighet med januariavtalet, att tillsätta en utredning om artskyddet. Artskyddsförordningen ska ses över för att effektivt och rättssäkert kunna skydda hotade arter och vara tydlig gentemot markägare om när man har rätt till ersättning.</p><p>Det är miljö- och klimatministern som ansvarar för dessa utredningar.</p><p>Med detta sagt kan jag konstatera att frågeställningar som rör skyddet för äganderätten kan uppkomma i skilda sammanhang och på många olika rättsområden. Svåra avvägningar mellan enskilda och allmänna intressen behöver ofta göras inte minst på områden där hälsoskydds, miljöskydds- och säkerhetsskäl kan motivera begränsningar av skyddet för äganderätten.</p><p>Som framgår har utredningarna som pågår och planeras för i uppgift att överväga och föreslå en rad olika lagändringar som är av stor betydelse för markägares rätt. Ett av Skogsutredningens uttalade syften är dessutom att värna och stärka den privata äganderätten till skogen. Det är framför allt frågeställningar som hänger samman med äganderätten till skogen som är bakgrunden till riksdagens tillkännagivande. Jag kommer därför att invänta resultatet av bland annat Skogsutredningen och se vilka förändringar som kan behöva genomföras.</p><p>I sammanhanget vill jag också framhålla att den nuvarande utformningen av egendomsskyddet i grundlag är ett resultat av ett omfattande arbete som gjordes, i brett politiskt samförstånd, i Grundlagsutredningen. Detta trädde i kraft så sent som 2011.</p><p>Avslutningsvis: En parlamentariskt sammansatt kommitté utgörs alltid av representanter från samtliga riksdagspartier och utses efter förslag från respektive partigrupps kansli. Fördelningen av ledamöterna är proportionerlig.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710224",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:33"
  }
}