{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Kreditgarantier för lån till företag med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0a01f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Kredit-garantier för lån till företag med anledning av coronaviruset</p><p>Fru talman! De senaste veckorna har det handlat om jobb, jobb, jobb, nära nog dygnet runt, för att göra det som går för att säkra svenska jobb och företag och framför allt se till att det offentliga Sverige gör allt för att skydda liv och hälsa.</p><p>I dag debatterar vi ytterligare ett steg i arbetet för att skydda svenska företag och jobb. Det handlar om möjligheter till likviditet via affärsbankerna, där en ordentlig del av risken tas av staten. 70 procent av affärsbankernas risktagande i nyupplåningen via den facilitet som vi nu ska fatta beslut om tas av staten. Det är rätt sak att göra, men det måste ses i sitt sammanhang.</p><p>Vi jobbar på förhållandevis bred front just nu. Det handlar om att lyfta kostnader från arbetsgivarna och se till att så få företag som möjligt tvingas till uppsägningar och konkurser. Det handlar om slopat sjuklöneansvar och om den korttidspermittering som nu används i väldigt stor utsträckning till en substantiell kostnad för staten. Det handlar också om de sänkta arbetsgivaravgifter som har presenterats och beslutats om här i dagarna. De senaste två veckorna har vi slagit nytt svenskt rekord i skattesänkningar, helt enkelt för att vi måste lyfta kostnader från de jobbskapare som vi vill ha kvar efter coronakrisen.</p><p>Vi följer detta, dag för dag och timme för timme. Det är inte alls omöjligt att vi måste fortsätta jobba med lättnader för att värna svenska jobb och företag.</p><p>Det vi debatterar i dag är en del av det som har gjorts för att stärka likviditeten. Vi har nu på kort tid säkrat nya källor till likviditet via skattekontot - man kan få tillbaka den skatt man har betalat in för att stärka likviditeten på kort sikt. Vi har stärkt Almi, Exportkreditnämnden och andra statliga aktörer som redan i dag finns och fungerar och är ett viktigt stöd för svenska företag. De ska ha de bästa möjligheterna att fortsätta agera.</p><p>Men för de flesta företag, inte minst för de små företagen, är den egna banken den främsta och enklaste källan till likviditet. Bankernas förhållandevis starka balansräkningar måste jobba. Vi måste se en fortsatt utlåning till våra företag så att de fortsätter att agera. Därför är det nu rimligt att staten går in och tar en stor del av risken för att bankerna ska våga agera.</p><p>Detta innebär också att vi nu måste se att affärsbanker, inte minst storbankerna, tar sitt samhällsansvar. Nu handlar det om att hålla hjulen igång och se till att man följer upp gamla goda kunder, affärskontakter och företag och att detta fortsätter fungera i dessa mycket tuffa tider. Det är upp till bevis för våra svenska banker. De måste visa att de också är samhällsaktörer att lita på i detta mycket tuffa läge.</p><p>Fru talman! Jag yrkar bifall till propositionen.</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "H701FiU54",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:49"
  }
}