{
  "anforande": {
    "dok_hangar_id": "5049288",
    "dok_id": "H70945",
    "dok_titel": "Protokoll 2019/20:45 Torsdagen den 5 december",
    "dok_rm": "2019/20",
    "dok_nummer": "45",
    "dok_datum": "2019-12-05 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2852ced4-7342-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I det glashuset hörde jag många stenar kastas av just riksdagsledamoten Aron Emilsson.</p><p>Sverigedemokraternas budget avviker som vanligt kraftigt från alla andra partiers budgetförslag. Man skriver och säger att kulturpolitiken ska användas för att forma nationell identitet. Ibland uttrycks det lite mildare: för att skapa gemenskap och sammanhållning. Kulturen och kulturpolitiken används för att fylla ett politiskt syfte, för att uppfylla det politiska projektet. Det är för mig motsatsen till fri konst och fri kultur.</p><p>Att Sverigedemokraterna slaktar folkbildningen är ett hårt slag mot Sverige som kultur- och kunskapsnation. Hur får vi ett starkare och mer bildat Sverige om man som de dramatiskt vill sänka anslagen till folkbildningen? De vill vidare minska mediestödet med nästan 100 miljoner kronor och anslagen till den fria konsten med 180 miljoner kronor. De vill ta bort stöden till biblioteken med 129 miljoner kronor. </p><p>Detta är en drastisk nedskärningsbudget, en budget i vilken drastiska omprioriteringar görs på ett sätt som skvallrar om Sverigedemokraternas politiska ambitioner för kultur. Jag står för någonting annat, nämligen en fri konst och en fri kultur där armlängds avstånd bör gälla. Det är motsatsen till Sverigedemokraternas kulturpolitik.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H701KrU1",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:47:06"
  }
}