{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:266 och 278 om höjda kursavgifter för ordningsvakter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0d1478f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet Damberg!</p><p>Jag ställde två frågor. Den ena gällde ministerns analys av avgiftshöjningen och konsekvenserna för möjligheten att utbilda just ordningsvakter. Jag frågade också vilka åtgärder statsrådet avser att vidta för att säkerställa att regeringens egen myndighet inte ska höja avgiften så kraftfullt.</p><p>Jag har inte fått något svar, varken på den skriftliga fråga som jag tidigare har ställt till ministern eller i den här debatten. Det förvånar, särskilt när vi vet att det finns en pågående debatt och att konsekvenserna är tydliga. Men ministern väljer att inte svara på det.</p><p>Minister Damberg svarar dock att det är Polismyndigheten som har fastställt nivån. Så kan det absolut vara. Men det är ministerns egen myndighet, och ministern är eller borde i alla fall vara informerad.</p><p>Bakgrunden till debatten är alltså att Polismyndigheten nyligen beslutat sig för att från den 1 mars i år höja avgiften för utbildningen. Det finns nu en stor oro i landet. Det kan jag förstå. Jag tittar också på mitt eget hemlän, Jämtland, där avstånden är stora. Även om polissituationen är bättre där finns det mer att önska. Ordningsvakterna fyller verkligen en viktig funktion.</p><p>Det finns en Facebookgrupp med 3 600 medlemmar varav många är ordningsvakter. Där kan man hitta riktigt bra information, och där har de möjlighet att uttrycka vad de känner angående höjningen. En av rösterna säger att hälften kommer att sluta. Det är verkligen allvarligt, också för tryggheten i samhället.</p><p>Avgiften för grundutbildningen höjs alltså från 7 780 till 22 000, nästan 23 000, kronor. Avgiften för den fortbildning som man måste gå efter tre år höjs från 1 700 till 8 000. Och avgiften för arenautbildningen höjs från 2 500 till hela 11 250.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I den sammantagna kostnaden för utbildning till ordningsvakt måste man också räkna på förlorad arbetsinkomst. De flesta arbetar nämligen inte med det här på heltid. Den kostnaden kan beräknas till 13 600 kronor.</p><p>Sedan ska de också bo någonstans under utbildningen. 50 procent av kursdeltagarna kommer långväga till utbildningarna. Då får man räkna med 9 000 för det. De ska även köpa uniform, skyddsväst och skyddshandskar. Då landar vi på 23 000 kronor för det.</p><p>För en grundutbildning kostar det alltså totalt 55 000 kronor. Man ska då veta att en frilansande ordningsvakt gör ungefär tolv arbetspass per år. Det blir en payoff-period på tre och ett halvt år.</p><p>Efter tre år ska man gå en vidareutbildning. Den kostar 8 000 kronor. Lägger man till de totala omkostnaderna för den blir det 12 000 kronor.</p><p>Totalt sett blir det 67 531 kronor för en person som vill gå denna utbildning och som efter tre år även går på den vidareutbildning som är obligatorisk.</p><p>Fru talman! Jag måste fråga statsrådet Damberg om detta är rimligt. Jag fick inte svar på det i vare sig det skriftliga svaret eller nu i debatten, men jag måste få ställa frågan.</p><p>Jag vill också ha svar på de frågor som jag har ställt. Jag ställer dem igen. Vilken är ministerns analys av avgiftshöjningen? Vilka konsekvenser får den? Vad är ministerns egen syn på detta? Framför allt undrar jag vilka konkreta åtgärder ministern avser att vidta för att förbättra situationen om han nu tycker att konsekvenserna blir stora.</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H7C120200131ip",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:35"
  }
}