{
  "anforande": {
    "dok_hangar_id": "5039089",
    "dok_id": "H7097",
    "dok_titel": "Protokoll 2019/20:7 Torsdagen den 19 september",
    "dok_rm": "2019/20",
    "dok_nummer": "7",
    "dok_datum": "2019-09-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:315 om hjälpmedel till elever som skriver nationella prov",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b575a432-63eb-e911-9128-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Tack, Roger Haddad, för frågorna! Jag har precis som Roger Haddad god och stor erfarenhet av att denna fråga verkligen engagerar. Även jag har genom åren haft kontakt med många föräldrar och lärare som verkligen är engagerade i frågan. Precis som Roger Haddad har jag haft flera kontakter med Dyslexiförbundet för att diskutera frågan.</p><p>Det jag vill förmedla med mitt svar är att detta är en fråga där vi försöker göra flera olika saker. Jag vill betona det arbete som görs av Skolverket med att digitalisera de nationella proven. Där ingår särskilt att Skolverket ska försöka ta fram sätt att digitalisera nationella prov så att elever med olika funktionsvariationer kan komma till sin rätt i provsituationen. Jag tror att det finns goda möjligheter att komma längre på den vägen.</p><p>Om Roger Haddads fråga är om jag i dag kan utlova att just det som diskuteras i interpellationen kommer att hanteras fullständigt är mitt ärliga svar att jag inte kan bedöma det i dag. Det får vi se när de digitaliserade nationella proven börjar komma på plats.</p><p>Det är också så att det arbete som Skolverket gör för att revidera kurs- och ämnesplaner kan ha betydelse i frågan. På Roger Haddads väldigt skarpa fråga om det kommer att lösa exakt den situation som beskrivs i interpellationen är återigen mitt ärliga svar att det är för tidigt att bedöma den saken.</p><p>Jag skulle vilja skicka tillbaka en fråga till Roger Haddad. Det vi diskuterar här är de nationella proven, som finns för att stödja betygsättningen i årskurs 6 och årskurs 9 och för att stödja bedömningen av elevernas kunskapsutveckling i årskurs 3. De nationella proven har hittills varit upplagda på ett sådant sätt att de prövar elevernas kunskaper och förmågor i förhållande till kunskapskraven. Jag vill fråga Roger Haddad om han har förslag på ändringar av kunskapskraven i just svenska. Vill Roger Haddad ändra beskrivningen av läsförståelse i kunskapskraven? Och vill Roger Haddad i förlängningen av sin fråga att vi ska sluta bedöma elevernas läsförståelse i grundskolan?</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H7C120190919ip",
    "replik": "N",
    "systemdatum": "2019-10-10 15:38:43"
  }
}