{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Rikets styrelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8637759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Anders Österberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill med mitt inlägg i denna debatt lyfta upp frågan om en flytt av Sveriges ambassad i Tel Aviv till Jerusalem.</p><p>Det finns både tekniska och principiella skäl att avslå förslagen från Kristdemokraterna och Sverigedemokraterna. Låt mig börja med de principiella.</p><p>Kristdemokraterna och Sverigedemokraterna argumenterar att det vore rimligt och högst logiskt med en flytt av ambassaden från Tel Aviv till Jerusalem eftersom Israels huvudstad de facto är Jerusalem. Men i grunden handlar det inte om någon enkel logik. Jerusalems framtid är en av nyckelfrågorna för möjligheterna att någonsin få ett fredligt slut på den långvariga konflikten mellan Israel och Palestina.</p><p>Att Jerusalem har blivit en tvistefråga har historiska rötter och folkrättsliga dimensioner av högst avgörande betydelse. När FN 1947 beslöt att Palestina skulle delas i en judisk och en arabisk del slogs det fast att Jerusalem skulle stå under internationell överhöghet. Ett skäl var behovet av att skydda religiösa som behöver besöka sina heliga platser. Denna överenskommelse hindrade inte Israel från att året därefter besluta att placera landets huvudstad i västra Jerusalem. Protesterna från omvärlden har varit många. Många regeringar, inklusive Sveriges, har respekterat den folkrättsliga positionen genom att förlägga sina ambassader till Tel Aviv.</p><p>Fram till kriget 1967 stod Västbanken, inklusive delar av Jerusalem, under Jordaniens kontroll. Israel slog ut de jordanska och övriga anfallande styrkor och ockuperade hela Västbanken 1967. Därefter annekterades östra Jerusalem och angränsande delar av Västbanken. FN:s säkerhetsråd bedömde detta som ett folkrättsbrott. Att bosättare därefter flyttade in på annekterade områden har också kritiserats av säkerhetsrådet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rikets styrelse</p><p>En tvåstatslösning och en palestinsk huvudstad i östra delen av Jerusalem har underminerats inte minst genom president Trumps beslut att i strid med internationella överenskommelser flytta den amerikanska ambassaden. I praktiken har han därmed gett sitt stöd till premiärminister Netanyahu och till att Jerusalem aldrig ska delas.</p><p>Det har funnits en bred internationell uppslutning om att nyckelfrågorna om flyktingarna, gränserna, säkerheten och Jerusalems status måste lösas genom verkliga förhandlingar och i ett sammanhang. Trumps utspel om Jerusalem kränker inte bara folkrätten utan underminerar också den förutsättning som trots allt har funnits för verkliga samtal om en tvåstatslösning.</p><p>Vi ska inte ignorera FN-resolutionen från 1947, som gav Jerusalem status som en separat enhet. Vi ska inte legitimera Israels ockupation och annektering av östra Jerusalem, som fördömdes av ett enigt säkerhetsråd 1980.</p><p>De som driver detta torkar av fingrarna på Osloavtalet, det ramverk för en framtida tvåstatslösning som undertecknades 1993 av Yitzhak Rabin, palestiniernas Yasir Arafat och USA:s Bill Clinton. Det är därför sådana beslut väcker så starka känslor, reaktioner och internationellt motstånd. Det är den vägen som Kristdemokraterna och Sverigedemokraterna föreslår att Sverige också ska vandra. Jag vill inte att Sverige ska gå den vägen, och de flesta partier i riksdagen vill inte heller det.</p><p>En flytt av vår svenska ambassad vore direkt oansvarig och skulle uppfattas som ett stöd för den amerikanska hållningen. Om andra regeringar i Europa följde efter ett sådant initiativ skulle det allvarligt skada möjligheterna för en fortsatt meningsfull diskussion om en tvåstatslösning. Detta borde även Kristdemokraterna och Sverigedemokraterna förstå.</p><p>Det var de principiella skälen. Nu tar vi de tekniska.</p><p>I yttrandet, som finns i bil. 4 i betänkandet, anför utrikesutskottet att ett flertal motionsyrkanden rör flytt av ambassader, uppgradering av generalkonsulat till ambassader eller upprättande av ambassader. I likhet med tidigare yttranden till konstitutionsutskottet om utgiftsområde 1 vill vi påminna om att det enligt regeringsformen är regeringen, eller de myndigheter som ligger under regeringen, som beslutar om Regeringskansliets och utrikesförvaltningens organisation och fördelningen av resurser inom utrikesförvaltningen. Detta bör enligt utrikesutskottet även inbegripa hur utrikesförvaltningen organiserar sitt arbete.</p><p>Det ligger dock på regeringen att löpande samråda med riksdagen om den strategiska utvecklingen av Sveriges utrikesrepresentation. Sveriges internationella relationer påverkas till exempel av om en utlandsmyndighet öppnas eller stängs. Sådana beslut bör vara långsiktiga och bygga på väl förankrade strategier. I enlighet med detta anser utrikesutskottet att regeringen bör återkomma till riksdagen när det finns information om eventuella förändringar i utrikesförvaltningen.</p><p>Jag ska läsa för er vad den numera bortgångne israeliske författaren Amos Oz skrev. Egentligen tror jag att jag gillar Amos Oz mer än vad jag gillar det citat av honom som jag ska läsa för er. Han är en av mina favoriter sedan tidiga tonår. Om Jerusalem skrev han: Staden har ödelagts, byggts upp, ödelagts och byggts upp igen. Jerusalem är en gammal nymfoman som kramar ihjäl älskare efter älskare till döds, innan hon knuffar bort honom med en gäspning.</p><p>Rikets styrelse</p><p>Om inte de principiella eller tekniska argumenten kan övertyga kanske det kulturella och Amos Oz få folk att fundera lite. Även vikingarna var i Jerusalem, som de kallade Jorsala, men de stannade inte heller länge.</p><p>Jag yrkar bifall till konstitutionsutskottets förslag.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0277648711624",
    "rel_dok_id": "H701KU1",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:08"
  }
}