{
  "anforande": {
    "dok_hangar_id": "5038796",
    "dok_id": "H7095",
    "dok_titel": "Protokoll 2019/20:5 Tisdagen den 17 september",
    "dok_rm": "2019/20",
    "dok_nummer": "5",
    "dok_datum": "2019-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:316 om Kostnadsutjämningsutredningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cedef07d-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ett stort tack till Mikael Damsgaard för engagemanget i de frågor som rör kommunal sektor och för denna debatt. Ju fler riksdagsledamöter som är engagerade i den kommunala sektorns verklighet och utveckling, desto bättre blir förutsättningarna för den svenska staten att ge kommunerna de möjligheter som behövs för att vi ska få en likvärdig välfärd i hela landet. Vi behöver mer av dessa debatter här i kammaren.</p><p>Alla är vinnare på detta. Alla i Sverige, alla kommuner och alla regioner, är vinnare på en uppdaterad och förstärkt utjämning. Sverige är ett land som ska hålla ihop. En av Sveriges absolut viktigaste tillgångar är det faktum att vi har lyckats hålla borta alltför stora klyftor, såväl sociala som regionala klyftor. Nu har vi dock en utveckling bakom oss där de regionala klyftorna har vuxit, och om vi inte gör något ökar detta även framöver. Detta har skett med anledning av den demografiska utvecklingen och att vi har en mycket stark urbanisering.</p><p>Från statens sida krävs nu väldigt aktiva åtgärder för att hålla ihop Sverige och för att minska de regionala klyftorna. Utjämningen är en del av detta, men det kommer inte att räcka. Det vill jag vara väldigt tydlig med här i kammaren så att det även står i protokollet. Det kommer inte att räcka med en kostnadsutjämning. Det är en viktig och nödvändig förändring, men från staten kommer det att krävas mycket mer för att vi ska hålla tillbaka det slags utveckling som vi har sett i andra delar av västvärlden där klyftorna växer regionalt.</p><p>I Sverige kan vi hålla ihop samhället. Vi har förutsättningarna för det, om vi hjälps åt och sätter likvärdigheten först och om vi går tillbaka till det som fastslås i grundlagen och andra lagar, där vi inte gör skillnad på medborgare. Vi måste fastslå att alla medborgare, oavsett var i landet de bor, har rätt till en likvärdig välfärd. Om vi har detta som ledord kommer vi också att lyckas med att upprätthålla likvärdigheten i välfärden och därmed sammanhållningen i samhället.</p><p></p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H7C120190917ip",
    "replik": "N",
    "systemdatum": "2019-10-08 13:34:28"
  }
}