{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8937759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Vi har en utgiftsområdesdebatt som spänner över medel till skatteverk, kronofogde och tullverksamhet. Det är, som man snabbt inser, diskussioner som vi skulle kunna hålla på med länge, för det är några av de myndigheter som på allvar spänner upp samhället och som ska få Sverige att fungera.</p><p>För Skatteverket handlar det givetvis om att man ska få in skattemedel men också att man ska förebygga olika typer av brottslighet. </p><p>Tullverksamheten är central för att förebygga brott som begås här i landet av utrikes stöldligor, för att få vår handel att fungera och för att alldeles särskilt se till att saker och ting som inte ska komma in i Sverige inte heller kommer in. </p><p>Kronofogdemyndigheten är helt central i ett samhälle därför att vi ska garantera att affärstransaktioner kan genomföras, att företagsamhet kan bedrivas och att människor som inte betalar för sig till slut faktiskt ändå måste göra rätt för sig. När olika typer av påminnelser och annat inte hjälper ska staten faktiskt garantera att denna funktion finns på plats. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Herr talman! Med detta konstaterande kan jag inte låta bli att reflektera kring att det är många av dessa grundläggande funktioner som inte längre fungerar så väl som de borde i Sverige. Detta är inte baserat på att myndigheterna är okunniga eller oengagerade - de präglas av fantastisk kompetens och skickliga medarbetare - utan det är baserat på att den politiska viljeinriktningen och styrningen inte möter de problem som Sverige har. </p><p>Herr talman! Låt mig ta några exempel. Allmänhetens förtroende för Skatteverket har ökat. Det är berättigat, dels beroende på att man har förbättrat sitt arbete, sina processer och sina rutiner, dels baserat på att tidigare regeringar har infört ett skattesystem som åtnjuter en större legitimitet hos medborgarna. En mycket impopulär skatt som fastighetsskatten försvann. Skatter som arvs-, gåvo- och förmögenhetsskatter som gav stora möjligheter till fusk, orättvisor och obegripligheter avskaffades av regeringar såväl till vänster som till höger. RUT-avdrag infördes, jobbskatteavdrag infördes och så vidare. På så sätt blev Skatteverkets uppdrag rimligare att utföra, eftersom skattesystemet som sådant åtnjöt en större legitimitet hos befolkningen. </p><p>Därefter har det skett en utveckling i samhället, och arbetet på skatteområdet går fort. Den största bristen i dag är att det saknas ett politiskt ledarskap för att komma till rätta med ett mycket allvarligt problem i Sverige gällande folkbokföring och identitet. Vem är vem? Vem bor var? Och hur säkerställer vi att det är rätt person som man faktiskt talar med? Det är en mycket grundläggande funktion i ett rättssamhälle som inte alls fungerar så väl som den behöver fungera. </p><p>Det är beklagligt att det från Centerpartiet, Liberalerna och regeringen inte finns ett mer dedikerat arbete för att komma till rätta med dessa allvarliga problem kring folkbokföringen. </p><p>Det finns även andra typer av problem med Skatteverket som skulle behöva adresseras och ges uppdrag kring. Det handlar till exempel om de tolkningar som Skatteverket gör och som har fått mycket allvarliga åverkningar på trovärdigheten kring både företagsklimat och på att så att säga vara medborgare i Sverige. Det kan handla om allt från hur man behandlas om man råkar äga en fyrhjuling till, för den delen, om man försöker bedriva vård- och omsorgsverksamhet. Man är mycket utlämnad till tolkningar från Skatteverket. Här borde en ansvarsfull regering ha försökt adressera detta. Vi saknar denna typ av åtgärder. </p><p>När det kommer till Kronofogden kunde vi i går i Svenska Dagbladet läsa någonting som alla vi som sitter i skatteutskottet väl känner till, nämligen att väntetiden för att få sina ärenden hanterade har tjugodubblats. Det ska ta 5 dagar, men det tar nu 105 dagar. Företagare vittnar om att de inte kan bedriva affärsverksamhet när de inte får in sina pengar. Detta är en form av svek från det gemensamma samhället - det som vi säger ska fungera men som inte längre fungerar. Staten är inte den garant för betalningar som man har utfäst att man ska vara. Det driver på osäkerheten för att bedriva affärsverksamhet och företagsamhet i Sverige, och det riskerar att slå mot både tillit och tillväxt i samhället. Det är svårt att förstå varför denna typ av problem inte adresseras inom ramen för detta ärende. </p><p>På tullsidan är vi nöjda från Moderaternas sida med att regeringen inte reviderar de anslagsökningar som vi har drivit igenom. Det är snarare tvärtom så att det är uppenbart att Tullverkets uppdrag behöver både skärpas och förtydligas. Ett mycket stort problem är att man enkelt kan föra ut stöldgods från Sverige. Det gör tyvärr svenska hushåll till tacksamma måltavlor. Om man vet att man kan lasta en släpkärra full med stöldgods och sedan köra rakt ut ur landet med den utan att det finns tillräckliga mandat att hålla fast tjuvarna, då drabbas svenska hushåll också av en internationell stöldblick helt enkelt. Här vet man att det finns människor som man kan ta saker från och sedan komma undan med det därför att staten inte har tillräcklig kontroll över utförseln. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Herr talman! Vi från Moderaternas sida deltar inte i omröstningen, eftersom våra ramar har fallit i detta ärende. Men vi vill ändå påpeka, precis som vi gör i vårt särskilda yttrande, att andra prioriteringar faktiskt kunde göras här som vore mer i samhällets tjänst. Det är beklagligt att man tillför pengar till Skatteverket och upptar tid hos Skatteverket med att införa ett nytt ineffektivt subventionssystem på arbetsmarknaden som vi redan på förhand vet kommer att ha låg effekt och som är snarlikt olika typer av åtgärder som vi tidigare har haft utan effekt. Detta ska vi nu lägga skattepengar på och ge Skatteverket stöd för att utveckla system för att administrera. Det är inte ett ansvarsfullt sätt att förvalta de gemensamma medlen. </p><p>Herr talman! Med detta sagt står vi givetvis bakom den politik som vi presenterar i vår budgetmotion till Sveriges riksdag. Vi vill också signalera att vi har varit tydliga med att vi gärna ser att man skulle gå vidare och arbeta mer konstruktivt på dessa områden. Det finns tyvärr en mycket uppskruvad ton i det allmänna debattklimatet i Sverige. Det talas om att Sverige är vanskött, misskött och så vidare. Jag tycker inte att man ska använda riktigt så starka ord. Men Sverige är definitivt oskött. När jag tittar ut över majoriteten här som står bakom detta förslag - centerpartister, liberaler, socialdemokrater och miljöpartister - kan jag ändå förundras över att man inte gör mer på dessa centrala samhällsområden. Ser man inte problemen med folkbokföringen och med människor vars identitet inte är känd? Ser man inte problemen med utförsel av stöldgods ur landet? Ser man inte problemet med tjugodubblade kötider hos Kronofogden? Hade det i sådana fall inte varit bättre att föra resurser dit i stället för att föra resurser till Skatteverket för att utveckla administrativa system för bidrag och subventioner på arbetsmarknaden som av allt att döma har mycket låg effekt? </p><p>(Applåder)</p><p>I detta anförande instämde Boriana Åberg (M).</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H701SkU1",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:11"
  }
}