{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Klimatklivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "05fc2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "74",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Riksrevisionens rapport om Klimatklivet</p><p>Villkor och riktlinjer för radio och tv i allmänhetens tjänst 2020-2025</p><p>Fru talman! Klimatförändringarna är en av vår tids största utmaningar, som kräver kraftfulla politiska åtgärder. Våra gemensamma resurser är begränsade, och tiden är knapp om vi ska hinna minska utsläppen tillräckligt mycket för att hålla uppvärmningen under 2 grader i linje med Parisavtalet. </p><p>Moderaternas utgångspunkt för klimatpolitiken är därför att utsläppen ska minskas så mycket som möjligt per satsad krona. Sveriges budget är inte oändlig, och därför kräver varje krona en prioritering. Precis som andra politikområden måste klimatpolitiken vara effektiv och ge resultat. </p><p>Förra mandatperioden lanserade regeringen Klimatklivet, sin främsta satsning för att minska utsläppen i Sverige. Klimatklivet innebar subventioner till lokala och regionala klimatåtgärder och ett ladda-hemma-stöd för privatpersoner. </p><p>Klimatklivet har redan från början kritiserats av en rad expertmyndigheter. I dag debatterar vi just Riksrevisionens skrivelse angående Klimatklivet. Låt mig läsa upp några utdrag från denna skrivelse. Man skriver:</p><p>\"Enligt Riksrevisionen är marginalkostnaderna högre än vad som enligt Miljömålsberedningens analys krävs för att nå målet till 2030. Riksrevisionens bedömning är därför att Klimatklivet inte är en del av en kostnadseffektiv styrmedelskombination för att nå det svenska klimatmålet till 2030.\" </p><p>Vidare skriver man: \"Riksrevisionen rekommenderar därför förändringar av stödsystemet som skulle öka kostnadseffektiviteten.\" </p><p>Men Riksrevisionen kritiserar inte bara starkt Klimatklivet. Riksrevisionen slår dessutom fast att regeringen har återgett en ensidig bild av Naturvårdsverkets rapportering av Klimatklivet till riksdagen. Riksrevisionen skriver följande:</p><p>\"Riksrevisionen bedömer att regeringen har valt att återge en ensidigt positiv bild av det som Naturvårdsverket rapporterat, och att det även saknats en samlad samhällsekonomisk bedömning av stödets effekter.\" </p><p>Därför valde Moderaterna att KU-anmäla Isabella Lövin i somras. </p><p>Riksrevisionens rapport om Klimatklivet</p><p>Fru talman! Klimatklivet är dyrt, ineffektivt och otillräckligt. Enligt Riksrevisionen är kostnaden för Klimatklivets utsläppsminskningar mellan 1 000 och 4 000 kronor per ton koldioxid. Detta kan jämföras med globala utsläppsminskningar som kostar ungefär 60 kronor per ton koldioxid. Regeringen lägger alltså 2 miljarder på en åtgärd som kostar upp till 4 000 kronor för en utsläppsminskning, medan Moderaterna lägger sina 2 miljarder på utsläppsminskningar som kan kosta så lite som 60 kronor per ton. </p><p>Vad säger då regeringen själv om Klimatklivet? Jo, man skriver att Klimatklivet har varit en av de viktigaste åtgärderna för att minska utsläppen av växthusgaser. I budgeten dubblerar regeringen också stödet för denna åtgärd. </p><p>Det är alltså uppenbart vem som har mest effektiv klimatpolitik. För att skillnaden i verklig klimatnytta ska vara tydlig inte bara i riksdagsdebatter vill vi moderater att regeringen i sina förslag redan när de presenteras redovisar klimatnyttan. Då skulle det bli tydligt vilka prioriteringar som görs med våra skattepengar. </p><p>Fru talman! I går kom ytterligare ett reportage i Dagens Nyheter som handlar om något som vi redan vet, nämligen att regeringens klimatpolitik inte når målen. De tre senaste åren har utsläppen minskat med mindre än 1 procent per år. Siffror från Naturvårdsverket visar att utsläppen ökade med 2 procent föregående år. Det är den rödgröna regeringens klimatfacit - ökade utsläpp. </p><p>Sverige står för ca 0,15 procent av utsläppen globalt. Sveriges roll i den internationella politiken är därför framför allt att vara just ett föredöme i klimatpolitiken. För att vara ett föredöme i klimatpolitiken måste vi visa att det med effektiva reformer går att göra stora utsläppsminskningar med begränsade resurser. </p><p>Regeringen går nu i motsatt riktning och lägger miljarder av svenska skattepengar på åtgärder som knappt ger något resultat över huvud taget. </p><p>Fru talman! Moderaterna yrkar därför bifall till reservationen. </p><p>(Applåder)</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H701MJU4",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:31"
  }
}