{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "Skatt på plastbärkassar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "be2e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag fick inget svar på hur stor andel av dessa 70 procent som kommer från svenska plastpåsar. Passa gärna på att svara på det i nästa inlägg, Pelle Åsling!</p><p>Jag tar en annan fråga. Du tar upp ett nytt spår och pratar om mikroplasterna. Hur stor andel av mikroplasterna kommer från svenska plastpåsar som vi köpt i matvarubutiken? Eller tar du bara en siffra som du tycker passar och applicerar på en åtgärd du vill genomföra utan att det finns något egentligt samband? Hur stor andel av dessa mikroplaster kommer till exempel från bildäck och inte från plastpåsar? Pelle Åsling kan säkert svara på hur stor andel av mikroplasterna som kommer från plastpåsar i svensk handel.</p><p>Det finns en stor skillnad mellan vad Pelle Åsling och jag vill göra. Jag vill exportera den svenska modellen med en högteknologisk plastindustri som återvinner, som kommer på nya material och som gör att vi inte blir beroende av fossila bränslen. Jag vill exportera den svenska modellen med exempelvis kraftvärmeverk som skapar närvärme och gör att vi eldar upp vårt avfall och får el och energi av det. Jag vill exportera de svenska framgångsexemplen.</p><p>Pelle Åsling lägger i dag ett förslag på riksdagens bord som i stället importerar de asiatiska problemen med fossilproducerade plastpåsar på rulle. Dessa kommer relativt sett att bli 3 kronor billigare i och med Pelle Åslings förslag.</p><p>Jag vill exportera svensk framgång; Pelle Åsling vill importera utländska problem - det är skillnaden mellan Centerpartiets och Moderaternas miljöpolitik.</p><p>(Applåder)</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H701SkU13",
    "replik": "Y",
    "systemdatum": "2020-03-17 16:10:30"
  }
}