{
  "anforande": {
    "dok_hangar_id": "5057470",
    "dok_id": "H70984",
    "dok_titel": "Protokoll 2019/20:84 Tisdagen den 10 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "84",
    "dok_datum": "2020-03-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:344 om Postnords upphandling av transporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "54703b26-ab84-ea11-9134-0090facf175a",
    "anforande_nummer": "16",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill tacka Thomas Morell för en bra diskussion om en angelägen fråga, nämligen hur vi ska se till att använda våra gemensamma bolag så att de föregår med gott exempel inte bara i den verksamhet de själva bedriver utan också när de upphandlar från leverantörer och underleverantörer.</p><p> Regeringen har ganska nyligen presenterat ett förslag och fattat beslut om att skärpa regelverket ytterligare. Det handlar inte bara om något så självklart som att man ska följa lagar och regler utan också om att man ska ställa krav på dem man upphandlar av att de behandlar sina anställda sjyst via kollektivavtal eller kollektivavtalsliknande villkor.</p><p>Detta, fru talman, därför att vi tyvärr lever i en tid när en del försöker gena, ekonomiskt och ibland till och med brottsligt. Det ska vi verkligen beivra genom att ha tydliga lagar och fler poliser som gör att de som försöker gena kan åka dit och kanske också åtalas och få sitt straff.</p><p>Därutöver, fru talman, ska vi ha bolag som bidrar till att svenska villkor och löner gäller i vårt land och är sjysta för alla löntagare. Dessa bolag ska inte genom upphandling bidra till att den principen åsidosätts. Det kommer jag som näringsminister aldrig att köpa. Oavsett om det handlar om Postnord eller något annat bolag kommer jag att fortsätta driva det arbetet.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710344",
    "replik": "N",
    "systemdatum": "2020-04-22 17:09:09"
  }
}