{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Resultatskrivelse om utvecklingssamarbete och humanitärt bistånd genom multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2e381c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Resultatskrivelse om utvecklingssamarbete och humanitärt bistånd genom multilaterala organisationer</p><p>Fru talman! Ja, vi verkar i alla fall vara överens om att det finns stora utmaningar i världen och att detta inte är rätt läge att göra stora nedskärningar i biståndsbudgetarna i Sverige och andra länder. Det skulle snarare behöva göras ytterligare insatser. </p><p>Jag tycker själv egentligen att enprocentsmålet har varit långsiktigt bra för fattiga människor i världen. Vi har stått upp för det - inte helt och hållet, kanske, men i alla fall någorlunda - under sammantaget ganska många år. Även om vi nu ser en svacka och en minskning under ett eller ett par år får vi väl hoppas och tro att ekonomin växer igen och att det långsiktigt ändå gör att biståndet kommer att vara starkt, om vi klarar av att stå upp för detta. </p><p>När det gäller Unrwa och en reformering av hela situationen i Israel och Palestina måste man också komma ihåg att det inte är enbart den palestinska sidan man behöver se. Man måste se även Israels situation. Om vi nu får ett läge där det börjar pratas om en annektering av ytterligare områden från Israels sida kommer hela situationen bara att bli ännu svårare att hantera och hitta en lösning på. Jag tycker alltså att man måste inse att det är oerhört problematiskt. Det vi står inför i dag är inte att det ser ut att bli lättare utan snarare att det går mot en situation som kan bli ännu mer konfliktfylld. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 16.)</p><p>Riksrevisionens granskning av statliga insatser för att underlätta nyföretagande genom digitalisering</p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H701UU17",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:13:48"
  }
}