{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e50c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "52",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag ska jag tala om matchfixning, dataspel och e-sport.</p><p>Matchfixning är en olaglig manipulation av matcher vars syfte kan vara att åstadkomma storvinster på spelmarknaden men även öka chansen för ens lag att avancera i turneringar. Så kan det enkelt beskrivas. Det ska även tilläggas att det är kriminella gäng som ligger bakom uppgjorda matcher och som utnyttjar sina offer, spelare som hamnar i kläm för de kriminella.</p><p>Matchfixning är ett ämne som har varit hett debatterat de senaste åren, inte minst efter omställningen till licenssystem på spel och vår nya spellag från 2019. Och än är inte alla bitar på plats. Alltför många parter har olika syn på hur man kommer till rätta med problemet. Alltför många luckor finns i redan befintlig lagstiftning, vilket hindrar myndigheter att samarbeta och samverka för att förebygga matchfixning. Detta måste lösas innan det blir för sent. Det är inte rimligt att olika parter tolkar befintlig lagtext på olika vis. Här måste någon ta täten.</p><p>Det som däremot är bra är det spelarstöd som utvecklats och samarbetet med polisen vid en match som redan är avgjord innan startskottet gått.</p><p>Vår önskan är att parterna, det vill säga spelmarknadens aktörer, själva kommer överens om ett system som fungerar för alla. Om problemet kvarstår om säg fem år kommer vi lagstiftare förmodligen att behöva lagstifta bort problemen med spel på gula kort och lägre divisioner. Det vore en tråkig utväg.</p><p>Just därför vill vi att parterna ska komma överens innan vi tar till lagstiftning. Lagstiftning tar ju tid att utveckla och ännu längre tid att ändra, även om det gäller en liten detalj.</p><p>Vår förhoppning är att parterna fortsätter att träffas för att hitta en lösning som passar sporten och spelarna. Det förtjänar alla som berörs.</p><p>Fru talman! Matchfixning förekommer i alla sporter. Eftersom man, för många helt ovetandes, utsätter ett helt lag, en hel sport eller en hel förening och inte bara sig själv för en kriminell handling är det bra att straffet redan är högt. Det bör dock skärpas ytterligare - om inte annat så för att det ska verka avskräckande.</p><p>För att råda bot på kriminell verksamhet anser Sverigedemokraterna generellt att straffet måste sättas i proportion till brottet, vilket innebär en straffskärpning i förhållande till i dag inom flera områden. Vi vill att regeringen med kraft tar tag i frågan om matchfixning så att man kan råda bot på problematiken en gång för alla innan det blir en alltför stor verksamhet inom de kriminella nätverken.</p><p>Fru talman! Nu till något helt annat. I betänkandet behandlas även vår motion <em>Dataspel som kulturform</em>. Dataspelsindustrin är vida omtalad, och det råder inget tvivel om att Sverige har goda förutsättningar att låta den svenska och nordiska dataspelsbranschen ta stor plats och förmedla fler budskap. Vi tror att en nyckel till att väcka den yngre generationens intresse för kultur, vårt land, Norden och vår historia är att möta dem på den kulturella arena där många av dem redan befinner sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Spelfrågor</p><p>Därför har vi motionerat om att inrätta ett nytt spelinstitut som kan samordna en större och mer långsiktig insats för att dataspelsbranschen ska skapa spel som uppvisar historiska miljöer, kultur och natur i den svenska och nordiska regionen. Vår ambition är att ett sådant spelinstitut även ska vara en brygga mellan svenska dataspelsbranschen och staten och arbeta för att synliggöra eventuella hinder som branschen möter så verksamheten kan utvecklas och dessa hinder arbetas bort. Institutet kan även hjälpa branschen att samarbeta med andra kulturella näringar och områden.</p><p>Vårt mål är att den blomstrande spelindustrin Sverige redan ska kunna fortsätta sin framgångssaga och att Sverige ska befästa sin position som en av ledarna i den digitala spelvärlden. Samtidigt vill vi ge den svenska spelindustrin ytterligare en gren som beaktar denna industri som en konst- och kulturform.</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H701KrU6",
    "replik": "N",
    "systemdatum": "2020-04-15 16:35:02"
  }
}