{
  "anforande": {
    "dok_hangar_id": "5055817",
    "dok_id": "H70974",
    "dok_titel": "Protokoll 2019/20:74 Torsdagen den 13 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "74",
    "dok_datum": "2020-02-13 00:00:00",
    "avsnittsrubrik": "Vissa frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "be416372-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "12",
    "talare": "Jan R Andersson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag gratulerar till det höga tempot i kammarens debatter i dag. Jag kan konstatera att det när det gäller Försvarsmaktens personalbemanning går betydligt långsammare.</p><p>Vi moderater står givetvis bakom alla våra reservationer, men för tids vinnande yrkar vi bifall endast till reservation 1.</p><p>Det finns i dag en bred samsyn i svensk politik om att försvarsförmågan behöver stärkas. Det nya säkerhetsläget kräver en snabb omställning från fokus på internationella insatser till nationellt försvar. Det är en ganska stor omställning som tar tid. Vi tycker att det tar för lång tid. </p><p>Omställningen kräver stora investeringar i såväl material som infrastruktur och utbildning för att kunna sätta upp morgondagens krigsförband. Hur stora satsningar som behövs för att genomföra denna förbandsomställning vet vi dock inte. Försvarsberedningen avslutade sitt arbete för mer än ett halvår sedan, men än i dag vet vi inte hur stor kostnaden kommer att bli för att genomföra det man kommit överens om.</p><p>Vissa frågor om Försvarsmaktens personal</p><p>Fru talman! Enigheten är likväl stor om att volymerna i försvaret behöver öka. Under kommande tre till fyra år räknar man med att utbildningsvolymerna när det gäller värnpliktiga ska fördubblas från dagens mål om 4 000 upp till 8 000 värnpliktiga per år. Men det är här någonstans problemen börjar. De 4 000 värnpliktiga som enligt plan skulle utbildas förra året utbildades inte. Detsamma gäller året före. Och de värnpliktiga som ska utbildas under detta år genomgick mönstring redan förra året. Den förskjutning vi har i antalet värnpliktiga, som ska öka stegvis till 8 000, ligger alltså långt efter.</p><p>Även om ansträngningar görs för att öka mönstringen kommer det inte att hjälpa i närtid. De 5 000 kvinnor och män som ska värnpliktsutbildas under utbildningsperioden 2020-2021 har redan mönstrat. Man kommer alltså att misslyckas även med att nå 5 000 värnpliktsutbildade under den kommande utbildningsperioden.</p><p>Rekryteringsmyndigheten säger att den utan ökade resurser inte kan möta de ökade kraven. Myndigheten säger vidare att etablering av en ny mönstringsort beräknas ta ungefär två år tills den är fullt fungerande. Det skulle med andra ord innebära ytterligare en period då vi inte klarar av att utbilda de värnpliktiga som behövs.</p><p>Under förra veckan, eller möjligtvis förrförra veckan, besökte försvarsministern Totalförsvarets rekryteringsmyndighet i Karlstad. Jag antar därmed att försvarsministern har god insyn i vilka villkor som råder och de förutsättningar som finns.</p><p>Enligt regleringsbrevet har Totalförsvarets rekryteringsmyndighet fått i uppgift att förbereda för ökade volymer. Myndigheten har också gjort sitt jobb. Man har skaffat nya lokaliteter och har förberett för att öka antalet mönstrande och anta mönstrande på ännu en rekryteringsort. Det som saknas är regeringens besked. Därför måste jag fråga de representanter för regeringspartierna som sitter här i kammaren: Varför har ni inte gett besked om att öka antalet mönstrande?</p><p>Även om antalet mönstrande och värnpliktiga skulle öka är det möjligt att det inte skulle vara tillräckligt för att skapa det försvar vi vill ha. Det saknas i dag många officerare. Antalet officerare som lämnar Försvarsmakten är dessutom större än de som tillkommer.</p><p>De åtgärder som försvaret har vidtagit - många är ganska bra och i alla fall godhjärtade - har inte heller gett önskade resultat. Man har genom dessa åtgärder lyckats rekrytera eller locka tillbaka långt under 100 officerare till Försvarsmakten. Därför måste jag fråga regeringspartierna: Varför görs ingenting åt det?</p><p>Jag konstaterar också att det av regeringspartierna bara är S som är representerat i den här debatten. Men det ankommer inte på mig att svara på varför.</p><p>Fru talman! Sammanfattningsvis måste jag konstatera att i ett läge då Försvarsmakten borde befinna sig i en kraftigt expanderande fas minskar antalet fast anställda soldater. Antalet officerare blir också färre, eftersom det är fler som lämnar än som kommer till. Inte heller målen för antalet värnpliktiga som utbildas nås, varken förra året, detta år eller kommande år. Det kan bara beskrivas som ett misslyckande. Det handlar också om att den som försöker och vill någonting kan man inte anklaga. Men frågan är om regeringen verkligen försöker. Det är ganska tunt bland de åtgärder som har vidtagits. </p><p>Utskottet har till och med vid olika tillfällen gjort tillkännagivanden till regeringen om att den behöver göra något. Det gäller bland annat frågan om utbildningspremier. Utskottets tillkännagivande angav att sådana skulle införas. Regeringens åtgärd var att de soldater som hade betald utbildningstid inte fick betalt för sin utbildningstid. Man sköt upp lönen till efter utbildningen och kallade den utbildningspremie i stället för lön. Därmed ansåg man sig ha tillgodosett utskottets tillkännagivande om utbildningspremie. Men, fru talman, att skjuta upp lönen är ingen premie.</p><p>Vidare är viljan från Försvarsdepartementet för svag. Det finns ingen vilja att lösa dessa problem. Jag misstänker att det till och med kan vara sig så att man ser personalbristen som en budgetregulator. De pengar som saknas till saker som man vill göra kan man spara genom att inte ha så många anställda och inte ha så många soldater på platser där de bemannar krigsförbanden. Ni får rätta mig om jag har fel.</p><p></p><p>Fru talman! Jag hade också tänkt säga något kort om veteraner, men jag vet att Allan Widman kommer att tala efter mig. Han har skrivit en utmärkt om motion om detta, vilken vi stöder. Jag ska därför inte förlänga debatten utan yrkar bifall till reservation nr 1.</p><p>(Applåder)</p>",
    "intressent_id": "0529103571012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-04-01 17:29:21"
  }
}