{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Statliga företag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f98e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "182",
    "talare": "Mathias Tegnér (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag behandlar vi årsredovisningen för 2018 för de statliga bolagen och därmed också betänkande NU4, även om den ouppmärksamme lyssnaren kan förledas att tro att detta är en allmänpolitisk energidebatt. Jag yrkar bifall till utskottets förslag att lägga skrivelsen från regeringen till handlingarna och yrkar avslag på samtliga motioner och reservationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>De statliga bolagen utgör en viktig del av det svenska näringslivet. De är på många sätt väsentliga för hela vårt samhälle. De har tillkommit vid olika tillfällen och av olika skäl, men bolagens verksamhet och samhällsuppdrag motiverar i de absolut flesta fall ett fortsatt statligt ägande.</p><p>Vi socialdemokrater har som utgångspunkt att vara pragmatiska när det gäller de statliga bolagen. Vi måste kontinuerligt utvärdera med det gemensammas bästa för ögonen. Gamla ideologiska dogmer får inte styra effekterna av det statliga ägandet.</p><p>I de statliga bolagen ökade den konsoliderade nettoomsättningen med 9,3 procent under 2018 jämfört med 2017och hade en samlad omsättning på över 350 miljarder svenska kronor. Det är glädjande att de statliga bolagen både är ekonomiskt framgångsrika och ligger i framkant när det gäller hållbart företagande.</p><p>Det är såklart också glädjande att regeringen förstår att hållbart företagande är en affärsstrategisk fråga. Det är utmärkt att regeringen har tillsett att alla statliga bolagsstyrelser också ska fatta beslut om strategiska mål för ett hållbart företagande.</p><p>När det gäller hållbart företagande är det glädjande att CO2-utsläppen från den statliga portföljen har minskat med 4 procent sedan föregående år, även om minskningstakten behöver öka ytterligare. Det är också glädjande att byggandet av den första pilotanläggningen av koldioxidfritt stål påbörjades under 2018, inom ramen för SSAB:s, LKAB:s och Vattenfalls samarbete som kallas Hybrit. Ambitionen är att 2035 kunna framställa fossilfritt stål. Blir det verklighet kan Sveriges koldioxidutsläpp minskas med 10 procent och Finlands med 7 procent. Det är bra för svensk industri, och det är bra för klimatet.</p><p>Lika glädjande är det att verksamhetsberättelsen har utvecklats. Det finns en sammanställning över de globala målen enligt Agenda 2030. Det är en sammanställning över vad de olika statliga bolagen har identifierat som de mest väsentliga frågorna. Där kan man exempelvis läsa att SBAB under 2018 introducerade gröna bolån. Det är bra för bolånetagarna, och det är bra för klimatet.</p><p>Hållbart företagande handlar dock inte bara om klimat. Jämställdhet är en självklarhet för ett feministiskt parti som Socialdemokraterna. Det är också en viktig del av hållbart företagande. Därför är det glädjande att se goda resultat när det gäller de statliga bolagens jämställda representation i ledande roller.</p><p>Den socialdemokratiskt ledda regeringen har från dag ett arbetat med att det ska vara en balanserad könsfördelning i de statliga bolagen. Det är också tydligt i statens ägarpolicy från 2017 att frågan är viktig. Andelen kvinnliga ordförande i de statliga bolagen är i dag över 50 procent, vilket kan jämföras med börsbolagens snitt på 10 procent. Andelen kvinnliga vd:ar i de statliga bolagen är 39 procent. Det är ljusår bättre än börsbolagens dito.</p><p>Jämställdhet är dock inte en uppoffring. Forskning visar att företag som består av människor med en mångfald av bakgrunder är mer framgångsrika och mer lönsamma. Könsmässigt balanserade styrelser är helt enkelt en win-win.</p><p>Jag vill samtidigt framhålla att allt inte är guld och gröna skogar. Under 2018 inträffade sju arbetsrelaterade dödsolyckor i de statliga bolagen. Staten måste gå före och ta ansvar även i fråga om arbetsmiljö. Statliga bolag är ofta och måste vara föregångare i arbetsmiljöarbetet. Därför är det helt oacceptabelt att sju människor dog. Det systematiska arbetsmiljöarbetet måste tas på allvar i de statliga bolagen. Och det gör man. Likväl måste det utvecklas. Vi vet sedan gammalt att små saker som inte åtgärdas sammantaget kan leda till en katastrof. Men ingen människa i Sverige ska behöva dö på jobbet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Fru talman! I bolagsportföljen finns 46 hel- och delägda företag. Huvuddelen av dem drivs på affärsmässiga grunder och verkar på konkurrensutsatta marknader. Vissa av dem har särskilt beslutade samhällsuppdrag.</p><p>De statliga bolagen verkar i hela vårt land. Vikten av det ska inte och får inte underskattas. Almi Invest och Saminvest förbättrar tillgången på kapital i hela vårt avlånga land. Sveaskog verkar i 170 av landets alla kommuner. Specialfastigheter, som är specialiserade på säkerhetsfrågor, har kunder över hela landet. Och Postnord säkrar postutdelning i hela landet. Slutligen vill jag nämna Systembolaget, som har minst en butik i varje kommun.</p><p>Det är riktigt, viktigt och nödvändigt att de statliga bolagen säkrar service i hela landet.  Kort sagt måste de statliga bolagen vara närvarande från Kiruna i norr till Ystad i söder.</p><p>Fru talman! Det är ingen nyhet att vi socialdemokrater anser att de statliga bolagen ska förvaltas på ett aktivt och professionellt sätt, och de gör det. Aktivt ägande ska dock inte förväxlas med att staten i form av regeringen agerar operativt. I en del motioner i detta betänkande lyfts det fram en vilja att regeringen ska vara mer detaljstyrande. Mycket tyder dock på att dagens styrning är klok och välavvägd.</p><p>När jag ändå är inne på klåfingrig styrning har jag konstaterat att Moderaterna och Kristdemokraterna har bytt strategi när det gäller det statliga ägandet. I stället för att ha förtroende för Vattenfalls ledning har partiledarna i dag antytt att bolagsledningen inte kan göra ordentliga kalkyler. I dagens debatt har man också anslutit sig till Sverigedemokraternas försök att genom politiska beslut tvinga Vattenfall att driva vidare Ringhals 1 och sätta igång Ringhals 2.</p><p>Det gör man trots att Vattenfall för inte ett år sedan och inte två år sedan utan fem år sedan tog beslut om att stänga de två reaktorerna. Det var ett beslut som fattades på helt affärsmässiga grunder. Det vill man alltså överpröva, fem i tolv, genom politiska beslut och trots att Vattenfall i en debattartikel i dag säger att det är omöjligt, eftersom man inte har investerat i dessa reaktorer de senaste åren.</p><p>Att reaktorerna stängs är dessutom en säkerhetsfråga. Sedan 2016 har Ringhals 2 drivits med dispens från gällande säkerhetskrav. Vid inspektioner har rost i reaktorinneslutningens bottenplåt påträffats. Sanningen är alltså att om kärnkraften ska drivas vidare måste den uppdateras. Då blir kilowattpriset betydligt högre än i dag. Då krävs antingen statliga subventioner eller att elpriset höjs.</p><p>Det blir därför viktigt för mig att ställa frågan: Är exempelvis Moderaterna beredda att ge statliga subventioner till kärnkraften? I så fall får de gärna berätta på vad i välfärden de vill skära ned. Är det resurserna till polisen eller vården som de vill ta pengar ifrån?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Eller är det här bara ett politiskt spel där man ibland har en retorik där man blandar det riktiga problem som vi har med elöverföring med frågan om vår energiproduktion? Sanningen är att det enda sättet att med hjälp av kärnkraft lösa problemet med elöverföring är att bygga kärnkraftsreaktorer mitt i städer. Kort sagt undrar jag om det är Moderaternas hållning att en rostig reaktor med dispens från säkerhetskrav och sprickor i fasaden ska öppnas igen. Energifrågan är alldeles för viktig för att slarvas bort i något som jag uppfattar som politiskt käbbel.</p><p>Tyvärr innebär Moderaternas uttåg ur energiöverenskommelsen att energipolitiken har blivit mer kortsiktig igen. Det är dåligt för de statliga bolagen, det är dåligt för konkurrenskraften och det är dåligt för vår ekonomi. Det är dåligt, dåligt, dåligt.</p><p>Fru talman! Vi socialdemokrater har ett pragmatiskt förhållningssätt till statligt ägande. Det är inget självändamål att staten äger bolag. Men när det fyller en funktion kommer inte vi socialdemokrater att verka för avyttringar av ideologiska skäl. Det gäller exempelvis särskilt beslutade samhällsuppdrag, att bolagen gör en marknad mer välfungerande eller att bolagen är en god investering för svenska folket.</p><p>Jag kan inte låta bli att notera att 96 procent av helsingborgarna i en folkomröstning häromveckan röstade nej till en försäljning av Öresundskraft. Det var en folkomröstning med ett historiskt högt valdeltagande, över 50 procent.</p><p>I ljuset av det läser jag i Moderaternas kommittémotion om konkurrenskraft att de går åt motsatt håll och återigen vill privatisera SBAB, SAS och Telia. Min uppfattning är att orsaken är ideologisk. Det skulle helt enkelt vara ideologiska försäljningar.</p><p>Stödet för våra statliga bolag är starkt, och det finns dåligt stöd för dessa privatiseringar. Det gäller för övrigt även kommunala bolag. Varför fortsätter man då att bedriva den politiken?</p><p>Att sälja exempelvis ett bolag som SBAB är ekonomiskt ofördelaktigt. Det är ofördelaktigt för alla svenskar som har bolån, eftersom marknadens funktionssätt blir sämre och bolåneräntorna därmed blir högre. Men det är också ofördelaktigt för staten och därmed alla svenskar, eftersom man blir av med vinstutdelningen från SBAB.</p><p>I fallet Telia är försäljningen i bästa fall ekonomiskt ofördelaktig, i värsta fall en säkerhetspolitisk risk. Försvarsmakten har skrivit - detta pratade vi om i plenidebatten för bara ett halvår sedan: \"Ett eventuellt avyttrande av svenska statens ägarandel, helt eller delvis, kan däremot få allvarliga konsekvenser för verksamheter som är betydande för Sverige säkerhet . Den analys som gjordes 2008 påvisade omfattande risker med en försäljning av svenska statens ägarandel.\" När Moderaterna likväl föreslår en försäljning som kan få allvarliga konsekvenser tycker jag som socialdemokrat att den brinnande privatiseringsivern har gått för långt.</p><p>Fru talman! De statliga bolagen ska ses som en tillgång för hela folket. Jag tycker att den verksamhetsberättelse som vi i dag diskuterar visar att så är fallet. Vi socialdemokrater menar att de statliga bolagen bidrar till ett starkare samhälle och ett tryggare Sverige.</p><p>(Applåder)</p><p>I detta anförande instämde Patrik Engström, Åsa Eriksson, Monica Haider och Mattias Jonsson (alla S).</p>",
    "intressent_id": "0613297818326",
    "rel_dok_id": "H701NU4",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:27"
  }
}