{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Avslutning",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ce9e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "147",
    "talare": "TALMANNEN",
    "parti": "TALMANNEN",
    "anforandetext": "<p>Ärade ledamöter! Visserligen återstår några interpellationsdebatter i morgon och i övermorgon, men höstens sista votering är verkställd. Snart har det sista argumentet för hösten avfyrats här i kammaren och talmansklubban svingats i luften för sista gången detta år.</p><p>Enligt färsk statistik har 169 interpellationer besvarats hittills under hösten, och 17 till ska hinnas med innan veckan är över.</p><p>Sedan riksmötets början har 616 skriftliga frågor fått ett svar. Under den allmänna motionstiden kom 3 313 fristående motioner in.</p><p>En nyhet denna höst var den EU-politiska debatt mellan partiledarna som hölls förra månaden. Jag tycker nog att farhågorna att en EU-debatt i kammaren skulle bli - för att låna Askungens ord - långtråkig och dötrist kom på skam. För egen del ansåg jag kanske inte att den var alldeles, alldeles underbar, men den var i vart fall välmotiverad och klargörande. Tanken är att den ska bli årligen återkommande, vilket för mig framstår som rimligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avslutning</p><p>En annan speciell händelse denna höst var att riksdagen stod värd för Nordiska rådets 71:a session i slutet av oktober. Detta var ett arrangemang som omfattade stora förberedelser men som blev mycket uppskattat av deltagarna.</p><p>För bara en liten stund sedan beslutade riksdagsstyrelsen om Riksdagsförvaltningens verksamhetsplan för 2020. Där finns en lång rad konkreta åtgärder som ska genomföras under det kommande året för att förverkliga den strategiska planen för mandatperioden.</p><p>Jag ska strax ge några exempel, men låt mig först framföra ett varmt tack till riksdagsdirektör Ingvar Mattson och alla medarbetare i Riksdagsförvaltningen för strålande insatser under 2019. Tack för allt ni gör varje dag för att Sveriges viktigaste demokratiska institution ska fungera!</p><p>(Applåder)</p><p>Nu ska jag ge några korta och ledamotsnära exempel från verksamhetsplanen.</p><p>Arbetet med att etablera en plattform för digital signering pågår, så att ni ledamöter i framtiden ska kunna effektivisera ert arbete genom elektroniska signaturer på olika dokument.</p><p>Vi fortsätter att utveckla informationssäkerhetsarbetet, den fysiska säkerheten och brandskyddet i riksdagen.</p><p>Jag vill nämna kammarappen, som många av er säkert utnyttjar. Där håller man också på med ett utvecklingsarbete för att den ska kunna skräddarsys och anpassas mer efter varje ledamots behov.</p><p>Ett annat litet exempel på internt förbättringsarbete är de välkomstmöten jag har initierat för att möta riksdagens ca 100 nya ledamöter för mandatperioden, något som kommer att fortsätta även nästa år. Det är intressant att ta del av intryck från ledamöter som kommer till riksdagen med friska ögon. Vi försöker att omhänderta de synpunkter som framförs.</p><p>Ärade ledamöter! Jag har flera gånger här i kammaren talat om mina tre ledord för mandatperioden: demokratin, utskotten och långsiktigheten. Låt mig kort nämna något om vart och ett av dessa ledord.</p><p>Apropå demokratin högtidlighåller vi som bekant under hela mandatperioden 100 år av svensk demokrati. Under hösten har vi på flera sätt uppmärksammat att 2019 är ett märkesår för kommunal och regional demokrati, eftersom det gått ett sekel sedan de första fullt ut demokratiska kommun- och landstingsvalen ägde rum 1919. Bland annat anordnades ett seminarium här i riksdagen i samarbete med SKR.</p><p>Demokratijubileet genomsyrar också mycket av vår utåtriktade verksamhet. De vice talmännen och jag fortsätter vår turné till samtliga län för att inviga riksdagens vandringsutställning om jubileet och för att genomföra seminarier, möten och studiebesök med demokratin som tema. Under hösten har vi varit i Värmland, Skåne, Dalarna och Uppsala län. Till våren fortsätter turnén med bland annat Jönköping, Kalmar, Stockholm och Blekinge - håll utkik! Det är hela Sveriges riksdag som firar hela Sveriges demokrati.</p><p>Jag möter ibland synpunkten att riksdagen är så långt bort och att det är ett stort avstånd mellan medborgarna och makthavarna här i Stockholm. Jag brukar varje gång framhålla att det faktiskt är fel - riksdagen har 349 ledamöter, som finns över hela riket. Sedan råkar det av historiska tillfälligheter vara så att riksdagen sammanträder just här, men det är ju bara en del av riksdagsledamöternas arbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avslutning</p><p>Mycket av arbetet genomförs ute i landet, det vill säga hela Sveriges riksdag finns faktiskt i hela Sverige. Det tycker jag att vi ska vara stolta över och också framhålla så ofta som möjligt.</p><p>Ungdomens riksdag, Öppet hus i riksdagen och talmanspresidiets utrikes resor är andra exempel på utåtriktad verksamhet, där demokratijubileet lyfts fram. Demokratijubileets webb, firademokratin.riksdagen.se, utökas hela tiden med nytt material. Flera nya teman planeras för kommande år.</p><p>Låt mig återigen ge en nyhetsflash från riksdagsstyrelsen, som för bara en stund sedan beslutade att riksdagen ska återuppta sitt parlamentariska demokratisamarbete med ett eller flera parlament i antingen EU:s östra partnerskap eller på västra Balkan. Om vi i riksdagen firar 100 år av demokrati framstår det som rimligt att vi också hjälper andra länder att bygga upp sina demokratiska institutioner, särskilt sina parlament. </p><p>Jag vill passa på tillfället att inbjuda även er ledamöter att med utgångspunkt i demokratijubileet sprida kunskap om demokratins genombrott och hur demokratin fungerar i dag. På Intranätet finns presentationer och annat material som ni är varmt välkomna att använda.</p><p>En målsättning bland många är att alla gymnasieelever under mandatperioden ska få ta del av vårt skolmagasin om demokratijubileet. Om ni har gymnasieungdomar eller samhällskunskapslärare i er närhet, fråga gärna om de har sett skolmagasinet. Om de inte har det vet ni var det finns.</p><p>Utskotten är mitt andra ledord. Inte minst mot bakgrund av det komplicerade parlamentariska läget är arbetet i utskotten av central betydelse för att arbetet i riksdagen ska fungera smidigt. Det ställer höga krav på bland annat utskottspresidierna. Jag är därför glad att ledarutvecklingsprogrammet för utskottsordförandena har kommit igång. </p><p>Min ambition är också att fortsätta utveckla arbetet i ordförandekonferensen för att öka erfarenhetsutbyte och benchmarking mellan utskotten. Under hösten har vi diskuterat bland annat utskottens EU-arbete och utrikes resor. I vår kommer vi till exempel att ta upp utskottens arbete med forsknings- och framtidsfrågor samt uppföljning och utvärdering. Ibland kan det handla om att sträva efter mer enhetliga arbetsformer, ibland om att lära och inspireras av varandra.</p><p>Långsiktigheten, för det tredje, handlar om att på samma gång blicka bakåt för att vårda och uppmärksamma riksdagens långa historia och blicka framåt för att försöka förutse vilka behov som ledamöterna kan ha om fem år, om tio år eller ännu längre fram. </p><p>Jag vill gärna på olika sätt lyfta fram, tillgängliggöra och levandegöra riksdagens historia och inte minst historien om de människor som verkade i riksdagen långt innan just vi hamnade här. Jag tycker ibland att vi är lite för dåliga på att minnas dem som har gått före oss, för vi är så fokuserade på nuet.</p><p>En satsning som å andra sidan verkligen handlar om att blicka in i framtiden är det som kallas Framtidens riksdagshus, alltså den renovering av riksdagens alla byggnader som pågår och som kommer att pågå en bit in på 2030-talet. Där gäller det att försöka bedöma vilka behov riksdagen kommer att ha under årtionden framöver. Den omfattande renoveringen av ledamotshuset är en del i detta arbete. </p><p>Låt mig nu, ärade ledamöter, lämna ledorden och påminna om de hårda paket som jag överlämnade i mitt välkomsttal i september i form av talmannens pekpinnar. Flertalet av de vänliga förmaningar som jag framförde har lett till förbättringar, och jag vill tacka er alla för det. Frågan om lokalbokning lever dock vidare, och det kommer att skickas ut e-post i början av januari för att påminna om vissa viktiga regler. Jag välkomnar också att ännu fler mejlar in sina anföranden i förväg till protokoll.manus@riksdagen.se. Det underlättar mycket för våra protokollsnotarier. Och så vill jag nämna att det av flera skäl inte är tillåtet med besöksgrupper här i kammaren som består av fler än 10 personer. Det är också en fråga som varit aktuell under hösten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avslutning</p><p>Låt mig till sist kommentera att riksdagen nästa år kommer att delta i Totalförsvarsövning 2020. Att hela riksdagen genomför en övning av det här slaget är historiskt. Det skedde inte ens under det kalla kriget. Krigsdelegationen har övat, men inte hela kammaren.</p><p>Torsdagen den 5 mars kommer förmiddagen här i kammaren att ägnas åt att kammaren ställs inför ett dramatiskt scenario, och man ska sedan hantera situationen. Kallelsen skickades ut för en tid sedan, och ungefär 200 av er har redan svarat. En förnyad kallelse kommer att skickas ut i dag, och jag vore tacksam om alla kunde svara före jul. Jag förutsätter i all vänskaplighet att alla prioriterar den här unika och viktiga övningen, som har förlagts till det som vanligen är utskottstid just för att alla ledamöter ska kunna delta här i kammaren denna torsdag förmiddag.</p><p>Ärade ledamöter! Som talman får man engagera sig i stora frågor, som totalförsvaret, och i något mindre stora frågor. Jag kan då glädjande konstatera att riksdagen för första gången har en julgran på Riksplan, och jag hade nöjet att få tända dess ljus under en ceremoni inför första advent.</p><p>Låt mig därför allra sist citera en dikt som heter just Julgranen. Det är inte jag som har skaldat den här gången utan Anna Maria Roos, som i början av 1900-talet skrev så här:</p><p>Granen står så mörk och grönunder glans och glitter.Julens stjärna, blid och skön,högst i toppen sitter.Bloss och ljusglimma klarti vårt husunderbart.Granen står så mörk och grönunder glans och glitter.</p><p>Med dessa ord vill jag önska alla riksdagsledamöter, alla anställda i Riksdagsförvaltningen och alla anställda vid partikanslierna en riktigt god jul och ett gott nytt år! Tack för den här terminen!</p><p>(Applåder)</p>",
    "intressent_id": "",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-05 17:15:17"
  }
}