{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Cykelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cb8f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "43",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill tacka Maria Stockhaus för ett passionerat anförande om ökad cykling i Sverige. Där är vi helt överens.</p><p></p><p>Jag har två frågor.</p><p>Den ena gäller väglagen. Jag tolkar det som att även Moderaterna anser att lagen som den ser ut nu är ett hinder för att bygga ut cykelinfrastrukturen i Sverige när den säger att en cykelväg bara får byggas i anslutning till en befintlig väg för bilar.</p><p>Jag undrar om Moderaterna har för avsikt att verka för en ändring av väglagen. Det går ju till exempel att rösta på Vänsterpartiets reservation om detta lite senare i eftermiddag.</p><p>Min andra fråga gäller att cykla mot enkelriktat. Jag tror att Maria Stockhaus som stockholmare väl känner till att man kan göra det på en mängd gator här i Stockholm. Det finns en skyltning för detta - skylten heter C1. Den satte man upp med en tilläggstavla för att tydliggöra att det är tillåtet att cykla mot enkelriktat.</p><p>Stockholms stad har utvärderat detta noggrant och kommit fram till att det ökar framkomligheten för cyklister samt att det har blivit säkrare - inte osäkrare - för cyklisterna när man har gjort på det här sättet.</p><p>Nu får man inte skylta på detta sätt för länsstyrelsen, och inte för Transportstyrelsen heller. Jag undrar vad Moderaterna anser om det här. Behöver vi kanske även här ha en precisering av hur våra lagar ska tolkas så att våra kommuner kan gå fram och tillåta cykling mot enkelriktat?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H701TU9",
    "replik": "Y",
    "systemdatum": "2020-05-27 17:15:37"
  }
}