{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "Skatt på plastbärkassar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ba2e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Hillevi Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ja, det finns fördelar med återvunnen plast. Sedan är inte all plast i påsarna återvunnen, utan en del är plast som görs av sockerrör, majs och så vidare. Den är inte återvunnen från något som tidigare har varit plast. Det finns olika varianter.</p><p>Tyvärr är det så att det finns nackdelar också med den återvunna plasten. Man har kunnat hitta vissa gifter i denna plast som inte finns i originalproducerad plast. Allt har sina för- och nackdelar.</p><p>Om man tar med sig en fossil påse när man till exempel ska ha picknick på stranden tror jag att risken är mindre att man slänger den. Det kommer inte att bli det berg av påsar som väller in i svenska hem som det blir när man köper eller får en ny påse varje gång man går och handlar. Mängden kommer att minska.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt på plastbärkassar</p><p>Jag tror också att det är mindre risk att man lämnar en mer permanent bärkasse på stranden. Om kassen är av ett rejält material som inte går sönder lika lätt som en påse och som inte blir naggat i kanten på det sätt som de tunna plastpåsarna blir tror jag att chansen är större att man tar med den. Jag ser risken för att det skulle ligga en massa påsar för varaktigt bruk i naturen som väldigt liten.</p><p>Om man har använt en kasse för permanent bruk 150 gånger och sedan slänger den eller lämnar kvar den blir ändå effekten av mikroplaster i naturen mycket mindre jämfört med 150 tunna plastbärkassar. Dessutom finns det andra material. Om man lämnar en tygkasse eller papperskasse i naturen får det inte alls samma effekt när det gäller mikroplaster.</p><p>Det är just plast som är problemet, och där är det tyvärr ingen skillnad mellan den återvunna plasten, den som är gjord av till exempel sockerrör och majs, och den som är gjord av fossila material. Mikroplasterna finns i alla plaster, och det är mikroplasterna som förstör naturen och hälsan.</p>",
    "intressent_id": "0878075468027",
    "rel_dok_id": "H701SkU13",
    "replik": "Y",
    "systemdatum": "2020-03-17 16:10:30"
  }
}