{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Nordiskt och arktiskt samarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9fa1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Testningen ökar nu markant i Sverige. Då är det absolut sannolikt att vi kommer att hitta fler smittade.</p><p>Det överordnade är smittbekämpningen. Nu går vi in i en fas där det är möjligt att testa. Allt fler regioner går också ut och testar, spårar och isolerar. Att testa, spåra och isolera blir strategin i den fas som Sverige nu är i. Det är överordnat.</p><p>Det kan på kort sikt få negativa effekter på möjligheterna för gränsöppning. Vi ser att antalet inlagda på IVA går ned. Vi ser också att smittan blir mer begränsad i Stockholm samtidigt som den kanske ökar i andra regioner. Vi måste alltså hantera detta.</p><p>Det vi har lyft fram gentemot Norge och de andra nordiska länderna är att man inte bara ska titta på antalet smittade. Det kommer nämligen att justeras nu när testningen ökar. Man bör också titta på antalet inlagda på sjukhus, antalet dödsfall och så vidare. Det finns också en eftersläpning. Det behövs alltså fler parametrar för att mäta läget i respektive region. Det är också vad vår folkhälsomyndighet har föreslagit.</p><p>Det ligger alltså förslag på bordet till de nordiska länderna och deras folkhälsomyndigheter. Det är nästan en daglig dialog om hur man ska kunna hitta rättvisande regionala bilder för att kunna öppna upp våra gränsregioner. Det jobbar vi med nu.</p><p>Men det ska inte hindra oss från att inleda omfattande testningar i Sverige. Det måste vi göra utifrån ett smittskyddsperspektiv.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H701UU14",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:50"
  }
}