{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e48f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "67",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Sverigedemokraterna står bakom alla våra reservationer i betänkandet, men för att spara tid vid voteringen yrkar jag bifall endast till reservation 27.</p><p>Fru talman! Under sommaren 2018 möjliggjordes för Trafikverket att öppna en begränsad del av vägnätet för en ny typ av bärighetsklass, det som kallas BK4. Jämfört med den tidigare gränsen på 64 ton tillåts nu fordonsekipage med bruttovikter uppemot 74 ton att köra på BK4-vägar.</p><p>Med rätt fordonskombination och rätt axelkonfiguration kan man minska trycket på vägarna och därmed generera mer miljövänliga transporter än i dag. Med ett anpassat fordon för bruttovikt på 74 ton blir axeltrycken lägre, trots att fordonskombinationen blir tyngre. Det är inte alltid ett sådant ekipage blir bättre ur ett ekonomiskt perspektiv, eftersom fordonsbyggnationen blir dyrare. Ur miljösynpunkt är däremot ett 74-tonsekipage effektivt, eftersom det bär mer nyttolast.</p><p>För Sverigedemokraterna är det viktigt att en så stor del som möjligt av det svenska vägnätet är öppet för BK4. Det finns naturligtvis begränsningar där exempelvis broar inte klarar en fordonskombination på 74 ton, men i övrigt ska vägnätet vara öppet.</p><p>Fru talman! I samband med uppdatering av sitt datasystem skickade Transportstyrelsen ut nya registreringsbevis, främst till ägare av tunga fordon. I samband med denna uppdatering sattes högsta tillåtna bruttovikt på fordonkonfigurationen 6 × 6 på 25 ton. Jag ska inte fördjupa mig i lagtext eller tekniska specifikationer under den här debatten, men det finns några viktiga delar i Sverigedemokraternas motion.</p><p>Syftet med viktbegränsningar är givetvis att skydda vägnätet, eftersom alltför tunga laster och höga axeltryck kan ge upphov till allvarliga skador på vägnätet. För fordon med konfigurationen 6 × 4, vilka har vägvänlig fjädring, är högsta tillåtna bruttovikt 28 ton.</p><p>För fordonskonfigurationen 6 × 6 tillåts endast 25 ton som högsta tillåtna bruttovikt, även om fordonet är utrustat med luftfjädring eller annan vägvänlig fjädring. Detta hämmar miljöarbetet inom tung anläggningstrafik. Skillnaden mellan 6 × 4 och 6 × 6 är att konfigurationen 6 × 6 även driver på framhjulen. Axeltrycken skiljer sig inte mellan 6 × 4 och 6 × 6. Därför ökar inte belastningen på vägen, eftersom regelverket begränsar högsta tillåtna axeltryck per axel till 9,5 ton.</p><p>Fordonstypen 6 × 6 används nästan uteslutande för fordon i anläggningstrafik, räddningstjänst, bärgning eller liknande. Fordonstypen används ytterst sällan till annan typ av verksamhet, eftersom konstruktionen är dyr och underhållskrävande.</p><p>Ur miljösynpunkt finns det stora vinster med att tillåta en bruttovikt på 28 ton, eftersom det ger möjlighet att medföra ytterligare 3 ton nyttolast per resa. I praktiken betyder det minskad miljöbelastning vid byggande av exempelvis nya bostäder, järnvägar och liknande. Vinsten för miljön är betydande utan att det påverkar vägnätet negativt.</p><p></p><p>I rådets direktiv 96/53/EG begränsas fordons dimensioner i nationell och internationell trafik. Såväl i inledningen av direktivet som i artikel 4.2 ges möjlighet att tillämpa andra regler för nationella transporter.</p><p>Ett exempel på det är just att i Sverige tillåta 28 ton på treaxliga motordrivna fordon med vägvänlig fjädring. Det ger Sverige möjlighet att tillåta en högsta bruttovikt på 28 ton även för fordon med konfigurationen 6 × 6 i nationell trafik. Sverigedemokraterna föreslår att en högsta bruttovikt för konfigurationen 6 × 6 i nationell trafik införs.</p><p>Fru talman! I det betänkande vi just debatterar finns några motioner som behandlar förnybara drivmedel, en fossilfri fordonsflotta och elvägar. Dessa motioner har som utgångspunkt att förbättra vår gemensamma miljö. Det är vackert så - men till vilken nytta? Det är måhända en provocerande fråga, men verkligheten går i rakt motsatt riktning. </p><p>Under ett flertal år har vi sett hur gods flyttats från energieffektiva, fullstora ekipage till mindre och mer energikrävande fordon. Även om vi i dessa coronatider har sett en viss uppgång av godstransporter på järnväg är trenden de senaste åren den motsatta. Järnvägsoperatörerna upplever samma situation som de seriösa åkerierna: Man förlorar transportuppdrag till de oseriösa aktörerna inom transportnäringen.</p><p>Det vi ser är resultatet av de senaste årens nedmontering av trafikpolisen och en transportnäring som lämnats utan kontroll och skydd från våra myndigheter.</p><p>Innan coronan kom och slog till bromsen i världsekonomin såg vi en trend av ökande CO2-utsläpp. Att transporternas utsläpp av koldioxid ökar är ju knappast förvånande när man ser utvecklingen inom transportnäringen. Att flytta gods från tåg eller från energieffektiva och miljövänliga lastbilar till små och energikrävande enheter är fullständigt bakvänt.</p><p>Regelverket för cabotagetrafik och kombitransporter missbrukas å det grövsta av de oseriösa transportföretagen. De seriösa transportföretagen med höga miljöambitioner får allt svårare att klara sig i denna osunda konkurrens. Landets politiska ledning är oerhört passiv i kampen mot den brottsliga verksamheten inom transportnäringen och sitter på händerna. Notan får de seriösa företagen och miljön betala.</p><p>Fru talman! Ska vi återfå en sund, miljövänlig och fungerande transportmarknad där åkerier, järnväg och sjöfart kan utveckla en sund och hållbar transportnäring måste politiken också leverera. Vi ledamöter i Sveriges riksdag kan och ska skapa förutsättningar för det seriösa företagandet. Vi har ett ansvar att vidta åtgärder när vi ser att osunda företag och kriminell verksamhet slår undan benen för seriösa företagare. Väljarna, oavsett om de är företagare eller löntagare, kan med rätta förvänta sig att vi agerar. Det duger inte att knuffa in problemen i en utredning, utan här krävs krafttag.</p><p>Någonting är riktigt sjukt med en transportnäring som flyttar gods från effektiva och miljövänliga fordon till små och energikrävande enheter. Får vi inte ordning och reda i transportbranschen lär alla ambitioner om förnybara drivmedel, en fossilfri fordonsflotta och elvägar förbli drömmar.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H701TU11",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:39"
  }
}