{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1677301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "10",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag hoppas att jag kan ta Sten Bergheden på orden. Men efter att ha sett hur ni tidigare har röstat i Europaparlamentet är det inte utan att man är lite orolig eller till och med ganska mycket orolig.</p><p>Jag skulle vilja säga att regeringen faktiskt levererar. Tillkännagivandet handlade ju om att tillsätta en utredning för ökad konkurrenskraft. Det är ju detta som ordning och reda på vägarna handlar om. Det handlar å ena sidan om sjysta villkor för dem som jobbar i branschen och å andra sidan om sjysta villkor för företagarna. Det går inte att konkurrera när det ser ut som det gör i dag.</p><p>Under de snart sex år som vi har haft regeringsmakten har vi infört klampning och sanktionsavgifter. Vi har stärkt beställaransvaret och beslutat om en nationell godsstrategi, och nu senast tillsattes en utredning som handlar om att få ordning på kontrollverksamheten i yrkestrafiken. Allt detta handlar faktiskt om att öka konkurrenskraften och att se till att det råder sjysta villkor både bland företagen och bland de löntagare som jobbar och kör lastbilar.</p><p>Jag vet alltså inte riktigt vad det är som Sten Bergheden famlar efter här, för är det något vi har gjort till skillnad från den tidigare Reinfeldtregeringen är det faktiskt att leverera på punkt efter punkt. </p><p>Detta är vi ju överens om. Jag kan inte sluta förvånas över Sten Berghedens anförande. Först 5 minuter och 15 sekunder in i anförandet nämner Sten Bergheden en enda moderat reform, och den handlar om att sänka dieselskatten! Det ökar inte svensk konkurrenskraft. Det som ökar svensk konkurrenskraft är lika villkor. Det handlar inte om sänkta skatter utan om att reglerna efterlevs och att vi har myndigheter som levererar det.</p><p>(Applåder)</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H701TU6",
    "replik": "Y",
    "systemdatum": "2020-03-24 16:43:14"
  }
}