{
  "anforande": {
    "dok_hangar_id": "5039173",
    "dok_id": "H7098",
    "dok_titel": "Protokoll 2019/20:8 Fredagen den 20 september",
    "dok_rm": "2019/20",
    "dok_nummer": "8",
    "dok_datum": "2019-09-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:319 om statens stöd till trossamfund",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5f39b672-63eb-e911-9128-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Vi har ett levande, blomstrande och mångfasetterat civilsamhälle, och jag vill tacka Christer Nylander för möjligheten att betona det här i kammaren. </p><p>Religion betyder mycket för många i vårt samhälle, och det är bra. Det finns ett värde i att vi har ett stödsystem för trossamfund på samma sätt som vi har ett stödsystem för övriga delar av civilsamhället - för folkbildning, ungas organisering, idrottsrörelsen, kvinnorörelsen och politiska partier. I detta ska det finnas förutsättningar för ett levande civilsamhälle. Det är vårt syfte, och det är en viktig del av ett starkt demokratiskt samhälle - vilket vi ju vill ha. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns en stor efterfrågan från riksdagen, och jag och regeringen har en hög ambition att så snabbt som möjligt återkomma med resultatet av den utredning som har belyst olika aspekter av stöd till trossamfund. Där har just demokrativillkoren och att de anslag och bidrag som staten delar ut till civilsamhället inte ska gå till trossamfund och organisationer som bryter mot grundläggande värderingar behandlats. Min bestämda målsättning är att vi ska återkomma till riksdagen med detta så fort som möjligt. </p><p>Det finns andra frågor som också lyfts, bland annat frågan om livsåskådningsneutralt stöd. Jag vill vara tydlig med att den process vi just nu är inne i, där vi ska bereda den utredning som faktiskt har gjorts och komma fram med ett förslag på den så fort som möjligt, är mitt fokus - inte att tillsätta andra utredningar, vilket utredningen ju konstaterar behöver göras för att vi ska kunna ta steg vidare i detta. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H7C120190920ip",
    "replik": "N",
    "systemdatum": "2019-10-10 15:40:26"
  }
}