{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Nya direktiv till utredningen om arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3001f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverige är en av världens mest avancerade ekonomier med högteknologiska industrier och en tjänstesektor i världsklass. Vi konkurrerar på en global marknad och bygger vårt välstånd på hög produktivitet och högt humankapital.</p><p>Fru talman! Den här debatten rör i första hand ett utskottsinitiativ från Vänstern, Moderaterna och Kristdemokraterna om nya direktiv till utredningen om arbetskraftsinvandring. Utskottets initiativ ger oss förhoppningsvis lite snabbare svar rörande hur så kallade kompetensutvisningar ska stoppas. Vi ger utredaren i uppdrag att lägga fram författningsförslag om skärpta straff för arbetsgivare som utnyttjar systemet med arbetskraftsinvandring. Det handlar även om rätten till skadestånd för arbetstagare som har utnyttjats.</p><p>Det är ett tämligen urvattnat förslag, men vi tar hellre myrsteg i rätt riktning än står och stampar på samma fläck. Som vågmästare i den här frågan väljer vi alltså att ställa oss bakom initiativet i dess helhet och yrkar bifall till utskottets förslag.</p><p>Men, fru talman, det här förslaget hade ju kunnat vara så mycket bättre. Vi sverigedemokrater hade tillsammans med Kristdemokraterna förslag till förändringar och förbättringar av direktiven som hade kunnat göra skillnad på riktigt.</p><p>Att en så pass avancerad ekonomi som den svenska ibland är i behov av internationell spjutspetskompetens för att fortsätta utvecklas är såklart naturligt. Vi vill främja konkurrenskraften, och vi vill lösa tillfälliga brister i arbetskraften. Det är till exempel allmänt känt att det utbildas för få ingenjörer i Sverige, speciellt inom it. Vi har därför kunnat glädjas åt bland annat indiska it-specialister.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya direktiv till utredningen om arbetskraftsinvandring</p><p>Men de senaste åren har den svenska arbetskraftsinvandringen förändrats. Det handlar allt mindre om kompetens och kvalifikationer och allt mer om låglöneyrken och missbruk. En mycket stor del av arbetskraftsinvandringen till Sverige består i dag av människor med lågkvalificerade yrken, som bärplockare, servitörer, pizzabagare och liknande. Vi har dessutom kunnat se intrikata nätverk av familjebaserad personlig assistans som importeras från hemlandet.</p><p>Under tiden är arbetslösheten bland lågutbildade i Sverige, särskilt utrikes födda, enormt hög. Så har det varit år efter år, utan någon större förändring. Nu finns det dessutom all anledning att oroa sig för hur coronapandemin och nedstängningen av ekonomin kommer att påverka den svenska arbetsmarknaden. Vi talar nu om en arbetslöshet på 9-10 procent - det har vi inte sett på länge. Hur kommer detta att påverka?</p><p>Fru talman! Vi hade alltså redan nu kunnat ta det första stora steget i det maratonlopp som lagstiftning är och lägga till fler direktiv. Vi hade kunnat få ett lönegolv på 35 000 kronor i månaden. Det är en summa som försvårar fusk och utnyttjande och samtidigt ger en marginal så att utländsk arbetskraft inte blir en belastning för det svenska samhället. Vi hade dessutom kunnat göra undantag från lönegolvet när det gäller kvalificerade bristyrken där den allmänna lönenivån är lite lägre, till exempel sjuksköterskor och undersköterskor.</p><p>Vi hade kunnat ställa försörjningskrav för den som jobbar i Sverige och vill ta hit sina anhöriga - fullt rimligt. Och vi hade kunnat avskaffa så kallade spårbyten, där personer som har fått avslag på asylansökan ändå får stanna för att ansöka om arbetstillstånd i stället. Detta är en möjlighet som har missbrukats; det vet vi. Det ger allt annat än ordning och reda i migrationspolitiken.</p><p>Fru talman! Vi beklagar att utskottet inte kunde komma överens om dessa punkter trots att det egentligen borde finnas en hoppande majoritet för dem alla. Men med detta sagt är det ändå glädjande att oppositionen lyckats enas om att förbättra människors villkor på den svenska arbetsmarknaden. Vi ser fram emot fler sådana initiativ.</p>",
    "intressent_id": "0538494048717",
    "rel_dok_id": "H701SfU25",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:56"
  }
}