{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:287 om översyn av riksintressen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d049ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "21",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Som vi hör kommer det inga svar från Moderaterna. Det är lätt att säga - beställa - att vi ska ta bort riksintressen, men det svåra är uppenbarligen att komma med de konkreta åtgärderna. </p><p>Från regeringens sida väljer vi att arbeta tvärtom. Vi väljer att ha ett gediget underlag innan vi fattar beslut, och vi väljer att inte stå här och bara bestämma vilka områden som ska vara riksintressen och vilka som inte ska vara det - liksom vilka områden som är angelägna som riksintressen och vilka som inte är det. Jag tycker att det är att respektera det sätt vi har att styra Sverige på att inte fatta beslut genom något slags infall i talarstolen eller när någon skriver en interpellation.</p><p>Jag värnar också interpellationsinstrumentet; jag tycker att det är viktigt. Men det kräver en viss respekt och att man inte formulerar enbart en mening. Jag har svarat på många, många interpellationer i riksdagen, och jag har aldrig stött på en som varit så kort och innehållslös som Carl-Oskar Bohlins interpellation är. Det säger någonting om engagemanget i frågan, skulle jag vilja säga. </p><p>Jag tycker att det är sorgligt att Moderaterna som parti uppenbarligen inte vill ta något ansvar för att faktiskt genomföra saker i svensk politik i någon form av samförstånd. Man vill inte försöka kroka arm och samarbeta om politik över huvud taget utan väljer att ta avstånd från det uppdrag till våra myndigheter som faktiskt är beställt för att leda fram till en minskad omfattning av riksintressena och en minskad geografisk utbredning. I stället talar man om något slags vagt uppdrag att ta bort antalet riksintressen - ett uppdrag som Moderaterna uppenbarligen inte heller kan precisera på egen hand. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker att detta är ett dåligt sätt att bedriva politik, och jag beklagar det. Regeringen väljer i stället att i samarbete med andra partier i Sveriges riksdag ta fram ett konkret uppdrag till våra myndigheter - de myndigheter som också har ansvaret för riksintressen inom sina områden, som har satt kriterierna för riksintressen och som därmed har bäst förutsättningar att se över dem - att minska dem kraftigt i antal och utbredning. Det är någonting som Moderaterna borde välkomna, men tyvärr är Moderaterna inte det partiet. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H710287",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:46"
  }
}