{
  "anforande": {
    "dok_hangar_id": "5043700",
    "dok_id": "H70918",
    "dok_titel": "Protokoll 2019/20:18 Fredagen den 11 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "18",
    "dok_datum": "2019-10-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:25 om regeringen och arbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "76d64422-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Jag vill börja med att säga att jag har märkt att det finns en hel del fokus på frågan om målet att ha EU:s lägsta arbetslöshet 2020. Målet har funkat som en bra styråra för arbetsmarknadspolitiken. Jag är stolt över det som levererades under den förra mandatperioden. Sedan har vi ett antal utmaningar, som jag tycker att Josefin Malmqvist lyfter upp på ett bra sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag håller inte med om att extratjänster skulle vara något dåligt. Jag tror att det är viktigt att vi i arbetsmarknadspolitiken har fokus på träffsäkerhet. Skattepengarna ska användas på ett effektivt sätt, och vi ska kunna förvänta oss resultat av de insatser som sätts in. Samtidigt är det viktigt att vi har olika typer av åtgärder, för människors behov ser olika ut. Detta måste få vara styrande för arbetsmarknadspolitiken.</p><p>För de nyanlända kvinnor som har fått en extratjänst och som på det sättet kan komma ut i arbetslivet betyder det oerhört mycket. Jag hoppas att vi inte ska racka ned på denna typ av åtgärder som betyder mycket för människors möjlighet att etablera sig i arbetslivet och få på sitt cv att de har bidragit där. Arbete är grunden för vårt välstånd.</p><p>Med detta vill jag tacka interpellanten och önska en trevlig helg.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H71025",
    "replik": "N",
    "systemdatum": "2019-11-05 15:54:51"
  }
}