{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:147 om uppköp av utsläppskrediter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fa4c126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Jens Holm, för de uppföljande frågorna! Vad gäller artikel 6 i Parisavtalet handlar det om internationellt samarbete. Det är i princip bra. Ingenting säger att det ska vara mellan i-länder och u-länder. I praktiken ska Parisavtalet ha avskaffat en uppdelning av världen i två. Under Kyotoprotokollet fanns det annex 1-länder och annex 2-länder. Men det finns ingenting som hindrar att detta också sker mellan i-länder. </p><p>Vi måste förstås vara väldigt uppmärksamma på att det, särskilt när det sker samarbete med de minst utvecklade länderna, finns en institutionell brist på kapacitet. Det kan också finnas andra saker som ligger i korten, som korruption och liknande. Man måste vara uppmärksam på detta, så att man vet vad man gör för någonting.</p><p>Det vi nu fokuserar på är att det ska finnas strikta regler så att vi slipper se dubbelbokföring och så att det verkligen är additionella projekt. Men det handlar också om att mänskliga rättigheter ska vara med i artikel 6. Tyvärr måste jag säga att det finns länder som motsätter sig att mänskliga rättigheter nämns i förhållande till artikel 6. Där är vi i dag i världen, och det är ytterst beklagligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det handlar om Corsia ser vi att det är ett första steg i att även flyget ska ta någon form av klimatansvar och börja arbeta med det. Man måste få bort utsläppen. Vi är långt ifrån där vi behöver vara. Vi vet ju vad forskningen säger. Alla utsläpp måste bort till mitten av detta århundrade om vi inte ska få en klimatkris. Det kan också handla om att vi får en mycket stor användning av negativa utsläpp genom CCS.</p><p>Här har vi varit noga med att Corsia inte ska ersätta att flyget ingår i EU:s utsläppshandelssystem. Vi såg i går att EU-parlamentet röstade ja till kommissionens Green Deal, där man bland annat föreslog att sjöfartens utsläpp skulle införlivas i utsläppshandelssystemet.</p><p>Det är mycket som behöver skruvas på vad gäller dessa frågor. Vi får ta det steg för steg. Vår hållning är hela tiden att det är oerhört viktigt med mänskliga rättigheter och additionalitet och att det exempelvis ska handla om permanens i skogsprojekt. Vi har föreslagit inom Corsia att det i skogsprojekt ska vara minst 100 års permanens, så att man inte avverkar inom 20 år eller liknande. Då ger det ingen klimateffekt.</p><p>Departementet har en kontinuerlig dialog med Energimyndigheten, och vi har naturligtvis, utifrån de tidningsartiklar som har varit, haft ytterligare dialog. Vi har en tydlig bild av att vi följer de riktlinjer som finns. Och jag vill upprepa att Sverige sedan 2016 inte ingått i några nya CDM-projekt. Men de vi redan har ingått i löper till 2022, och dem avvecklar vi inte, för det vore väldigt ansvarslöst att göra det.</p><p>Spisprojekten är av en helt annan karaktär. Det är inte spisar som delas ut gratis, förutom i ett av projekten. Man har följt upp och funnit att det finns fungerande system för underhåll och reparation.</p><p>Det här är ett också ett bra kvitto på det som för övrigt förra årets Nobelpristagare vad gäller bistånd pekar på: att det för ett framgångsrikt bistånd kan handla om att man köper och är engagerad i någonting. Just de här spisprojekten har vi ingen anledning att tro att de inte fungerar.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H710147",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:03"
  }
}