{
  "anforande": {
    "dok_hangar_id": "5048480",
    "dok_id": "H70940",
    "dok_titel": "Protokoll 2019/20:40 Torsdagen den 28 november",
    "dok_rm": "2019/20",
    "dok_nummer": "40",
    "dok_datum": "2019-11-28 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Återanställning av pensionerade polisutredare",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "6c12cdcb-7722-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "40",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Myndigheten redovisar för mig att man anställer pensionerade poliser och poliser som har slutat, så de finns där och gör ett jobb. Detta sker alltså redan nu, och jag tycker att det är bra. Skälet är att vi anslog mer medel till myndigheten än vad myndigheten själv begärde, för att den skulle kunna anställa fler och förbättra villkoren. Detta är alltså något som pågår. Framför allt är det de som har valt att sluta som kommer tillbaka, men det finns också andra.</p><p>Det är inte så att skjutningarna startade 2014, utan de startade tidigare. Man kan se en tydlig uppgång från 2010. När vi kom till Regeringskansliet fanns det noll lagar förberedda för att ta sig an detta. Från dag nummer ett då jag blev statsminister har vi arbetat med inte minst straffskärpningar. Ett femtiotal straffskärpningar riktar sig nu direkt mot den organiserade brottsligheten. Vi tillför polisen mer resurser. Polisen får fler verktyg. Vi har skärpt straffen för terroristresor och ekonomiska bidrag till terrorism. Det finns en mängd sådana lagar.</p><p>I många fall har vi varit brett politiskt överens, och det är bra. Men kom inte och säg annat än att lagarna har förberetts i Regeringskansliet! Och vi tänker fortsätta. Nu har vi det nya 34-punktsprogrammet. Där upplever jag att vi har en hyggligt bred överensstämmelse när det gäller att vi ska genomföra det. Detta är bra. Det är detta som samhället behöver höra. Det är detta som Sveriges befolkning behöver höra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Vi har en bred politisk enighet kring att vi ska bekämpa brotten. Det kommer dock inte att räcka enbart med detta. Det är nog så viktigt att slå till mot brotten här och nu, men vi måste också jobba mycket mer förebyggande och förhindra att fler unga pojkar och framför allt unga män söker sig till brottets bana. De ska gå i skolan och vilja bli något.</p><p>(Applåder)</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H7C120191128sf",
    "replik": "N",
    "systemdatum": "2019-12-19 16:55:07"
  }
}