{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Regional tillväxtpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c58ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det här anförandet skulle ha hållits av min partikamrat Birger Lahti, men på grund av rådande omständigheter har jag fått hoppa in. Jag vill tacka talmannen och alla tjänstemän för att ni har hjälpt mig med detta.</p><p>Vi diskuterar nu näringsutskottets betänkande 13, som handlar om regional tillväxt. I detta betänkande skulle man kunna klämma in en massa saker som försummats i decennier, oavsett färg på regeringar. Vi kan börja med att påminna oss om vad som höll på att hända med Arbetsförmedlingen. Var det något som skulle ha gynnat regional tillväxt om man hade lagt ned en mängd kontor avsedda att hjälpa arbetslösa? Nu i efterhand kan man tänka att det var klokt att inte göra så eftersom vi efter coronakrisen kommer att behöva kontoren i hela Sverige.</p><p></p><p>I den parlamentariska landsbygdskommitténs slutbetänkande presenterades flera förslag för att förbättra statens närvaro på landsbygden i olika avseenden. Kommittén föreslog bland annat att den lokala serviceverksamheten skulle samlas i en ny organisation och att samverkan mellan de myndigheter vars lokala servicefunktioner skulle brytas ut skulle regleras i respektive myndighets instruktion. </p><p>I landsbygdspropositionen med anledning av Landsbygdskommitténs betänkande framhöll regeringen i frågan om statens närvaro på landsbygden att tillgången till statlig service borde säkerställas oavsett var i landet man bor och att dagens situation var ohållbar. Regeringen bedömde att en organisation för service på lokal nivå borde inrättas inom Statens servicecenter och att antalet lokala servicekontor också skulle öka. Det låter bra, om ni frågar mig.</p><p>Regeringen beslutade i september 2017 om direktiv till en särskild utredare med uppdraget att föreslå bland annat vilket serviceutbud som borde finnas vid den statliga serviceorganisationens lokala kontor. Utredaren föreslog bland annat att 27 nya servicekontor skulle öppna i landet och lämnade förslag på platser i landet där serviceorganisationen ska tillhandahålla service. De nya kontoren ska ha öppnat senast den 31 december 2020, och serviceorganisationen kommer då att ha 140 servicekontor, enligt förslaget. </p><p>Vi från Vänsterpartiet hoppas verkligen att dessa kontor blir service för befolkningen och något som utvecklar landsbygden tillsammans med lokalbefolkningen. Vänsterpartiet har inte väckt några motioner i år som handlar om regional tillväxt, men det betyder inte att det inte ska finnas en politik på området.</p><p>Fru talman! Under punkt 4 i betänkandet behandlas återföring av medel och produktionsvärden från naturresurser. Jag anser att regioner som bidrar med värdefull produktion av till exempel vattenkraft ska få behålla delar av den. Det är viktigt att främja den lokala landsbygdsutvecklingen. Trots att till exempel vattenkraften genererar enorma summor kommer endast en mycket liten andel av överskottet från vattenkraftsproduktionen kommunerna till del. Regeringen har i och med den energipolitiska överenskommelsen valt att sänka fastighetsskatten på vattenkraft samtidigt som man inte har någon annan lösning på hur man ska kunna återföra medel till kommunerna utöver den så kallade närområdesersättningen - även kallad bygdepeng. Norge har valt en annan modell där kommunerna får en betydligt högre ersättning för de negativa konsekvenserna av utbyggnaden av vattenkraften. Jag vill att möjligheterna att införa en liknande modell i Sverige bör ses över framöver så att en större del av kraftbolagens vinster kan återföras till de kommuner och regioner där vattenkraften produceras. </p><p>Jag och Vänsterpartiet vill även att en motsvarande lagstadgad närområdesersättning, en bygdepeng, framöver införs för vindkraften. Ersättningen som vindkraftsbolagen därmed skulle komma att behöva betala borde på samma sätt som i dag är fallet med bygdemedel för vattenkraften komma lokalsamhällen till godo. Redan i dag har det på olika håll efter krav från kommuner uppstått en frivillig närområdesersättning. En reglering behövs dock för att alla berörda kommuner ska få ersättning, inte bara några få.</p><p></p><p>Vi från Vänsterpartiet avser därför att framöver återkomma med förslag till riksdagen i enlighet med ovan beskrivna inriktning. Jag anser dock inte att riksdagen i nuläget bör göra något tillkännagivande till regeringen med anledning av de här aktuella motionerna. Däremot yrkar jag bifall till reservation 7 - motiveringen.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H701NU13",
    "replik": "N",
    "systemdatum": "2020-05-14 13:24:52"
  }
}