{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Brott mot förtroendevalda",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "608b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar egentligen inte det här betänkandet, för det finns en stor enighet i utskottet om att detta är viktiga frågor som bör belysas med bred enighet. Vi är många i den här församlingen som är eller har varit utsatta för hat och hot. Vi vet hur det känns när man som förtroendevald gör sin plikt och företräder sina väljare men som konsekvens blir utsatt för väldigt obehagliga hot och för hat. </p><p>Eftersom vi inte debatterar detta betänkande vill jag ta tillfället i akt att uppmana alla människor i det här landet som är politiskt intresserade att hålla sig borta från att hata och hota folkvalda politiker. Det är ovärdigt vårt land, som är en fin demokrati i grunden. Vi har alla möjligheter att påverka genom att ha en god ton i debatten. Ta den möjligheten! Det förtjänar vårt land.</p><p>I detta betänkande har vi medverkat till att bredda det straffrättsliga skyddet genom att föreslå ett tillkännagivande om att skyddet ska omfatta även till exempel journalister. Jag tror inte att det är okänt för någon i den här församlingen att även journalister utsätts för organiserat hat och för hot. Ibland kanske man till och med avstår från att göra ett viktigt granskande arbete därför att man vet vilka konsekvenser det får. </p><p>Många i den politiska debatten brukar säga att skärpta straff inte hjälper. Jag kan dock säga att bara inledningstexten i detta betänkande får till och med mig att andas ut lite extra, för genom att läsa den vet jag att jag har samhällets stöd i ryggen när jag som folkvald politiker utövar mitt ämbete. Det hjälper mig att känna mig lite mer trygg att veta just detta. I det här fallet vill jag därför säga att det från min personliga synvinkel hjälper med skärpta straff. Det hjälper de personer som utsätts. </p><p>Det kan exempelvis handla om att man på ett systematiskt sätt blir utsatt för brott med i grunden ganska låga straffvärden men där systematiken i det gör att det blir för jobbigt att fortsätta vara förtroendevald. Det kostar på att återkommande mötas av brev från Polismyndigheten där man får läsa att brott inte kan styrkas på grund av att det är svårt att bevisa. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Brott mot förtroende-valda</p><p>I dag riktar vi ett tillkännagivande om skärpt straffrättsligt skydd även för andra yrkesgrupper samt fattar beslut om att se brott mot förtroendevalda som en särskild straffskärpningsgrund, och det är min förhoppning att detta ger en signal till Polismyndigheten och rättsvårdande myndigheter om att de ska se allvarligare på varje enskilt hot och varje enskilt fall av hat mot folkvalda. De ska förhoppningsvis visa det stöd som krävs för att fler folkvalda ska orka fortsätta utöva sitt ämbete.</p><p>Jag yrkar bifall till förslaget i betänkandet. </p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H701JuU6",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:04"
  }
}