{
  "anforande": {
    "dok_hangar_id": "5057212",
    "dok_id": "H70982",
    "dok_titel": "Protokoll 2019/20:82 Torsdagen den 5 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "82",
    "dok_datum": "2020-03-05 00:00:00",
    "avsnittsrubrik": "Jämställdhet och åtgärder mot diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b284d58c-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och åtgärder mot diskriminering</p><p>Fru talman! Jag vill börja med att yrka bifall till Liberalernas reservation 6 i betänkandet, som handlar om fortsatt kartläggning av det hedersrelaterade våldet och förtrycket. </p><p>Fru talman! Vi debatterar jämställdhet i dag. Det finns väldigt mycket att säga om jämställdheten därför att Sverige enligt våra grundlagar och i teorin är ett av världens mest jämställda länder att leva i. Men i verkligheten år 2020 är det svenska samhället inte särskilt jämställt att leva i. För de kvinnor och män samt flickor och pojkar som varje dag påverkas av den orättvisa som det innebär är det ingen hjälp att säga att orättvisan förut var ännu större. Än i dag är kvinnors genomsnittliga livsarbetsinkomst 3 miljoner kronor mindre än männens. Fortfarande tas bara drygt en fjärdedel av föräldraledigheten ut av män. Fortfarande är normen att det är kvinnan som går ned till att arbeta deltid om det krävs för att klara av vardagen som småbarnsförälder. Fortfarande släpar pojkars skolresultat efter flickors med de följder detta får för deras framtida möjligheter i livet. Fortfarande är det främst kvinnor som efter ett långt arbetsliv får ut minst i pension och tvingas leva under svåra förhållanden.</p><p>Grunden till ojämställdheten i samhället är att vi fortfarande behandlas väldigt olika beroende på vilket kön vi har, vilka förväntningar som finns på oss och vilka krav vi ställs inför. Och fördomar om vad vi kan eller inte kan är fortfarande starkt kopplade till kön.</p><p>Dessa könsstrukturer fastläggs från vaggan och valet av det ljusblå eller rosa täcket till löneförhandlingen och bemötandet på långvården på ålderns höst. Fördomarna återspeglas även inom politiken. Det finns även i denna församling politiker som vill ha helt olika spelregler för kvinnodominerade yrken och som hindrar många kvinnor med sina kontraproduktiva förslag när det gäller möjligheten att starta eget eller att utvecklas individuellt.</p><p>Vi måste vända på den ordningen, till förmån för ett meritokratiskt och fritt samhälle där det är varje persons drömmar, arbete och förmågor som avgör vem du är och hur du blir bemött. Det, fru talman, är den liberalfeministiska synen på jämställdhet. Som liberal och feminist är det viktigt att ha flera tankar i huvudet samtidigt. Vi måste ha förmågan att debattera jämställdhetsproblem som kvinnor möter på arbetsmarknaden, i samhället och i privatlivet. Men vi måste också ha förmågan att ta fajten mot medeltida och ojämställda traditioner som riskerar att backa bandet till en tid då platsen för Sveriges kvinnor var vid spisen.</p><p>Det handlar om kampen mot det hedersrelaterade våldet och förtrycket. Det drabbar tiotusentals flickor, kvinnor, pojkar och män som på grund av familjens, släktens och omgivningens hederstänkande lever ofria liv. Men det handlar också om kampen mot våld i nära relationer. Det är den grövsta kränkningen av kvinnors mänskliga rättigheter och är en skamfläck för vår demokrati. Det finns inget som begränsar en människas frihet så mycket som våld gör. Därför är våld mot kvinnor inte bara en jämställdhetsfråga utan också en demokratifråga. Utan att nämna våldsutsatta kvinnors utsatthet blir jämställdhetskampen bara tomma ord.</p><p>Som liberal och feminist är jag stolt över att mitt parti har stått längst fram på barrikaderna och agerat blåslampa, inte minst vad gäller kampen mot det hedersrelaterade våldet och förtrycket. Det är en av vår tids största frihetsfrågor. Alla partier har en skyldighet att ta ställning mot det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och åtgärder mot diskriminering</p><p>Fru talman! För mig är det väldigt enkelt, och det borde var en självklarhet för alla i den här kammaren. Den här kampen måste handla om alla människors lika värde. Den måste handla om alla människors rätt att leva fria liv i en av världens mest utvecklade demokratier. Den här kampen måste handla om alla människors rätt att göra fria val för sin framtid.</p><p>Fru talman! Låt oss gå tillbaka till våldet mot kvinnor. Tänk själv den partner, den mamma, den syster eller den väninna som utsätts för upprepat våld och hur svårt hon har att försvara sig. Hon riskerar sin ekonomiska självständighet för att hon inte kan resa sig ur sängen och gå till jobbet. Hon döljer blåmärken och har ofta en ursäkt inför omgivningen. Hon gör det för att orka leva med skammen men även på grund av rädslan för att bli slagen igen eller höra hur värdelös hon är. Hon kan inte vara förälder till sina barn eftersom barnen tvingas ta hand om sin sköra mor. Hon skäms för att hon inte har kraft eller ekonomi så att hon kan frigöra sig från våldet.</p><p>Vi måste fråga oss hur det kommer sig att nästan hälften av alla kvinnor i Sverige, ett av världens mest jämställda länder, har utsatts för våld i någon form efter sin 15-årsdag.</p><p>När vi talar om våld i nära relationer får vi aldrig glömma att det bakom statistiken och bakom varje siffra finns en levande människa som är oerhört drabbad och skör och som ropar på hjälp. Det är kvinnor som har fått sina mänskliga rättigheter kränkta. Vi politiker har en skyldighet att se till att våld mot kvinnor blir ett minne blott om vi menar allvar med att Sverige framgent ska vara en utvecklad och civiliserad demokrati som har sin utgångspunkt i en rättsstatsprincip om att värna alla medborgares rättigheter. Därför kan vi aldrig eller i något sammanhang säga att vi är klara med jämställdheten.</p><p>Så länge orättvisorna finns, så länge lagarna inte gäller alla kvinnor i vårt land, så länge kvinnor blir utsatta för våld i en nära relation, så länge flickor på grund av det hedersrelaterade våldet och förtrycket fråntas friheten att växa upp med jämlika villkor och som alla andra flickor i Sverige, så länge vi har parallellsamhällen och så länge det finns främmande människor i vårt land som tar sig rätten att diktera levnadsvillkoren för andra kan vi aldrig i något sammanhang säga att vi är klara med jämställdheten.</p><p>Jag vill återgå till vår reservation, nr 6. Det har gjorts väldigt mycket, inte minst det senaste året, när det gäller det hedersrelaterade våldet och förtrycket. Många nya lagändringar kommer att träda i kraft, särskilt den 1 juli i år. Men mycket återstår. Det handlar särskilt om att fortsätta arbetet för att säkerställa att alla barn och unga, kvinnor och män som lever ofria liv ska veta att det svenska samhället står upp också för deras rättigheter. Men vi ska också säkerställa att de myndigheter och verksamheter där det finns yrkesverksamma som dagligen kommer i kontakt med de hedersutsatta har adekvat kunskap så att de kan ge den rätta hjälpen till dem som lever i det glömda Sverige.</p><p>Fru talman! Med detta vill jag tacka för mig.</p><p>(forts. § 8)</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "H701AU7",
    "replik": "N",
    "systemdatum": "2020-04-15 16:37:22"
  }
}