{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:187 om omställning av fordonsflottan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e61378f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman!  har frågat mig vilka konkreta åtgärder jag har vidtagit och vilka konkreta åtgärder jag kommer att vidta inom mitt ansvarsområde för att påskynda omställningen av fordonsflottan.</p><p>Transporter står för en tredjedel av Sveriges totala växthusgasutsläpp. För att ställa om till en fossilfri transportsektor och för att nå riksdagens klimatmål behövs kraftfulla åtgärder inom transporteffektivitet, elektrifiering, hållbara förnybara drivmedel och energieffektiva fordon.</p><p>Staten bör vara ett föredöme genom att i möjligaste mån köra fossilfritt. Regeringen har redan genomfört en rad åtgärder och planerar nya åtgärder som skärper myndigheters arbete med att ställa om sin fordonsflotta.</p><p>Sedan 2009 gäller förordningen om miljö- och trafiksäkerhetskrav för myndigheters bilar och bilresor. Enligt förordningen ska de personbilar som en myndighet köper in eller leasar vara miljöbilar. Vissa undantag finns, till exempel för utryckningsfordon. Dessutom ska myndigheternas bilar i största möjliga utsträckning drivas med förnybara bränslen. Regeringen ser för närvarande över hur miljökraven i den här förordningen ska utformas för att bidra till att vi når det nationella miljömålet om minskade växthusgasutsläpp. </p><p>Översynen omfattar bland annat en ny miljöbilsdefinition, som innebär att vi skärper klimatkraven på de fordon som myndigheter köper in. Den skärpta miljöbilsdefinitionen följer regelverket för klimatbonusbilar. </p><p>Att minska växthusgasutsläppen handlar inte bara om fordonsflottan. Kraven på myndigheter att främja klimatsmarta mötesformer och transportsätt ska också skärpas. </p><p>Jag vill också lyfta fram att 187 myndigheter har ett miljöledningssystem enligt förordningen om miljöledning i statliga myndigheter. Vi ska genomföra en revidering av förordningen som bland annat ska omfatta myndigheternas resor och upphandling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Förutom de här åtgärderna, som handlar om statens egen verksamhet, vill jag nämna några åtgärder som hjälper andra aktörer i omställningen.</p><p>Bränslebytet gör att vi redan i dag blandar in förnybara drivmedel med låga utsläpp i bensin och diesel. Den inblandningen ska öka framöver. Genom Klimatklivet har det gjorts investeringar i över 30 000 laddpunkter i hela landet.</p><p>I den klimatpolitiska handlingsplanen har regeringen ett särskilt fokus på åtgärder inom transportsektorn under mandatperioden. </p><p>Regeringen stärker elektrifieringen av transporter. Bland annat införs ett stöd för laddinfrastruktur längs större vägar för att täcka de vita fläckar där laddinfrastruktur annars inte kommer till stånd. En elektrifieringskommission ska tillsättas för att påskynda arbetet med elektrifiering av de tunga vägtransporterna och transportsektorn som helhet. Lämplig myndighet ska få i uppdrag att analysera och föreslå åtgärder för förbättrad laddinfrastruktur för olika boendeformer.</p><p>Bonus-malus-systemet, som styr inköp av nya bilar, ska förstärkas och förenklas. Dessutom ska premierna för miljöfordon ses över så att de aktuella fordonen i högre utsträckning blir kvar i Sverige och kan bidra till en andrahandsmarknad här.</p><p>Reglerna för förmånsvärdet för bilar bör, utöver styrningen mot mer miljöanpassade bilar, spegla principen om neutral beskattning mellan förmån och kontant lön. </p><p>I december tillsatte regeringen en utredning för att föreslå ett årtal för när fossila drivmedel i inrikes transporter och arbetsmaskiner ska vara utfasade i Sverige samt hur en utfasning av fossila drivmedel i EU kan åstadkommas. Samma utredning ska analysera förutsättningarna för att införa ett nationellt förbud mot försäljning av nya bensin- och dieseldrivna bilar. </p><p>Herr talman! Regeringen avser att ge lämplig myndighet i uppdrag att analysera möjligheten att förbättra vägledningen till konsumenter kring lätta fordons energianvändning och koldioxidutsläpp vid försäljning och marknadsföring. Lämplig myndighet ska också få i uppdrag att analysera förutsättningarna för ett konverteringsstöd för befintlig fordonsflotta, så att äldre fordon kan drivas med rena och höginblandade förnybara drivmedel eller el. </p><p>Slutligen vill jag nämna att upphandling är ett mycket viktigt verktyg för att minska myndigheters klimatpåverkan, och Upphandlingsmyndigheten ska därför få i uppdrag att föreslå åtgärder för att offentlig upphandling ytterligare ska kunna bidra till att nå våra klimatmål.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H710187",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:29"
  }
}