{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Skatt på avfallsförbränning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a737759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det har talats i debatten om att införandet av en skatt på avfallsförbränning skulle ske för snabbt. Men det här införs på samma sätt som man alltid gör. Det är remissförfaranden, som det har hänvisats till här tidigare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt på avfalls-förbränning</p><p>Fru talman! Om vi ska tala om saker som går snabbt, är det då inte rimligare att först prata om klimatförändringarna? De rör oss människor oavsett om vi är företagare, skolelever eller riksdagsledamöter och oavsett om vi bor i Sverige eller i någon annan del av världen. Om det är någonting som går så fort och är så farligt att vi på allvar ska vara oroliga är det inte införandet av en avfallsförbränningsskatt utan klimatförändringarna, som leder till att människors frihet begränsas runt om i hela världen. Den kommer att begränsas ännu mer även här i Sverige. Det handlar om torka. Det handlar om översvämningar. Det handlar om att vi kommer att få se krig bryta ut över resurser. Det handlar om att vi behöver ställa om hela vårt samhälle för att släppa ut mindre avgaser och mindre växthusgaser och för att klara de klimatförändringar som vi står inför. Det är bråttom, och ett steg är att införa en skatt på avfallsförbränning.</p><p>Fru talman! Jag är stolt över att vi har en budget där vi offensivt börjar arbetet med en grön skatteväxling, där vi höjer skatten på sådant som är dåligt för klimatet och sänker skatten på sådant som inte skadar klimatet, till exempel att man går och jobbar eller att man företagar.</p><p>Detta är en budget som innehåller kraftfulla sänkningar av skatt på arbete. Det innebär att vi behöver ha vissa skattehöjningar för sådant som är dåligt för klimatet. Det är en sund ekonomisk politik, och det är en sund klimatpolitik.</p><p>Fru talman! Det finns två saker som är dåliga med avfallsförbränning. Den ena är att det är avfall. Det är klart att avfall och skräp i högre grad i stället måste ses som resurser. Då kan man använda avfall och skräp till att skapa energi. Det kan vara ett sätt som är bättre än att ha stora högar och depåer. Men ännu bättre är det att ha en större resursåtervinning, att bruka saker flera gånger och att använda de resurser som vi har flera gånger i ett längre kretslopp. Det handlar helt enkelt om att vi återvinner mer. Det är också en konsekvens av den här skatten.</p><p>Förbränning är den andra saken som är dålig med avfallsförbränning. Förbränning är dåligt därför att det skapar växthusgaser. Det är klart att vi i grunden måste ställa oss frågan: Har vi rätt att släppa ut så mycket växthusgaser som vi människor har gjort under alla år? Är det rätt att vi gör det? Jag tycker inte det. Jag tycker mig se att det blir en för stor kostnad för framtida generationer. Det är också så att det blir en för stor kostnad för människor i andra delar av världen som inte har kunnat ha vårt levnadssätt och som inte har kunnat skapa lika stora sopberg med saker som de inte längre vill ha.</p><p>Fru talman! En skatt på avfallsförbränning är en sund klimatpolitik. En bra grön skatteväxling innebär att vi kan sänka skatten ännu mer på arbete. Detta ger oss mer och bättre materialåtervinning.</p><p>Fru talman! Jag är glad över att vi i dag i denna kammare tillsammans tar ytterligare ett steg mot en grönare planet och en mer likvärdig beskattning i det här landet.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701SkU12",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:15"
  }
}