{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Associationsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d00c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "32",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är klart att Sverigedemokraterna inte tycker att regeringen ska få ett högt betyg. Det ligger i sakens natur.</p><p>I er reservation skriver ni att det ska finnas ett anonymiserat anställningsförfarande inom offentlig sektor. Detta är intressant, för i de kommuner där Sverigedemokraterna styr - i Skåne gäller det exempelvis Svalöv, Bjuv och Staffanstorp - har man inte infört det. Sverigedemokraterna lägger alltså förslag här i Sveriges riksdag om att man ska göra vissa saker, men när man går till kommunal nivå visar det sig att det inte hänger ihop. De säger en sak här och en annan sak där.</p><p>Att Svenskt Näringsliv säger att det blir 1,2 miljarder dyrare måste ses som en partsinlaga. De bakar såklart in alla kostnader som de ser som problematiska, och sedan drar de till med lite till. Det är ungefär som när Almega kritiserar RUT-avdraget och liknande. Jag tar inte den där siffran på särskilt stort allvar.</p><p>Det är tydligt att Sverigedemokraterna på punkt efter punkt väljer att ställa sig på företagens sida mot arbetstagarna. Så blir det varenda gång det kommer ett förslag. Det gäller exempelvis skyddsombudsfrågan. Mikael Eskilandersson sa att vi redan hade en arbetsmiljölagstiftning. Men den är ju beroende av att det finns skyddsombud som granskar. Dem vill ni dock ta bort för att försvaga den fackliga organiseringen. Sedan ska en statlig myndighet ta hand om detta. Detta är alltså ett direkt angrepp på arbetstagarna.</p><p>Ni gör det när det gäller det här med mångfaldspolicy, som ska se till att man arbetar för jämställdhet. Väck med det! För vem gör ni detta? Jo, ni gör det för företagarna, mot vanliga människor som vill komma in och få en bättre arbetssituation.</p><p>Ni gör det när det gäller pengar från välfärden. Ut med pengarna till Saudiarabien, så att Academedia kan starta friskolor! Men att de äldre och yngre barnen ska kunna få en god utbildning för de skattepengar vi har betalat in och att vanligt folk ska få det bättre är Sverigedemokraterna emot.</p><p>Så är det på punkt efter punkt. Väck med reglerna! Gör det lättare för företagen! Sedan ska vanligt folk betala priset. Det är det som blir konsekvenserna av Sverigedemokraternas politik.</p><p>Associationsrätt</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p><p>Spelfrågor</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H701CU11",
    "replik": "Y",
    "systemdatum": "2020-04-15 16:35:01"
  }
}