{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Sveriges feministiska utrikespolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da34765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "72",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till förslaget i betänkandet.</p><p>Tiden som vi nu lever i lär oss att inte ta någonting för givet. Strider som vi en gång trodde att vi vunnit behöver uppenbarligen utkämpas igen. Rättigheter som generationer före oss kämpat för ifrågasätts och dras undan   runt om i världen. I dagens Europa står till exempel aborträtten på spel. Konservativa krafter vinner mark genom att ifrågasätta kvinnors rätt till sina kroppar. I USA driver den sittande regeringen en politik som på flera plan aktivt motarbetar kvinnors rättigheter. På andra håll stiftas lagar som befäster ojämlikhet.</p><p>Kvinnoförtrycket tar sig olika uttryck, ibland genom lag och ibland på andra sätt. Vi ser att flickor och kvinnor utsätts för hedersrelaterat våld och förtryck runt om i världen. De får helt enkelt aldrig den frihet de har rätt till. Barn gifts bort och fråntas en stor del av sitt eget liv. När liv trasas sönder i hederns namn får vi aldrig vända bort blicken och se åt ett annat håll, oavsett var i världen det sker och av vilken anledning. Varje människas frihet är vår att försvara.</p><p>Fru talman! Jämställdheten behöver vinnas gång på gång, i land efter land. Samtidigt som vi ser att konservativa krafter går framåt i flera länder och att kvinnors rättigheter ifrågasätts finns det en annan kraft. De senaste åren har det på flera sätt skett feministiska framsteg som lagt grunden för att våra barn och barnbarn, runt om i hela världen, har getts förutsättningar att växa upp i en värld där kvinnor ges bättre möjligheter än tidigare.</p><p></p><p>De senaste decennierna har det globalt skett många avgörande framsteg. Tillgången till utbildning och inflytande har stärkts för många miljoner flickor och kvinnor världen över. I allt fler parlament tar kvinnor platser som för inte allt för länge sedan var reserverade för endast män. I länder där abort tidigare varit totalförbjudet lättas lagarna, och kvinnans plats och rättigheter på arbetsmarknaden stärks runt om i världen.</p><p>Ingenting av det här har skett av sig självt. Det har skett genom att modiga människor har vågat gå före och vågat drömma om det jämställda samhället. De har kunnat se möjligheter och vågat stå upp mot konservativa system. Det har skett genom de kvinnor som har skapat nya samhällen och visat att förändring inte bara är möjlig utan också helt nödvändig.</p><p>Fru talman! Regeringen slog 2014 fast att vi ska driva en feministisk utrikespolitik som sätter flickor och kvinnor i första rummet. Genom att deklarera det satte vi oss som exempel för resten av världen, och orden har sedan dess, steg för steg, fyllts med handling.</p><p>Kampen för jämställdhet har förändrat livsförutsättningarna för många kvinnor världen över. Detta arbete tar den feministiska utrikespolitiken nu vidare. Den vilar på sex grundläggande principer som borde vara en självklarhet för alla kvinnor och flickor, oberoende av i vilket land de är födda.</p><p>Det handlar om fullt åtnjutande av de mänskliga rättigheterna. Kvinnors rättigheter är mänskliga rättigheter, och det behöver lysa igenom i allt arbete, oavsett område.</p><p>Kvinnor ska kunna leva i frihet från fysiskt, psykiskt och sexuellt våld. Vi behöver aktivt arbeta och med många metoder för att förebygga våldet men också för att lagstiftningen ska skärpas och förövarna alltid ska ställas till svars.</p><p>Kvinnor ska ha en medverkan i att förebygga och lösa konflikter och i att bygga upp en hållbar fred efter att konflikterna är slut. Vi vet att fred byggs tillsammans och att kvinnors medverkan är avgörande för att freden ska hålla över tid. Klimatkrisen leder också till att konflikter blir allt vanligare. Kvinnor och barn drabbas mest, och därför måste kvinnor också tydligare vara en del av lösningen.</p><p>Vi måste säkra politiskt deltagande och inflytande inom alla samhällsområden. Kvinnors plats behöver vara i maktens korridorer. Fler och fler arenor öppnas nu upp för kvinnor runt om i världen, men arbetet behöver ske på fler ställen och i fler sektorer.</p><p>Kvinnor måste åtnjuta ekonomiska rättigheter och egenmakt. Det gäller i såväl det lilla som det stora. I dag äger män, globalt sett, 50 procent mer än kvinnor, och tillsammans äger världens 22 rikaste män mer än alla kvinnor i Afrika. Detta visar Oxfams senaste rapport, som tydligt pekar ut den ekonomiska ojämlikheten och ojämställdheten i världen.</p><p>Kvinnor måste säkras sexuell och reproduktiv hälsa och rättigheter. Rätten till den egna kroppen är grundläggande, och vårt stöd till rörelser runt om i världen som står upp för den är helt centralt. Genom den så kallade gag rule drog USA och Donald Trump undan finansieringen för de organisationer som arbetar med bland annat aborträtten. Mot det var Sverige med och svarade med She Decides, ett initiativ som sedan dess har arbetat för att samla in pengar till just dessa organisationer för att väga upp USA:s tillbakadragna medel och agerande.</p><p>Dessa sex principer borde vara en självklarhet och ett normalläge för alla anständiga samhällen. Men vi vet att det inte är så. Sverige trycker dock på i alla sammanhang.</p><p></p><p>Fru talman! När Sverige vågar gå före skapar vi utrymme för andra att komma efter. Efter att Sverige lanserat sin utrikespolitiska feministiska linje har bland andra Kanada, Luxemburg och Frankrike fört in ett uttalat feministiskt perspektiv i sin politik och diplomati.</p><p>Mycket arbete har gjorts. Men otroligt mycket återstår, och det ligger framför oss. Det finns flera delar som är centrala för Sveriges arbete med den feministiska utrikespolitiken framöver. </p><p>Där finns bland annat arbetet för kvinnor, fred och säkerhet som Sverige, inte minst i säkerhetsrådet, har gjort de senaste åren. Detta behöver följas upp och utvecklas. Våra ansträngningar riktar bland annat in sig på att stärka kvinnors deltagande i fredsprocesser genom flera internationella organ och att utveckla länken mellan olika typer av fredsarbete runt om i världen. Det är att på allvar sätta kvinnor i centrum.</p><p>Parallellt med den feministiska utrikespolitiken genomför regeringen just nu en demokratioffensiv. Den är inte möjlig utan ett stärkt jämställdhetsarbete. Demokrati, fred och feminism går hand i hand. När mänskliga rättigheter ökar, demokratin stärks och rättsstatens principer säkras bidrar det till en större frihet och stärkt ställning för flickor och kvinnor.</p><p>Sist men absolut inte minst skulle det idoga arbetet med en feministisk utrikespolitik aldrig kunna få kraft om det inte vore för civilsamhället. Att det finns för att driva på i frågorna, sätta ljus på ojämlikheten och höras i debatten är avgörande för framgången för ökad jämställdhet världen över. Därför är det också otroligt viktigt att vi står bakom och stärker de organisationer som varje dag arbetar för kvinnors och flickors rättigheter.</p><p>Fru talman! Världen är det som vi tillsammans gör den till. Den politik som vi bedriver här och nu spelar roll för utvecklingen runt om i världen. Vi har som sagt ett stort arbete framför oss. Jag är därför glad över att vi i riksdagen ger uttryck för att alla står bakom kvinnors rättigheter i världen. Jag är extra stolt över Miljöpartiet och att vi är en del av den regering som vågat gå före och vara tydlig. Nu fortsätter kampen för alla flickors och kvinnors rätt till makten över sina egna kroppar och sina liv.</p><p>(Applåder)</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H701UU6",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:24"
  }
}