{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:255 om problem med samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "16d376cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "54",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det finns ett uttryck som är att man gör något med en dåres envishet. Det brukar betyda att man hävdar något trots att man är överbevisad om att det är fel sak att göra.</p><p>När finansministern envist håller fast vid att samordningsnummer är något som inte är eftersträvansvärt för den enskilde att ha, att det är något som myndigheter utfärdar, kan man säga att hon hävdar det med en dåres envishet. Om det bara var något som myndigheter vill dela ut och som människor inte vill ha, då skulle det inte finnas en marknad för att köpa sådana nummer. Då skulle det inte finnas människor som vill tillskansa sig 10-20 sådana nummer. Det är ju för att dessa nummer används på ett sätt som det kanske inte är tänkt att de ska användas på och åtnjuter en legitimitet som kanske är större än lagstiftarna tänkt sig som de är attraktiva. Om man inte förstår det eller vill ta det till sig är det såklart svårt att möta problemen med tillräcklig kraft.</p><p>Numren används alltså på ett annat sätt än det är tänkt, vilket gör att de har ett större värde än det är tänkt. Det i sin tur gör att kriminella och andra som vill utnyttja samhället, eller bara skaffa sig en plats i det svenska samhället som de egentligen inte har rätt till, vill skaffa sig den typen av nummer. Om man inte vill ta det till sig är det såklart svårt att bemöta problemet.</p><p>Däremot har finansminister Magdalena Andersson alldeles rätt i att bättre ordning på samordningsnumren inte löser Sveriges problem. Sverige har ju många problem, och Sverige har svåra problem. Vi läser om ungdomar som drabbas av helt orimliga rånbrott. Vi läser om pensionärer som trots att de jobbat hela livet inte får ihop sin ekonomi. Vi har en mycket stor mängd människor som kommit till Sverige som står väldigt långt från arbetsmarknaden. Vi har stora brister i välfärdssystemen. Vi har växande sjukvårdsköer. Vi har den lägsta tillväxten per person i Europeiska unionen. Vi har snart den högsta arbetslösheten i EU trots att vi skulle ha den lägsta. Sverige har massiva problem, och de problemen har vuxit mycket snabbt under åren då Magdalena Andersson varit finansminister.</p><p>Alldeles självklart löser man inte detta genom att bara skapa ordning i folkbokföringen eller samordningsnummersystemet. Det är ingen som tror eller hävdar det. Men att man har många problem och svåra problem är inget argument för att inte försöka lösa något av dem. Tvärtom bör man då rulla ut reformpaket på reformpaket och åtgärder på åtgärder, åtstramning på åtstramning och satsning på satsning för att lösa de problem man har.</p><p>Det är alldeles självklart, fru talman, att Sveriges problem inte löses genom någon quickfix eller genom att göra en sak. Det är förminskande för regeringen och för Sverige att vi har en finansminister som påstår att oppositionen eller någon annan hävdar att så skulle vara fallet. Det är alldeles självklart att det inte är så.</p><p>Sverige står inför ett mycket stort behov av tuffa politiska åtgärder och prioriteringar. Men, fru talman, om man inte har ordning på de mest grundläggande systemen - samordningsnummer, folkbokföring - är det svårt att lösa andra problem. När vi lever i ett land där vi inte längre vet vem som är vem, där man inte kan styrka sin identitet eller där man kan intyga att man har flera identiteter, blir det svårt för välfärden att ha koll. Då blir det svårt att ha koll på bidragssystemen. Då blir det till slut svårt att hyra ut lokaler, driva företag och skapa arbeten, för man vet inte vem som är vem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi såg senast i förrgår rapportering om att 200 000 personer anses vara folkbokförda på ett felaktigt eller kanske till och med kriminellt sätt. Här behöver vi skapa ordning, Magdalena Andersson, inte för att det löser alla problem men för att det är en förutsättning för att lösa många av de problem som Sverige har och som finansministern delvis har orsakat och nu behöver hantera.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H710255",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:42"
  }
}