{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "EU-politisk partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7f442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "54",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag kan tycka att det är rimligt att man generellt ser över till exempel jordbruksstöd och andra stöd som i princip är ett nettobidrag från Sverige till andra EU-länder. Det tycker jag att vi bör göra varje dag och varje vecka, framför allt från den här församlingens sida.</p><p>När det kommer till EU:s befogenheter och möjligheter att lägga sig i andra länders inrikespolitik kan jag, när Jonas Sjöstedt beskriver det på det sätt som han gör nu, i princip tycka att det är rimligt att vi markerar på något sätt om det är så att något enskilt medlemsland gör någonting som vi tycker är konstitutionellt eller grundlagsmässigt vidrigt eller som på något sätt otvetydigt bryter mot de internationella konventioner som vi alla är bundna av. Jag tycker inte att det är orimligt.</p><p>Men det är ju inte så enkelt. Jag vill påstå att Sverige är Sverige. Ungern är Ungern, Rumänien är Rumänien, Polen är Polen och vilka andra länder det nu är man kritiserar i de här sammanhangen. Vi är alla medlemmar av Europeiska unionen, och det är klart att vi inom ramen för det på något sätt måste kunna ha villkor som vi kommer överens om. Men det ska väldigt mycket till, herr talman, för att EU ska in och lägga sig i sådant som inte är EU:s kompetens. Det är själva grundinställningen som vi har när det gäller de här frågorna.</p><p>Däremot kan jag tycka att till exempel Sverige kan markera om man tycker att det är rimligt. Men jag tycker att det är orimligt att EU ska göra det. Jag tycker inte att det är det ett europeiskt samarbete ska syfta till. Ett europeiskt samarbete ska inte syfta till att likrikta, att ge sig in i enskilda länder och tala om att nu gör ni minsann fel och nu ska ni göra rätt, annars straffar vi er.</p><p></p><p>Jag tycker att det är fel utgångspunkt för det europeiska samarbetet, för det uppmanar inte till samarbete. Tvärtom manar det till splittring, och det vill vi inte ha mer av i Europa i dag.</p><p>(Applåder)</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-12-03 14:38:05"
  }
}