{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ed0c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "59",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till Centerpartiets reservation nr 6 gällande studie- och yrkesvägledning. </p><p>Avslutade gymnasiestudier är en dörröppnare när det gäller såväl jobb som vidare studier. Under detta läsår går det drygt 350 000 studenter i gymnasieskolan, och de allra flesta elever möts av en god undervisning - av skickliga lärare och rektorer som ger dem en stimulerande undervisning. Men det går inte bra för alla som läser på gymnasieskolan. Alltför många lämnar gymnasiet utan fullständiga betyg, vilket skapar sämre förutsättningar för arbete och vidare studier. I dag är det var fjärde gymnasieelev som hoppar av skolan eller går ut utan fullständiga betyg. </p><p>Grunden för att fler ska lämna gymnasiet med fullständiga betyg läggs i grundskolan. Det handlar om att se till att fler elever över huvud taget blir behöriga till gymnasiet och även om att se till att fler elever gör rätt val från början. Felval som resulterar i byte av gymnasieprogram kommer ofta till priset av att ett eller två års studier får göras om - eller av ytterligare studier. Enligt en uppskattning från Skolverket 2017 innebär felvalen en kostnad på över 2 miljarder kronor per år. </p><p>Felval påverkar inte heller bara individerna, som får lägga ytterligare tid på studier, utan felvalen försämrar även matchningen på arbetsmarknaden i Sverige. Därför behöver kopplingen mellan å ena sidan jobb och företagande och å andra sidan studier stärkas. Elever behöver få bättre information för att kunna göra rätt val redan från början, och vi behöver skapa bättre samverkan mellan arbetsmarknaden och studier så att fler kan göra rätt - och välinformerade - val. Det är viktigt att stärka studie- och yrkesvägledarnas roll i detta arbete. </p><p>Fru talman! Centerpartiet vill se fler förslag för att just koppla samman utbildning och arbete bättre. Det är viktigt oavsett om man läser på ett teoretiskt program eller på ett mer yrkesinriktat program. Tittar vi på arbetsmarknaden i stort ser vi att det finns några gemensamma nämnare, nämligen att företag och arbetsgivare skriker efter kompetent personal. Det gäller inte minst utbildningar och kompetenser på gymnasial nivå. Därför behöver vi se till att göra yrkesutbildningarna mer attraktiva, så att fler väljer yrkesprogrammen från början. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Centerpartiet vill se möjlighet till tre olika inriktningar när det gäller yrkesprogrammen - en där fokus är att stärka yrkeskompetens, en där fokus är att ge studenterna allmän högskolebehörighet och en där fokus är särskild behörighet. På så sätt skapar man ingångar till yrkesprogrammen både för dem som vill förbereda sig vidare för högre utbildning och högskolestudier och för dem som vill fokusera på yrkesämnena. </p><p>Att yrkesprogrammen är av hög kvalitet och utformas tillsammans med företagen är en nyckel i att stärka attraktiviteten. Därför är det viktigt att de företag som är potentiella arbetsgivare - och även offentlig sektor, när det handlar om den typen av utbildningar - också är med och utformar och genomför utbildningarna. Det handlar om att få en bättre koppling och därmed stärka statusen. </p><p>För Centerpartiets del är det även viktigt att de gymnasiala lärlingsutbildningarna utökas, breddas och stärks. Det är glädjande att antalet elever som läser en lärlingsutbildning har ökat de senaste åren, men jämfört med andra länder går utvecklingen alltför långsamt. Detta behöver stärkas ytterligare. </p><p>Fru talman! För Centerpartiet är det viktigt att möjliggöra för fler elever att läsa entreprenörskap under gymnasiestudierna. Entreprenörskap handlar om att utveckla idéer och omsätta dessa i någonting som skapar värde. Jag tror att såväl alla här inne i kammaren som de som lyssnar någon gång har stött på ett UF-företag och köpt en produkt eller tjänst som man där och då inte visste att man hade ett behov av, men som man senare faktiskt insåg att man har ett behov av. Ibland har väl även det motsatta hänt, det vill säga att man har handlat någonting som man trodde att man hade behov av men som det senare visade sig att man inte har behov av. </p><p>Entreprenörskap och Ung Företagsamhet är en viktig del för att ge unga gymnasiestudenter möjlighet att testa sina idéer och se vad det innebär att driva och utveckla ett företag. Det handlar om allt från produktutveckling och tjänsteutveckling till att få människor att köpa produkterna. Forskningen visar att de som har drivit UF-företag har bättre förutsättningar senare i livet - de tenderar att tjäna mer pengar, de har lägre arbetslöshet och det är större sannolikhet att de vill driva företag senare i livet. Det är ett imponerande resultat. </p><p>Det som är ytterligare imponerande när det gäller Ung Företagsamhet är att vi i år återigen ser ett nytt rekord för antalet elever som driver ett UF-företag. Hela 33 706 gymnasielever driver ett UF-företag just detta läsår, vilket är en ökning med drygt 2 000 elever sedan förra året. Det är positivt, men beroende på såväl vilket gymnasieprogram man läser som vilken skola man går på ser vi stora skillnader i förutsättningarna att läsa en kurs i entreprenörskap och via Ung Företagsamhet testa att driva ett företag. Detta vill Centerpartiet ändra på. Entreprenörskap ska vara möjligt att välja på alla skolor och inom alla program. Det är en viktig fråga som vi kommer att fortsätta arbeta med. </p><p>(Applåder)</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H701UbU13",
    "replik": "N",
    "systemdatum": "2020-04-15 16:35:03"
  }
}