{
  "anforande": {
    "dok_hangar_id": "5047835",
    "dok_id": "H70937",
    "dok_titel": "Protokoll 2019/20:37 Fredagen den 22 november",
    "dok_rm": "2019/20",
    "dok_nummer": "37",
    "dok_datum": "2019-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:123 om indragen aktivitetsersättning för unga vuxna med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "30fc3ca6-d11c-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Beckman har frågat mig hur jag ser på att unga mellan 19 och 29 år får sin aktivitetsersättning indragen i så stor utsträckning och om jag kände till den kraftiga ökningen på 450 procent vad gäller indragen aktivitetsersättning för unga vuxna innan medierna rapporterade om den. Han har också frågat mig vilken fortlöpande dialog som har skett mellan Försäkringskassan och mig under den här perioden. Vidare har han frågat mig hur en ung vuxen med funktionsnedsättning som får sin aktivitetsersättning indragen - och som enligt Arbetsförmedlingen inte kan få ett subventionerat eller reguljärt jobb - ska klara sin försörjning samt vilka åtgärder jag avser att vidta i tjänsten för att säkerställa att unga vuxna med funktionsnedsättning får den hjälp som de behöver eller den ersättning som är nödvändig för att de ska kunna bo i eget hushåll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den som inte kan arbeta på grund av sjukdom eller funktionsnedsättning ska få den rehabilitering som behövs och ekonomisk trygghet. Regeringen har tidigare, bland annat i budgetpropositionerna för 2019 och 2020, konstaterat att avslagen gällande aktivitetsersättning har ökat kraftigt de senaste åren. Regeringen har noga följt utvecklingen och haft beredskap för att göra insatser.</p><p>Försäkringskassans nya handläggningsrutiner, som har tagits fram mot bakgrund av rättsliga granskningar, har synliggjort konsekvenserna av det regelverk som infördes 2008 av den dåvarande alliansregeringen. För mig och regeringen har det blivit tydligt att stödet till denna grupp behöver ses över. Unga vuxna med sjukdom eller funktionsnedsättning är en utsatt grupp med behov av samhällets stöd. Därför kommer regeringen att göra en översyn av skyddet för dessa människor. Det gäller även aktivitetsersättningen.</p><p>I avvaktan på översynen har ett antal åtgärder utarbetats i närtid baserat på den problembild som tydliggjorts under det senaste året. I detta arbete har dialogen med Försäkringskassan varit av stor vikt.</p><p>Regeringen har agerat för att säkerställa att de som får avslag på sin ansökan om aktivitetsersättning får hjälp och stöd. I augusti 2019 beslutade man att ge ett uppdrag till Försäkringskassan att förstärka stödet till unga som får avslag på sin ansökan om aktivitetsersättning. Genom sin handläggning har Försäkringskassan möjlighet att identifiera individernas behov av insatser och stöd, liksom deras behov av myndighetskontakter.</p><p>Försäkringskassan har därmed goda förutsättningar att inför och i anslutning till avslagsbeslutet lotsa individen till rätt aktör. En person kan till exempel, förutom arbetsmarknadspolitiska insatser från Arbetsförmedlingen, behöva behandlingsinsatser från hälso- och sjukvården samt ekonomiskt bistånd från kommunen.</p><p>Syftet med uppdraget är att säkerställa att ingen i målgruppen hamnar mellan olika ansvarsområden utan får det stöd som behövs för att på sikt kunna arbeta eller studera. Jag kommer genom dialog med Försäkringskassan att hålla mig underrättad om det arbete som följer av uppdraget om ökat stöd till unga som fått avslag på sin ansökan om aktivitetsersättning.</p><p>Stabilitet är avgörande för tilltron till sjukförsäkringen. Stora variationer i försäkringsutfall trots oförändrat regelverk riskerar att påverka tilltron negativt. Därför har regeringen gett Inspektionen för socialförsäkringen, ISF, i uppdrag att analysera orsakerna till variationen i avslag och nybeviljande av aktivitetsersättning.</p><p>Med hänsyn till att balansen mellan Försäkringskassans utredningsskyldighet och den enskildes ansvar kan variera beroende på förhållandet i det enskilda fallet har regeringen också uppdragit åt ISF att granska och analysera hur Försäkringskassan tillämpar bestämmelsen om utredningsskyldigheten i handläggning av ärenden gällande sjukpenning och aktivitetsersättning där ansökan om ersättning har avslagits.</p><p>För mig är det självklart att sjukförsäkringen ska ge trygghet vid sjukdom och funktionsnedsättning. Jag välkomnar det delade engagemanget från den moderata interpellanten.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H710123",
    "replik": "N",
    "systemdatum": "2019-12-12 12:22:41"
  }
}