{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:24 om BDS-rörelsen och regeringens arbete mot antisemitism",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6b01da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "82",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Jag vill börja med att tacka Ann Linde för svaret på min interpellation, även om den var ställd till statsminister Löfven.</p><p>Med all respekt för utrikesministern tror jag att det just i den här frågan ligger ett stort värde i att landets regeringschef tar till orda. Stefan Löfven har också sagt att han har ett personligt engagemang i just den frågan, så jag tror att många hade uppskattat om landets statsminister hade visat det engagemanget i kammaren i dag.</p><p>När detta är sagt vill jag understryka det väsentliga som vi är överens om. Antisemitismen hör inte hemma i något demokratiskt samhälle. Det är rakt av vedervärdigt att människor med judisk bakgrund möts av hat och hot - av skälet att de är judar. Enligt EU:s byrå för grundläggande rättigheter upplever nio av tio judar att antisemitismen ökar i Europa. Samtidigt är det allt fler som funderar över att emigrera. I Sverige har den siffran ökat från 18 procent 2012 till 35 procent 2018.</p><p>Vi vet att parallellt med utvecklingen växer vissa grupper som förmedlar starkt Israelfientliga och antisemitiska synsätt. En av de grupperna är just BDS-rörelsen, som verkar för att bestraffa Israel genom sanktioner och bojkottaktioner.</p><p>För att aktivt motverka detta har den tyska förbundsdagen i våras beslutat att klassa BDS-rörelsen som antisemitisk. I beslutet, som fattades med bred politisk enighet, uppmanas den tyska regeringen att inte stödja aktiviteter som organiseras av BDS-rörelsen. I en direkt parallell hänvisas till 1930-talets Tyskland och antisemitiska kampanjer med slagord som till exempel \"Köp inte från judar\".</p><p>I slutet av juli behandlades BDS-rörelsen även i representanthuset i den amerikanska kongressen. Med röstsiffrorna 398 mot 17 antogs en resolution som fördömer rörelsen och som klargör att BDS underminerar möjligheten till en förhandlingslösning i Israel-Palestina-konflikten. Ett liknande beslut har för övrigt också fattats av senaten.</p><p>Herr ålderspresident! Antisemitismen måste bekämpas i alla de sammanhang där den finns, säger utrikesministern. BDS-rörelsen ifrågasätter den judiska staten Israel och judarna som ett nationellt folk, vilket är antisemitism.</p><p>Därför vill jag fråga Ann Linde på vilket sätt regeringen avser att motverka den antisemitism som finns i BDS-rörelsen.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H71024",
    "replik": "N",
    "systemdatum": "2019-11-12 16:47:05"
  }
}