{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "It- och postfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dd2e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Nu står bara jag här mellan er i kammaren och lunchen!</p><p>Jag vill börja med att yrka bifall till förslaget i betänkandet och avslag på reservationerna.</p><p>Fru talman! Sverige ligger långt framme när det gäller digitalisering, men ändå finns det utmaningar. När utvecklingen går snabbt händer det att någon halkar efter. Det finns fortfarande människor i Sverige som inte har tillgång till snabb och stabil uppkoppling och människor som inte känner sig trygga med att använda digitala tjänster. Det finns också många verksamheter, inte minst offentliga, som har haft svårt att införliva nya, digitala arbetssätt som gynnar såväl medborgare som organisation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT It- och postfrågor</p><p>Därför behövs digitaliseringspolitiken. Miljöpartiet vill stödja digitalisering i hela landet genom en väl utbyggd och väl fungerande digital infrastruktur och väl fungerande telefoni och internet i hela landet. Det var med detta perspektiv som Sveriges bredbandsstrategi levererades av den dåvarande miljöpartistiska digitaliseringsministern Peter Eriksson.</p><p>Bredbandsinfrastruktur är en förutsättning för att förbättra den digitala tillgängligheten i hela landet och därmed minska klyftorna mellan stad och landsbygd.</p><p>Det handlar i dag inte bara om att en privatperson ska kunna titta på film från olika streamingtjänster - vilket i och för sig inte heller fungerar utan en väl fungerande uppkoppling - utan också om att kunna ha tillgång till samhällsservice, både nu och i framtiden. Redan nu finns ett antal olika digitala vårdtjänster som underlättar för patienter och som också har potential att utveckla sjukvården.</p><p>Kanske tycker vi oss i dag klara oss relativt bra med en uppkoppling med något lägre kvalitet, men hur ser det ut den dag då vi erbjuds digital tillsyn på natten i stället för att hemtjänsten ska stövla in och störa sömnen? Vi måste tänka långsiktigt. Miljöpartiet vill utveckla möjligheterna att inom vården dra nytta av digital teknik och e-hälsa.</p><p>Den digitala tillgängligheten är viktig för att människor ska kunna bo, leva, jobba och driva företag i hela landet. Allt fler arbeten kan ske på distans. Digitaliseringen är en viktig pusselbit i ett transporteffektivt samhälle, vilket är nödvändigt om vi ska nå våra klimatmål.</p><p>Men även här är tillgången till en stabil och tillförlitlig uppkoppling avgörande. Vare sig du arbetar med tung digital grafik eller har en enkel bokningstjänst för ett hotell eller ett pensionat får uppkopplingen inte strula, eller klydda, som vi säger på skånska. Miljöpartiet vill stärka digitaliseringen för små och medelstora företag på landsbygden och förbättra besöksnäringens förutsättningar att använda digitala tjänster.</p><p>I regeringens bredbandsstrategi, som jag nämnde tidigare, är målet att 95 procent av alla hushåll och företag redan i år ska ha tillgång till bredband om minst 100 megabit per sekund. Precis som vi hört tidigare kommer detta mål tyvärr inte att nås, enligt Post- och telestyrelsen. I deras mobiltäcknings- och bredbandskartläggning 2018 visade det sig att ca 81 procent av alla hushåll och företag i Sverige hade tillgång till bredband om minst 100 megabit per sekund. Jämfört med året innan var det dock en ökning med drygt 4 procentenheter. Precis som nämnts från talarstolen tidigare uppger PTS att vi i dag troligen befinner oss på 85-88 procent.</p><p>Detta visar ändå att utbyggnaden av den digitala infrastrukturen har tagit fart. För år 2020 har regeringen avsatt 150 miljoner för bredbandsstöd, och PTS har nyligen lagt fram ett förslag på utformning av bredbandsstödet.</p><p>Nu fortsätter arbetet för att vi ska uppnå övriga målsättningar i bredbandsstrategin. År 2023 bör hela Sverige ha tillgång till stabila mobila tjänster av god kvalitet. Det gäller där människor normalt befinner sig, exempelvis i hemmet, på jobbet eller för den delen på ett tåg.</p><p>År 2025 är målet enligt bredbandsstrategin att hela Sverige ska ha tillgång till snabbt bredband.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT It- och postfrågor</p><p>Även om DESI, Digital Economy and Society Index, rankar Sverige på fjärde plats vad gäller uppkoppling vet vi att mer behöver göras för att alla ska få del av digitaliseringens möjligheter.</p><p>Regeringen arbetar också utifrån den digitaliseringsstrategi, För ett hållbart digitaliserat Sverige, som beslutades i maj 2017. Den innehåller fem delmål om D-kompetens, D-trygghet, D-innovation, D-ledning och D-infrastruktur.</p><p>Kopplat till regeringens digitaliseringsstrategi finns också ett digitaliseringsråd som har pekat på att de främsta utmaningarna för digitaliseringspolitiken är att hantera digital kompetens och digital ledning.</p><p>Regeringen arbetar i enlighet med dessa båda strategier, och ungefär 200 initiativ kopplade till delmålen har tagits fram. Det handlar bland annat om satsningar i statens budget, uppdrag till myndigheter samt förslag och beslut om ny lagstiftning.</p><p>Det är dock viktigt att även fortsättningsvis beakta de sårbarheter som kommer med digitaliseringen samt att värna integritet och användarnas säkerhet.</p><p>Detta betänkande innehåller också postfrågor, och precis som övriga talare vill jag beröra detta.</p><p>Det är trafikutskottet som reglerar postmarknaden, och det har nog inte undgått någon att Postnord har ett utmanande läge. Det är dock långt ifrån så illa som vissa rubriker har gjort gällande. Postnord håller inte på att gå i konkurs, var det besked som vi fick på det konstruktiva möte som vi i går hade med Ibrahim Baylan och Anders Ygeman samt Postnords vd.</p><p>Däremot behöver åtgärder vidtas med anledning av att mängden brev i samhället minskat kraftigt och fortsätter att minska. Kostymen kan helt enkelt inte vara densamma som på den tid när såväl personliga brev som fakturor alltid kom i form av ett papper i ett igenklistrat kuvert.</p><p>Regeringen har därför aviserat en postlagsutredning om hur framtidens post ska fungera och finansieras. Det är i en sådan utredning viktigt att beakta behoven av posttjänster hos olika människor. Ser behoven olika ut på landsbygden och i en tätort? Skiljer det sig mellan unga och äldre? Hur ser behoven ut för den som har företag?</p><p>Posttjänster måste finnas att tillgå i hela landet, hålla bra kvalitet - breven måste självklart komma fram - och ha ett rimligt pris. Men med detta sagt: Posten kommer inte att se ut i framtiden som den gjorde i går.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H701TU5",
    "replik": "N",
    "systemdatum": "2020-03-17 16:10:36"
  }
}