{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "976ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Efter det tidigare förvirrade inlägget kan jag konstatera att en del vill få oss att tro att landet håller på att dras isär därför att vi har ursprung i olika länder, har olika modersmål, olika religion eller kommer från olika kulturer. Men det är ju inte orsaken, utan det är att en ekonomisk elit har kunnat sko sig på alla andras bekostnad, för det är vad politiken har prioriterat och tillåtit.</p><p></p><p>Hur kan det annars komma sig att 184 miljardärer äger lika mycket som halva Sveriges bnp, samtidigt som vart femte barn tvingas växa upp med låg ekonomisk standard? </p><p>Hur kan det annars komma sig att en del har råd att köpa frukost för 2 300 kronor på ett av stadens flotta hotell, medan ungefär 90 000 människor beräknas leva i matfattigdom och inte ens har mat på bordet varje dag i månaden?</p><p>Hur kan det annars komma sig att Åke i Danderyd ska få ytterligare en skattesänkning, medan Elin tvingas gå omkring och frysa därför att hennes mamma inte har råd att köpa henne en ny vinterjacka?</p><p>Hur kan det annars komma sig att vi tillåter människor att teckna försäkringar som gör att de får gå före i sjukvårdskön, medan andra inte ens tillåts vara sjukskrivna trots sjukdom?</p><p>Hur kan det annars komma sig att fyra av fem kommuner tvingas spara på skolan samtidigt som vi tar bort värnskatten?</p><p>Hur kan det annars komma sig att vi låter anställda i välfärden slita ut sig medan vi låter bli att beskatta stora arv eller förmögenheter och skattesubventionerar privat städning i Djursholm?</p><p>Politikens inriktning de senaste decennierna har handlat om att öka den ekonomiska ojämlikheten, att prioritera de bäst ställda i samhället och att förstärka klassamhället. Och som vore det inte nog med att vi under de senaste decennierna har ökat de ekonomiska klyftorna mest bland OECD-länderna anser 73-punktsgänget med Socialdemokraterna i spetsen att vi ska öka takten ytterligare.</p><p>Den generella välfärden är dock en central del i den svenska modellen och ses som en framgång för Sverige. Såväl OECD som IMF kallar den för vår främsta konkurrensfördel. Ändå verkar det finnas en iver i att kraftigt beskära den, för på något annat sätt kan budgetpropositionen inte tolkas.</p><p>Ojämlikheten ska tydligen öka, och sparpaket på sparpaket i välfärden rullar fram med oerhörda konsekvenser för barn, unga, gamla, sjuka, funktionsnedsatta och alla oss som är i behov av välfärden. Detta sker samtidigt som det genomförs nya skattesänkningar för dem som redan har det bäst ställt. Det är precis som om skattesänkningar skulle vara viktigare än bra bemanning för de gamla på äldreboendena eller än skolan, vården, fältassistenter ute på stan, färdtjänst, missbruksvård, kulturskolor, nattis och allt vad det nu sparas på. Listan är snart oändligt lång.</p><p>Medan Socialdemokraterna prioriterar välbeställda män i Danderyd och medan de väljer skattesänkningar före välfärden prioriterar vi i Vänsterpartiet förskollärarna, barnen, de gamla och välfärden. Vänsterpartiets budgetmotion <em>En plan för jämlikhet och grön omställning</em> visar att en annan politik är möjlig. Det är en politik som gör Sverige mer jämlikt, tryggt, grönt och rättvist.</p><p>Vänsterpartiet tycker att det är rimligt att höginkomsttagare som Åke i Danderyd betalar mer i inkomstskatt. Vi vill beskatta stora förmögenheter och stora arv, införa en progressiv kapitalbeskattning, trappa ned ränteavdragen och låta villaägare i Danderyd, Djursholm och Lidingö betala mycket mer i fastighetsskatt än vad en villaägare i Kiruna gör för sin lilla träkåk. </p><p>Samtidigt återinför vi principen lika skatt vid lika inkomst. Det är inte rimligt att den som har oturen att vara sjuk också ska betala mest i skatt. Vi sänker dessutom skatten för dem som tjänar under 30 000. Vi använder helt enkelt skattesystemet för att omfördela från hög- till låginkomsttagare, till skillnad från Socialdemokraterna som har tappat tilltron till att använda skattesystemet för omfördelning. Genom våra skatteförslag får vi därmed inkomster till att bygga Sverige mer jämlikt.</p><p></p><p>Herr talman! För oss är välfärdsverksamheterna centrala. Därför är personalbristen så viktig att lösa. Vi föreslår därför en stor reform på 50 miljarder under tio år där staten tar ansvar för att tillse att välfärden har den personal den behöver och bekostar det. Vi menar att den så kallade Dalamodellen med arbetsplatsintegrerat lärande bör användas för hela landet. Den innebär att man studerar på deltid och jobbar deltid med avtalsenlig lön, och det ska gälla bristyrken som undersköterskor, socionomer, lärare, sjuksköterskor, förskollärare med flera. Att studera utan att behöva ta studielån skulle vara en förmån som också skulle göra att välfärden garanterat fick fler anställda, och det behövs.</p><p>Vi satsar också på att ge äldreomsorgen mer resurser till fler anställda och mer fortbildning, så att stressen kan minska och mer tid ges till den gamlas omsorg. Vi vill satsa på hemlagad mat i hemtjänsten, för man ska kunna få känna doften av och få nylagad mat trots att man inte längre kan laga den själv. Man ska inte behöva äta mikrovärmd mat dag ut och dag in. </p><p>De tidiga åldrarna i skolan ses inom forskningen och i verkligheten som väldigt avgörande. Därför lägger vi våra största resurstillskott för skolan just där liksom på förskolan och fritidshemmen. Gruppstorlekar ska kunna minskas eller personaltätheten öka; mer tid ska kunna ges till varje enskilt barn. </p><p>Kommunsektorn tillförs 20 miljarder nästa år i såväl generella som riktade statsbidrag, som exempelvis extra pengar till sjukvård på landsbygden, för vi vill säkra välfärdens finansiering</p><p>I dag tvingas många människor avstå från att gå till tandläkaren. Bland människor med låg inkomst gick mellan 2017 och 2018 bara 52 procent till tandläkaren, medan 82 procent av dem med hög inkomst gick till tandläkaren. Människor med låg inkomst tvingas de facto oftare dra ut tänderna då de inte har råd med rotfyllning. Klass har betydelse på så många sätt, och därför föreslår vi ett högkostnadsskydd inom tandvården. Det ska kosta max 2 000 kronor per år att gå till tandläkaren.</p><p>Vet ni att det faktiskt skulle kosta mindre än RUT? Vad är viktigast: skattesubventionerad privat städning i Danderyd och Djursholm eller friska tänder till alla? Svaret borde vara enkelt, i varje fall är det enkelt för Vänsterpartiet.</p><p>Herr talman! Alla som säger sig stå upp för den svenska modellen borde vara väldigt oroliga när de ser vad som händer i sjukförsäkringen. Att människor inte tillåts vara sjukskrivna trots att de är sjuka eller att kronisk sjukdom och därmed kroniskt nedsatt arbetsförmåga innebär fattigdom är en skam för vårt välfärdsland. Sjukförsäkringen måste därför repareras och sjukersättningen höjas kraftigt. </p><p>I vår budget höjs inkomsten för den som har den högsta garantiersättningen med 2 300 kronor per månad, eftersom den personen dessutom får en kraftig skattesänkning. Jag kan lova er att det gör skillnad. Om man har 10 000 kronor i månaden i inkomst är varenda krona välkommen. Det gör alltså en väldigt stor skillnad.</p><p></p><p>Vi föreslår också att garantipensionen höjs kraftigt, med 1 000 kronor per månad. Vi föreslår avgiftsfria mediciner för alla över 80 år, och vi föreslår att trygghetslarmen ska vara avgiftsfria. Det är inte rimligt att man som gammal ska behöva vrida och vända på varenda krona och ändå tvingas be barnen om ekonomisk hjälp eller behöva avstå socialt liv med sin väninna eller avstå presenter till barnbarnen. Vi vill helt enkelt att när man blir gammal ska man ha ett värdigt och tryggt liv.</p><p>Vänsterpartiet har vidare den största satsningen på klimatet, en riktig grön omställning. Vi föreslår en kraftigt utbyggd kollektivtrafik med sänkta avgifter så att fler ska välja bussen, tunnelbanan eller spårvagnen. Vi gör även en särskild, riktad satsning till landsbygdens kollektivtrafik, laddinfrastruktur och konverteringsstöd för bilar. Vi inför ett stöd för installation av solceller på offentliga byggnaders tak. Stöd ges också till ett grönare jordbruk och närproducerad mat. Vi drar ned på motorvägsbyggen i Stockholm för att göra satsningar på järnväg i hela landet, för vi tar klimatförändringen på allvar.</p><p>Herr talman! Antingen öser man nya och större RUT-bidrag över de rikaste i samhället, sänker skatten för välbeställda män i Danderyd och sparar på ekonomiskt utsatta och välfärden som 73-punktsgänget gör - ett land som dras isär. Eller så satsar man på att bygga ett mer jämlikt samhälle, där man motverkar segregation och fattigdom och omfördelar. Man satsar på välfärden och grön omställning, så som Vänsterpartiet gör, för ett Sverige för alla, inte några få, och för ett Sverige som håller ihop.</p><p>(Applåder) </p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU1",
    "replik": "N",
    "systemdatum": "2019-12-17 19:00:22"
  }
}