{
  "anforande": {
    "dok_hangar_id": "5044945",
    "dok_id": "H70926",
    "dok_titel": "Protokoll 2019/20:26 Fredagen den 25 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "26",
    "dok_datum": "2019-10-25 00:00:00",
    "avsnittsrubrik": "Aktuell debatt med anledning av det höga antalet dödsolyckor i arbetslivet",
    "underrubrik": "",
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "ffe7bfaf-2106-ea11-9126-901b0eac4c70",
    "anforande_nummer": "46",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vårt samhällssystem vilar på principen om alla människors lika värde. Men vi vet alla att detta i praktiken ofta sätts på undantag. På arbetsmarknaden ser vi det inte minst när det gäller risken för att brytas ned, slitas ut, skadas eller dö.</p><p>Den här debatten har haft fokus på de plötsliga dödsfallen på jobbet, men vi ska komma ihåg att det därutöver är mångdubbelt fler som dör en för tidig död som en följd av sitt arbete. I en nyligen gjord studie av tre Umeforskare beräknas antalet personer som dör till följd av arbetsrelaterad stress som orsakar stroke och hjärtsjukdom till 770 om året. Man måste förstå att de generella villkoren inom olika branscher är avgörande för människors liv och hälsa i det här landet och det i en skala som är dramatiskt mycket större än vad som diskuteras i medier och i våra politiska församlingar.</p><p>Att ta de här frågorna på allvar handlar därför om att se ojämlikheten och otryggheten på arbetsmarknaden som ett problem och att kämpa för att ändra de förhållandena. Från högerhåll har man traditionellt inte varit så upptagen av de sakerna. Det vet vi. Nu ser vi en S-ledd regering som samarbetar med alltmer arbetarfientliga partier. Det ger skäl till oro.</p><p>Från Vänsterpartiets sida kommer vi att fortsätta att driva frågor som är grundläggande för ett tryggare arbetsliv. Det handlar om arbetsrätten som behöver stärkas och inte urholkas. Det handlar om regler för upphandling, där arbetsmiljöarbetet i dag skadas när man har entreprenader i flera led.</p><p>Det handlar om att stoppa missbruk av subventionerade anställningar. Det handlar om att utländska företag ska ha anmälningsskyldighet från dag ett för utstationerad arbetskraft. Vi vet att det är en utsatt grupp. Det handlar om behovet av en branschkunnig företagshälsovård som omfattar alla arbetstagare.</p><p>Vi är redo för samtal och för att förhandla om de här frågorna om viljan och engagemanget skulle finnas på andra håll.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H7C120191025ad",
    "replik": "N",
    "systemdatum": "2019-11-13 15:27:36"
  }
}