{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Styrning av kulturområdets institutioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f2fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "124",
    "talare": "Anna Sibinska (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Kulturområdet skiljer sig från andra politikområden på flera sätt genom att det består av många små institutioner organiserade på en rad olika sätt, som myndigheter, föreningar, stiftelser och statligt ägda bolag. Förklaringen till detta ligger delvis i områdets långa tillkomsthistoria.</p><p>Vissa av våra kulturinstitutioner har mycket gamla anor. Riksarkivet, Riksantikvarieämbetet och Kungliga biblioteket bildades alla under första halvan av 1600-talet, vilket gör dem till några av världens äldsta fortfarande existerande förvaltningsorgan. Detta är helt unikt. Operan och Dramaten bildades av Gustav III i slutet av 1700-talet, och både Naturhistoriska riksmuseet och Nationalmuseum tillkom under början av 1800-talet.</p><p>Det andra som utmärker kulturområdet är en ovanligt stark autonominorm, det som vi brukar kalla principen om armlängds avstånd. Armlängdsprincipen innebär, som bekant, att kulturpolitiken ska skapa goda förutsättningar för konstnärligt skapande men låta professionen ta ansvar för innehåll och kvalitet.</p><p>Riksrevisionen har granskat om regeringens styrning inom kulturområdet lever upp till de kriterier som riksdagen har ställt upp för styrning av statliga verksamheter. Granskningens slutsats är att regeringens styrning har blivit tydligare och mer resultatinriktad. Styrningen har ett långsiktigt perspektiv och är dokumenterad på ett bra sätt. Detta underlättar förstås riksdagens möjlighet till kontroll och insyn.</p><p>Styrning av kulturområdets institutioner</p><p>Principen om armlängds avstånd är väl känd av såväl Kulturdepartementet som kulturinstitutionernas företrädare. Däremot anser Riksrevisionen att styrningen inte är tillräckligt anpassad till de olika förutsättningar som gäller för bolag och stiftelser jämfört med myndigheter.</p><p>Regeringen instämmer i stort i Riksrevisionens bedömningar och instämmer delvis i att regeringens styrning är otillräckligt anpassad till institutionernas olika verksamhetsformer.</p><p>Fru talman! Utskottet delar regeringens bedömning att styrningen inom kulturområdet är komplex med tanke på områdets bredd i fråga om både verksamhets- och finansieringsformer. Vi ser också att inga målkonflikter har uppstått under den aktuella granskningsperioden. De årliga dialogerna mellan Kulturdepartementet och verksamheterna är väl dokumenterade och en värdefull resurs i regeringens styrning.</p><p>Vi välkomnar också den granskning av hur principen om armlängds avstånd fungerar i praktiken, på såväl nationell som regional och kommunal nivå, som Myndigheten för kulturanalys fått i uppdrag att genomföra under det här året. Detta kommer att ytterligare utveckla regeringens styrning av kulturområdet.</p><p>Jag yrkar bifall till kulturutskottets förslag.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 4 mars.)</p><p>Kultur och fritid för barn och unga</p>",
    "intressent_id": "051870309210",
    "rel_dok_id": "H701KrU5",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:16"
  }
}