{
  "anforande": {
    "dok_hangar_id": "5038796",
    "dok_id": "H7095",
    "dok_titel": "Protokoll 2019/20:5 Tisdagen den 17 september",
    "dok_rm": "2019/20",
    "dok_nummer": "5",
    "dok_datum": "2019-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:311 om ändamålsenligt materiel för kvinnor i försvaret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c7def07d-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har inte bara hänvisat till allmän värnplikt, utan jag har här redogjort för ett antal övriga åtgärder. Men jag ser allmän värnplikt som ett viktigt instrument i sammanhanget. Det kanske man från er kant inte har något intresse av att beskriva, men jag tycker att det är viktigt och ser att det har reell effekt.</p><p>Jag har inte heller sagt att det är problemfritt när det gäller materiel och sådana saker. Men jag har här redovisat att man har gjort en del. Du nämnde gravidskjortor. Jag har sagt två gånger att gravidskjortor är någonting som man har beställt - 420 exemplar.</p><p>Bortse inte från det som görs, och måla inte upp bilden att ingenting händer! Det händer saker i positiv riktning, men det är inte tillräckligt. Jag tycker inte att man tjänar särskilt mycket på att bara ge en rätt igenom negativ bild av sakernas tillstånd. Se det här nyanserat! Man försöker arbeta med frågan, men man har ännu inte kommit ända fram. Vi försöker föra dialog med Försvarsmakten. Vi har en jämställdhetsintegreringsplanering. Detta arbete fortsätter och kommer att behöva fortsätta under överskådlig tid. Det är inget som kommer att vara löst med omedelbar verkan vid någon specifik tidpunkt.</p><p>Det handlar också om attityder och beteenden i vardagen. På en arbetsplats med många människor kan attityder leva kvar länge, särskilt om det finns traditioner i sammanhanget. Men jag uppfattar Försvarsmaktens ledning som seriöst intresserad och seriöst engagerad i detta. De vill verkligen förbättra situationen. Det håller jag dem räkning för, och det hoppas jag att man gör också i riksdagen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H7C120190917ip",
    "replik": "N",
    "systemdatum": "2019-10-08 13:34:28"
  }
}