{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:163 om de politiska demonstrationerna och protesterna i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9751bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att försäkra Amineh Kakabaveh och dem som har kontaktat henne inför den här interpellationsdebatten att regeringen fortsätter att vara tydlig mot iranska företrädare om det fullständigt oacceptabla i det som pågår. Det handlar dels om det som hänt den senaste tiden, dels om det som har hänt sedan flera år och som gäller mänskliga rättigheter inklusive yttrandefrihet, diskriminering av kvinnor, diskriminering av hbtq-personer, diskriminering av fackliga ledare och fackliga rättigheter och tillämpningen av dödsstraff, något som båda ledamöterna nämnde.</p><p>Låt mig säga någonting om dödsstraffet, som är ett av de riktigt stora problemen i Iran eftersom det är så omfattande. Dessutom får även minderåriga dödsstraff.</p><p>EU är en drivande aktör för att ta bort dödsstraffet, och det är välkänt att Sverige alltid har påpekat att dödsstraff är omänskligt, grymt och oåterkalleligt. Det är ett straff som strider mot mänskliga rättigheter, och vi fördömer det i alla dess former.</p><p>Man kan i och för sig konstatera att antalet avrättningar i Iran har fallit med över 50 procent. Det beror på en ändrad narkotikalagstiftning, så det hör inte riktigt hit. Men jag vill ändå nämna det.</p><p>Utöver dödsstraffet använder man tortyr, något som båda ledamöterna också har tagit upp. Det är väldigt alarmerande. Till exempel har fackliga företrädare, utöver de som redan är nämnda, utsatts för tortyr i fångenskap.</p><p>När jag och statsministern med en delegation besökte Iran tog vi upp en lång lista över fackliga företrädare som är fängslade. Jag kan konstatera att merparten av dessa nu har släppts. Jag är övertygad om att man trots allt kan påverka med internationellt tryck.</p><p>EU har sanktioner mot Iran avseende de mänskliga rättigheterna sedan 2011. Det handlar om restriktiva åtgärder i form av frysning av tillgångar och ekonomiska resurser liksom reserestriktioner. Senast i april förlängdes dessa sanktioner som handlar om mänskliga rättigheter. Det gäller personer som är ansvariga för allvarliga kränkningar av mänskliga rättigheter i Iran. </p><p>Sverige är med i den kärngrupp i Genève som varje år lägger fram resolutioner för FN:s specialrapportör för mänskliga rättigheter i Iran. Mandatet förlängdes senast den 22 mars. Vi är också aktiva i FN, bland annat genom förhandlingar om en årlig resolution om situationen för mänskliga rättigheter i Iran. I november granskades Iran återigen av FN:s universella granskningsmekanism, och den här gången gav Sverige Iran rekommendationer om att dödsstraffet måste avskaffas, att specialrapportören för MR i Iran måste ha fullt tillträde samt att människorättsförsvarare ska skyddas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det gäller här att inte glömma bort yttrande, förenings- och församlingsfriheten, för det är också någonting som måste respekteras. Det tar vi bland annat upp i UD:s rapport om mänskliga rättigheter, demokrati och rättsstatens principer i Iran, vars senaste version vi presenterade för några dagar sedan.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710163",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:01"
  }
}