{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:428 om tjänstemannastatus för all blåljuspersonal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5031626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Generellt sett har vi ju skärpt synen på angrepp på såväl räddningstjänstpersonal som blåljuspersonal i stort. Det gjorde vi genom den nya lagstiftningen från den 1 januari, och jag avser att gå vidare med detta.</p><p>Det man kan säga i korta drag som svar på denna interpellation är att det som Ann-Sofie Alm efterfrågar allaredan är gjort i meningen att jag i maj tillsatte en särskild utredare för att se över hur man ska gå vidare när det gäller att utveckla det straffrättsliga skyddet för samhällsviktiga funktioner. Den fråga som Ann-Sofie Alm tar upp här är en del av det utredningsuppdraget.</p><p>Jag ser fram emot att få se resultatet av detta när jag får betänkandet. Utredare är ett hovrättsråd som heter Ann Rapp, och hon kommer som sagt med sitt betänkande nästa år. I utredningsuppdraget ingår den fråga som Ann-Sofie Alm tar upp, men där ingår också andra frågor, bland annat att överväga frågan om skärpt straff för våld mot tjänsteman men också att förstärka det straffrättsliga skyddet för journalister.</p><p>Jag tycker nog ändå att man kan konstatera att det särskilda blåljussabotagebrottet, som infördes den 1 januari, har varit en framgång. Vi har redan haft 18 åtal och 4 fällande domar, och det bara under ett halvårs tid. Det är tydligt att polis och åklagare använder sig av den här brottsrubriceringen för att försöka stävja sabotage mot polis och räddningstjänst, och det är bra.</p><p>Med detta inte sagt att vi generellt sett har sett en ökning av de här fallen, som Ann-Sofie Alm påstår i sin interpellation. Jag kan inte hitta några belägg för det. Den särskilda utredaren som utredde blåljussabotage gick igenom en hel del fall, och han sa att det har gått lite upp och ned.</p><p>När jag var inrikesminister besökte jag räddningstjänster i många delar av landet och talade med brandmännen där. Där var bilden faktiskt tvärtom, till exempel i Malmö. Där talade de om situationen i Rosengård och sa: Vi hade problem där 2008 och 2009, men nu ser vi nästan inga sådana problem längre därför att de också jobbar mycket mer förebyggande mot dem som bor i området. Samma information har jag från polisen i Järva, som säger att de hade problem för några år sedan. Men nu har man genom att jobba förebyggande sett en förbättrad situation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns heller ingenting i brottsstatistiken som underbygger påståendet att våld och hot mot tjänsteman skulle ha ökat. De senaste åren har anmälningarna legat i huvudsak stilla. Vi kan till och med se en liten minskning i den delen.</p><p>Icke desto mindre är varje sådant här fall naturligtvis allvarligt och måste stävjas. De som arbetar med att rädda andra människors liv och att hjälpa andra människor ska ha den allra yttersta och största respekt från övriga samhället, och de måste ha ett starkt straffrättsligt skydd. Därför är jag beredd att gå vidare och utvidga det straffrättsliga skyddet ytterligare, precis den fråga som Ann-Sofie Alm lyfter fram.</p><p>Jag ser därför fram emot att få betänkandet när det kommer nästa år.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710428",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:14"
  }
}