{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Arbetsförmedlingens matchningsarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4a77301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "60",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I dag ska vi debattera Riksrevisionens rapport om Arbetsförmedlingens matchningsarbete, men debatten hittills har präglats av många andra perspektiv, vilket jag givetvis välkomnar. Jag noterar nämligen att vi trots våra meningsskiljaktigheter ändå är i grunden överens om att Arbetsförmedlingen behöver reformeras, även om vi vill nå det målet på olika vägar.</p><p></p><p>Fru talman! Jag noterar också att debatten präglas av mycket annat. Jag erkänner att det har varit en utmanande tid, inte minst för de hundratusentals arbetssökande som under det senaste året har hamnat i kläm och inte har fått den hjälp och det stöd som de har rätt till för att komma i sysselsättning.</p><p>Det har också varit en väldigt tuff period för alla medarbetare på Arbetsförmedlingen som runt om i landet har haft en mycket pressad arbetssituation. Många har fått lämna sina jobb. Många har också valt att självmant lämna sina jobb. Det har givetvis påverkat verksamheten på ett negativt sätt.</p><p>Det har även varit tufft för alla externa aktörer som har drabbats hårt av det senaste årets kaos på Arbetsförmedlingen. Många aktörer har gått i konkurs, och de aktörer som fortfarande är verksamma är utarmade. Det är en konsekvens av att anvisningarna inte har fungerat och av att volymerna till många aktörer har varit låga.</p><p>När vi nu blickar framåt är det viktigt att ta fasta på de rekommendationer som Riksrevisionen för fram i sin rapport om den bristande effektiviteten och likvärdigheten i Arbetsförmedlingens matchningsarbete.</p><p>Vad gäller den arbetsmarknadspolitiska bedömningen förs det intensiva diskussioner mellan oss samarbetspartier om hur den ska utformas, följas upp och göras på rätt sätt - Patrik Björck får gärna prata lite tystare. Detta kommer ju att vara det mest centrala verktyget för att arbetssökande ska kunna få rätt hjälp och insatser i framtiden.</p><p>Fru talman! Jag vill vara tydlig med att Arbetsförmedlingen också i fortsättningen ska ha myndighetsansvar för arbetsmarknadspolitiken men att ett nytt system med valfrihet ska införas och vara utgångspunkten, där externa aktörer ska matcha och rusta de arbetssökande för lediga jobb.</p><p>Vi behöver reformera Arbetsförmedlingen för att förbättra effektiviteten i den arbetsmarknadspolitiska verksamheten. Då handlar det om att renodla myndighetens arbetsuppgifter. Myndigheten ska ha sitt fokus på bland annat kontroll av arbetssökande och de fristående aktörer som ska ingå i det nya systemet.</p><p>Myndigheten behöver också ansvara för den arbetsmarknadspolitiska bedömningen, som jag nämnde, för det nya ersättningssystemet, för den digitala infrastrukturen och för statistik och analysarbete. Ersättningssystemet kommer att riggas utifrån hur väl aktörerna lyckas få ut de arbetssökande i varaktig sysselsättning.</p><p>För oss liberaler är det oerhört viktigt att den idéburna sektorn får en framträdande roll, eftersom många aktörer i dag gör ett väldigt viktigt och bra arbete för att hjälpa dem som står längst bort från arbetsmarknaden att komma i sysselsättning. Den kompetensen får inte gå förlorad.</p><p>Det är också viktigt att samarbetet mellan den nya myndigheten, kommunerna och de externa aktörerna stärks och att vi kan finna en bra trepartssamverkan för att samarbetet ska fungera i alla led.</p><p>En utredning har tillsatts, som många andra har varit inne på, för att undersöka vilka juridiska möjligheter som finns för kommunerna att ta ett större ansvar för arbetsmarknadspolitiken. Men jag vill vara tydlig med att vi liberaler anser att Arbetsförmedlingen även i fortsättningen ska ha huvudansvaret för den statliga arbetsmarknadspolitiken. Vad vi vill fokusera på är att hitta en bättre samverkan.</p><p></p><p>Fru talman! Jag välkomnar att oppositionspartierna i höstas drog i handbromsen för att ge reformen en längre genomförandetid. Även min partiledare, Nyamko Sabuni, var tidigt ute och varnade för att tidsplanen inte skulle hålla, och Liberalerna skulle inte medverka till att kasta ut barnet med badvattnet.</p><p>Att våga omvärdera vissa delar av genomförandet är att ta ansvar. Nu får Arbetsförmedlingen dessutom mer tid på sig att i lugn och ro bedriva den ordinarie verksamheten under genomförandeperioden. Jag litar på att den nya generaldirektören, Maria Mindhammar, kommer att göra allt för att hitta rätt kurs för det arbete som myndigheten har framför sig.</p><p>Men, fru talman, jag vill ändå ha lite fokus på jämställdheten, som jag har haft i alla andra debatter som har handlat om arbetsmarknadspolitik och Arbetsförmedlingens arbete. Jag tror nämligen att det är genom ett oförtröttligt arbete som vi kan få till förändringar. Det är precis så den svenska kvinnorättsrörelsen har arbetat i över 100 år för att även kvinnor ska omfattas av lagstadgade rättigheter och skyldigheter i Sverige. Det är någonting som jag är väldigt stolt över. Men jag är mindre stolt över att den svenska jämställdheten inte gäller alla kvinnor i vårt land i dag.</p><p>Den som såg reportaget i <em>Kalla fakta</em> i tisdags kan inte med hedern i behåll hävda att kvinnor och män behandlas jämlikt av Arbetsförmedlingen i dag, i synnerhet inte utrikesfödda. Kvinnor får betydligt sämre stöd och insatser än männen för att komma i arbete. I dag är drygt 100 000 kvinnor arbetslösa, och det är den grupp som står längst bort från arbetsmarknaden. Arbetsförmedlingen är en myndighet som tyvärr inte verkar ha sett dessa kvinnor eller tagit dem på större allvar. När det gäller samtliga insatser under 2017 var utrikesfödda män överrepresenterade. Låt mig ge några exempel på detta:</p><p>Män anvisades 77 procent av arbetsmarknadsutbildningarna. 76 procent av arbetspraktiken utfördes av män. Och 84 procent av nystartsjobben gick till män.</p><p>För sju år sedan var skillnaden mellan män och kvinnor i jobb drygt 10 procent, men i dag har gapet ökat till 20 procent. Efter två år med arbetsmarknadsinsatser har drygt 50 procent av männen kommit i arbete, men inte ens var femte kvinna har ett jobb att gå till trots att vi befinner oss i en högkonjunktur, vilket vi har gjort under många år.</p><p>Fru talman! Denna statistik är inte tagen ur luften. Det är Arbetsförmedlingens egna siffror och bokslut för 2017. Låt oss spara dyrbar tid och behålla intellektuell hederlighet genom att inte försöka spåra misslyckandena till vare sig januariavtalet eller oppositionens budget, som gick igenom i riksdagen 2018. Detta misslyckande måste tyvärr spåras till den rödgröna feministiska regeringens arbete år 2017, under förra mandatperioden.</p><p>Jag brukar säga: Om man integrerar en kvinna integreras en hel familj. Men om vi inte lyckas integrera kvinnorna kommer utanförskapet att fortsätta att växa och gå i arv till nästa generation, och det kommer att få förödande konsekvenser för hela vår samhällsutveckling. Det är en risk som Sverige inte har råd med.</p><p></p><p>För mig som liberal och feminist handlar det om att ge kvinnor och män samma livschanser, samma möjligheter att bli sina egna, samma möjligheter att ta steget ut på arbetsmarknaden och samma möjligheter att bli ekonomiskt oberoende.</p><p>Ska vi lyckas med integrationen måste vi lyckas med jämställdheten. Detta kommer jag att återkomma till många gånger i debatter framöver.</p><p>Med detta vill jag yrka bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "H701AU6",
    "replik": "N",
    "systemdatum": "2020-03-24 16:43:16"
  }
}