{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Ett socialt hållbart eget boende för asylsökande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "096fd504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "138",
    "talare": "Paula Bieler (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, Rikard Larsson, för svaret! Det är bra med dessa konstanta påminnelser ute i landet om vad Socialdemokraterna, som säger sig vilja ta ansvar för landet, egentligen menar med det. De lyssnar inte på andra fast de sedan anammar och stjäl våra argument. Jag har faktiskt tidigare mandatperioder varit med om att Socialdemokraterna ord för ord har använt sig av de saker jag har anfört som argument när de sedan har stått i talarstolen.</p><p>För övrigt borde kanske Rikard Larsson och Socialdemokraterna lyssna på Adam Marttinen och det parti som de vill utesluta från samtal om exempelvis gängkriminaliteten, som har varit drivande för väldigt många av de förslag som de sedan faktiskt insett behövs i vårt land. Nog har vi en seriös politik när det gäller att ta hand om kriminaliteten.</p><p></p><p>Men eftersom vi inte ska tala om majoriteter därför att Socialdemokraterna väljer att låtsas som att det just nu kanske största partiet i Sverige inte finns vill jag ställa en annan fråga. I mitt anförande var jag lite grann inne på att det inte räcker med bara ekonomiska incitament eller att bara tala om segregationsfrågan. För oss är det faktiskt också en fråga om säkerhet att veta var personer befinner sig.</p><p>Det finns en kiosk i en Stockholmsförort där 320 personer är skrivna. Det är inte att gå särskilt långt att anta att en hel del av dessa har skrivit sig där inom ramen för exempelvis EBO. Som jag var inne på i mitt anförande är, inte minst mot bakgrund av det stora antal personer som har avvikit i vårt land, en viktig del i att gå över från EBO till ABO att det, innan frågan är avgjord och vi vet vem det är som är här och om personen ska få stanna eller inte, är rimligt att veta var personer befinner sig.</p><p>Givet att man vill snabba på processerna är det också rimligt att man vet var personer befinner sig så att man kan hålla vidare intervjuer och komplettera informationen. I och med att tiden då kortas ned är det inte orimligt att man, under en kortare period, begränsar var de får bo. Min fråga är: Är detta något som Socialdemokraterna kan tänka sig att titta på?</p>",
    "intressent_id": "0182800488922",
    "rel_dok_id": "H701SfU11",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:26"
  }
}