{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Sveriges feministiska utrikespolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e334765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "81",
    "talare": "Marcus Jonsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Kabinettssekreterare Söder, statssekreterare Stenström, näringsminister Damberg, energiminister Baylan, handelsminister Linde och statsminister Stefan Löfven - alla besökte de Iran under förra mandatperioden. Därtill har Irans utrikesminister och it-minister besökt Stockholm. Totalt gjordes åtta resor på tre år mellan Rosenbad och förtryckarregimen i Teheran. Finns det något annat land som den feministiska regeringen har besökt i samma omfattning och sökt samröre med?</p><p>Fru talman! Just denna dag talar vi om den feministiska utrikespolitiken och om feministisk handelspolitik. Är det på detta sätt den ska idkas - genom att krama en av världens mest kvinnoförtryckande regimer?</p><p>När digitaliseringsminister Peter Eriksson mötte sin motsvarighet, den iranske it-ministern, i Stockholm 2016 var mötet helt fokuserat på samarbetet och handeln mellan länderna. Inser inte regeringen att informationstekniken är ett av regimens verktyg för att kväsa folket?</p><p>Twitter, Facebook och Youtube är blockerade i Iran. Landets folk kommer inte åt dessa sociala medier. De kan inte heller använda Google. Det är dessutom omöjligt att lansera en blogg på Wordpress eller Blogspot, eftersom dessa plattformar också är blockerade.</p><p>Regimen har lanserat egna digitala plattformar och uppmuntrar folket att använda dem. Men iranierna inser att de applikationer som regimen tagit fram brister i såväl säkerhet som integritet och används för att kontrollera folket.</p><p>Fru talman! Oliktänkande straffas i Iran. Enligt uppgift avrättades 273 personer i Iran mellan oktober 2018 och oktober 2019. Det är i genomsnitt fem personer i veckan. Bland dessa finns kvinnor och minderåriga. Amnesty rapporterade i april förra året om hur två 17-åringar först piskades och sedan avrättades. De hade arresterats när de var 15 år gamla.</p><p>Samma månad som näringsminister Damberg besökte Iran dömdes en kvinna till stening. Den iranske musikern Mohsen Lorestani arresterades i mars förra året. Först i oktober i fjol väcktes åtal mot honom. Då hade ett rykte uppstått om att han hade mördats i fängelset. Åtalet mot denna populära artist är att han är homosexuell. Enligt 234 § i den iranska strafflagen är det ett brott som är förenat med dödsstraff.</p><p></p><p>Fru talman! Det har gått 30 år sedan diktaturerna föll i Östeuropa. Diktaturen i Iran är på fallrepet. Historiens dom kommer att bli hård om ingen förbättring sker i Rosenbad. Åtta utbyten på ministernivå under tre år är ett entydigt ställningstagande för den brutala diktaturen i Iran. Men umgänget med \"diktaturens kreatur\" anstår ingen demokratisk ministär oavsett vilket prefix som regeringen själv ger sig.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 12.)</p>",
    "intressent_id": "0765747165821",
    "rel_dok_id": "H701UU6",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:24"
  }
}