{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:103 om den svenska positionen inför klimattoppmötet COP 25",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ce5f7034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jens Holm har ställt fyra frågor till mig om hur Sverige avser att agera inför FN:s klimatförhandlingar COP 25 i Madrid den 2-13 december. Jag vill börja med att uttrycka stor glädje och tacksamhet över att Chile och Spanien har funnit ett sätt som möjliggör att förhandlingarna kan hållas i utsatt tid. Det är inte en lätt sak att anordna ett så stort möte på så kort tid. Det visar på styrkan med klimatkonventionen och Parisavtalet och att parterna står upp för internationellt samarbete. </p><p>Jens Holm har frågat mig om den svenska positionen inför COP 25. Sveriges främsta målsättning med COP 25 är att stärka det politiska momentum som skapats under 2019 så att behovet av kraftfullare åtgärder tydligt återspeglas i de åtaganden och långsiktiga klimatstrategier som länderna ska presentera under nästa år. </p><p>För Sverige är det viktigt att de länder som är parter i Parisavtalet kan påbörja genomförandet av Parisavtalet fullt ut, och därför driver vi på för att parterna ska kunna slutföra förhandlingarna om regler och utförande av internationella frivilliga samarbetsmekanismer i Parisavtalets regelbok under årets möte. För Sverige är det centralt att ett robust regelverk tas fram som säkerställer att mekanismen blir till ett ambitionshöjande ramverk som säkrar en miljöintegritet i samarbetet och där dubbelräkning av utsläpp inte sker. </p><p>Parterna kommer även att förhandla fram en ny jämställdhetsplan inom FN:s klimatkonvention. Sverige vill att länderna antar en konkret, effektiv och långsiktig åtgärdsplan för stärkt jämställdhet inom beslutsfattandet i klimatkonventionen och i genomförandet av Parisavtalet. </p><p>Chile har meddelat att detta kommer att bli en \"blå COP\", och som ordförandeland för mötet i Madrid kommer de att ha ett särskilt fokus på kopplingen mellan hav och klimat. Det är en fråga som har fått större uppmärksamhet på senare tid, inte minst genom FN:s klimatpanels oroväckande rapport om hav och kryosfären - alltså den del av jorden som består av is och snö. COP 25 blir ett viktigt tillfälle att belysa slutsatserna i rapporten och ge en stark politisk signal om vikten av att koppla samman diskussioner om hav och klimat.</p><p>Under årets möte kommer länderna även att se över den så kallade Warszawamekanismen för de skador och förluster som uppstår i samband med klimatförändringar. Sverige vill se att översynen mynnar ut i att mekanismen kan fortsätta att fungera som en plattform för att utbyta kunskap om skador och förluster och på så sätt skapa ökad förståelse för hur skador och förluster kan undvikas, minimeras och avhjälpas. Sverige och EU stöttar dem som drabbas hårdast av klimatförändringarna, i synnerhet de fattigaste länderna och de små östaterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En annan viktig fråga som Sverige verkar för är att världens länder ska enas om gemensamma femåriga tidsramar för sina klimatåtaganden. </p><p>Jens Holm har också frågat mig om Sverige kommer att presentera ett klimatbidrag, en så kallad NDC, som kompletterar och går utöver EU:s. </p><p>EU:s medlemsstater har inga egna nationellt beslutade åtaganden, så kallade NDC:er. Vi har ett gemensamt fullgörande inom EU och en NDC för EU. Sverige har förstås egna nationella mål för att leva upp till Parisavtalet genom bland annat vårt klimatpolitiska ramverk. Sverige är dock drivande för att EU ska anta ambitiösare mål om utsläppsminskningar för alla medlemsländer. Sverige anser att de totala utsläppen inom EU ska minska med minst 55 procent senast 2030, i stället för nuvarande målsättning på 40 procent, och vara i linje med en-och-en-halv-gradsmålet. Det är den mest ambitiösa position som något land driver inom EU. </p><p>EU ska som alla parter i Parisavtalet presentera reviderade åtaganden under 2020 men också långsiktiga klimatstrategier för utsläppsminskningar för att nå Parisavtalets målsättningar. Sverige tar också fram en egen långsiktig strategi för utsläppsminskningar, dels inom EU i enlighet med EU:s förordning om styrningen av energiunionen och av klimatåtgärder, dels i enlighet med Parisavtalet.</p><p>Jens Holm har frågat mig om Sverige avser att verka för att ny teknik förs över till utvecklingsländerna i enlighet med klimatkonventionen och Parisavtalet. </p><p>Ökad tillgång till teknik i utvecklingsländer är centralt för att de ska kunna minska utsläppen samtidigt som de utvecklas hållbart. Tillgång till teknik är en viktig fråga, särskilt för de sårbara och minst utvecklade länderna. Brist på finansiering och investeringsfrämjande miljöer, ofta förknippat med bristande institutionell kapacitet och kunskap om vilka lösningar som finns, utgör väsentliga hinder mot tekniköverföring till utvecklingsländer. Detta behöver åtgärdas, och regeringen stöder aktivt uppbyggnaden av sådan kapacitet. </p><p>Regeringens stora satsning på klimatfinansiering, till exempel den gröna klimatfonden, är betydelsefull i detta sammanhang och för att underlätta överföring av teknologi för förnybar energi och energieffektivisering till utvecklingsländerna. Sverige stöder ett flertal initiativ som bidrar till teknikutveckling och tekniköverföring men även flera bilaterala energisamarbeten som bidrar till detta. </p><p>Genom klimatförhandlingarna i Katowice förra året antogs ett teknikramverk som ska vägleda teknikmekanismen under Parisavtalet. Teknikramverket ska särskilt stärka innovation, genomförande, förbättrade styrmedel och kapacitetsutveckling, samarbete med andra aktörer samt stöd. </p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H710103",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:41"
  }
}