{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:341 om skadereduktionsperspektiv på tobaksområdet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "446e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "67",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Cecilie Tenfjord Toftby har frågat mig hur jag ställer mig till tillämpningen av ett skadereduktionsperspektiv på tobaksområdet, som till exempel skulle kunna innebära att tobaksrökning särskiljs från rökfria tobaksprodukter vad gäller restriktioner och beskattning.</p><p>Det övergripande målet för regeringens tobakspolitik är att minska allt tobaksbruk, även rökfria tobaksprodukter såsom snus, och förhindra att minderåriga börjar använda tobak. Målet antogs av riksdagen 2011 och har därefter fastställts i regeringens reviderade strategi för alkohol-, narkotika, dopnings- och tobakspolitiken 2016-2020, den så kallade ANDTstrategin.</p><p>Rökning är en av de främsta förebyggbara riskfaktorerna för sjukdom och för tidig död. Att utsättas för andras tobaksrök påverkar också hälsan negativt. Regeringen vill se ett fortsatt minskat tobaksbruk där rökningen ska vara starkt reducerad och inte längre utgöra ett dominerande folkhälsoproblem. Med förebyggande arbete skapas även förutsättningar för jämlik hälsa. Regeringen har därför ställt sig bakom målet om ett rökfritt Sverige år 2025. </p><p>Snusning ökar också risken för ohälsa och sjukdom. Det finns tillräcklig kunskap om snusets skadeverkningar för att avråda från snus, och hälsoriskerna med snus kan inte avfärdas med att rökning är ännu farligare. Snusets skadliga effekter jämförs ofta med rökningens, men en sådan jämförelse är vansklig eftersom få produkter eller beteenden är så hälsofarliga som just rökning. Det bästa för hälsan är inte att gå från att röka till att använda annan tobak utan att gå från att röka till att inte använda tobak alls. </p><p>När det gäller andra produkter, med och utan tobak, som hettas upp och förångas vet vi ännu inte vilka hälsoeffekter de har. Vi vet till exempel inte vad e-cigaretter innehåller och hur dessa ämnen påverkar hälsan. WHO, Världshälsoorganisationen, har konstaterat att även om risknivån inte är klarlagd är e-cigaretter utan tvekan skadliga. Därför bör en försiktighetsprincip tillämpas och e-cigaretter regleras som skadliga produkter. Genom att inkludera e-cigaretter och andra produkter som till användningssättet motsvarar rökning i rökförbudet slipper man även gränsdragningsproblem mellan produkter som innehåller tobak och produkter som inte gör det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utvidgningen av rökförbudet till att omfatta fler allmänna platser utomhus och fler produkter var en viktig åtgärd för att minska den sociala exponeringen och avnormalisera rökning. Enligt WHO är ungdomar särskilt känsliga för visuella signaler och sociala normer. Eftersom e-cigaretter efterliknar det rökande beteendet är det angeläget att rökförbudet även omfattar e-cigaretter. Annan användning av tobak än genom rökning eller inhalering, exempelvis snusning, faller utanför rökförbudet.</p><p>WHO pekar på pris- och skatteåtgärder som effektiva styrmedel i det tobaksförebyggande arbetet. Både snus och e-cigaretter beskattas utifrån att de är skadliga produkter, men skatten är klart lägre jämfört med cigaretter och röktobak eftersom de utifrån nuvarande kunskap antas vara mindre skadliga än rökning.</p><p>Regeringens ANDT-strategi löper ut 2020. Arbetet med att ta fram en förnyad strategi kommer att pågå under hela året. Innan regeringen formulerar en ny strategi är det viktigt att samla in kunskap och erfarenheter från nuvarande ANDT-strategi. Senast den 1 maj ska Folkhälsomyndigheten lämna en samlad redovisning. Den kommer att utgöra ett viktigt underlag i arbetet med en förnyad strategi. Det sker även en kontinuerlig dialog med berörda myndigheter och organisationer, bland annat i form av hearingar som regeringen bjudit in till under våren.</p><p>Eftersom arbetet med den nya ANDT-strategin ännu är i sitt startskede bör inte dess innehåll och mål föregripas.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710341",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:50"
  }
}