{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2477301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "24",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag vill börja med att tacka Emma för ett väldigt bra anförande. Det är alltid roligt att lyssna på varandra och på det engagemang som finns, och det är min bestämda uppfattning att det finns ett stort engagemang i trafikutskottet. </p><p>Jag uppskattar engagemanget för miljöpolitiken extra mycket. Det är även där mina frågor uppstår, för jag tror att det flesta av oss är överens om att det måste ske en förändring - att vi måste få en bättre fungerande infrastruktur, som också tar miljöhänsyn. Den ska givetvis ta social hänsyn och ekonomisk hänsyn, men den ska också ta miljöhänsyn. Det finns dock en del beslut som har fattats här i kammaren som försvårar den omställningen; det är inte mer än några veckor sedan vi röstade om kärnkraft och landade i en situation som kommer att försvåra produktionen av el i ett läge där vi alla talar om elektrifiering. Om vi har ett engagemang, eftersträvar en förändring och är överens om bilden av att vi behöver genomföra förändringar måste besluten också gå i samma riktning. </p><p>Vi har ett annat sådant beslut, som egentligen är flyttat härifrån - kanske till och med flyttat och taget på ett sådant sätt att det inte stämmer överens med gällande lag - och det gäller Preemraff. Där är vi återigen inne i detta: Vi är överens om att vi vill ha en bättre miljöpolitik och överens om att vi vill att lastbilsflottan ska ställa om, och så har vi företag som håller på att växla bort från bergolja och över till skogsmaterial, där till och med domstol har sagt att de får tillstånd att bygga ut, och <em>efter</em> att domstolen har sagt detta lyfter man det till regeringen. Med all respekt för att de två partier som representerar regeringen här i dag inte representeras av ministrar måste vi få ställa frågor. Vi brinner för omställning. När kommer besked om att Preemraff ska få börja göra miljövänlig diesel?</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H701TU6",
    "replik": "Y",
    "systemdatum": "2020-03-24 16:43:15"
  }
}