{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:114 om minskade utsläpp av växthusgaser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d75f7034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har frågat miljö- och klimatminister Isabella Lövin vilka åtgärder Miljöpartiet och regeringen avser att vidta för att få till minskade utsläpp.</p><p>För att ge en bakgrund tänkte jag först kort gå igenom hur statistiken för de svenska utsläppen faktiskt ser ut. Jag börjar lite längre bak i tiden. Mellan 1990 och 2017 minskade utsläppen med 26 procent. Men den långsiktiga utsläppsminskningen, den stora utsläppsminskningen, skedde framför allt mellan 2003 och 2014. Från 2015 och framåt, alltså den tid då Socialdemokraterna och Miljöpartiet har suttit i regeringen, har utsläppen från industrin ökat med ungefär 4 procent.</p><p>Mellan 2016 och 2017 minskade utsläppen med bara 0,2 procent. Det är inte en särskilt stor minskning. Man kan jämföra det med när Moderaterna satt i regering. Då minskade utsläppen med ungefär 20 procent.</p><p>Förra året ökade utsläppen med 2 procent. Enligt preliminära siffror för kvartal två detta år verkar det som att utsläppen har ökat med 3,4 procent jämfört med föregående år.</p><p>Det blir en himla massa siffror, men sammanfattningsvis kan man säga att utsläppsminskningarna under den period som Miljöpartiet har suttit i regering inte har varit särskilt stora. Tvärtom har utsläppsminskningarna planat ut, och nu ser vi i stället utsläppsökningar. Samtidigt vet vi att det för att vi ska klara våra klimatmål krävs en utsläppsminskning på i genomsnitt mellan 5 och 8 procent varje år. Nu ser vi i stället att vi ökar våra utsläpp.</p><p>Jag menar att Miljöpartiets klimatfacit efter fem år i regering är knappa utsläppsminskningar och till och med utsläppsökningar. Eftersom Miljöpartiet i stort sett grundades i syfte att generera ett gott klimat och så vidare och det i stort sett hänger samman med partiets existensberättigande utgår jag från att miljö- och klimatminister Isabella Lövin inte är nöjd med detta resultat.</p><p>Det är inte bara i Sverige som utsläppen ökar. De ökar också i världen. I genomsnitt har det skett en ökning med 1,5 procent de senaste tio åren. Man ska tillägga att Sverige står för ungefär 1 promille av världens utsläpp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När IPCC räknar på hur vi kan nå våra klimatmål säger de i samtliga sina scenarier att vi behöver skala upp kärnkraften. Med kärnkraften kan vi på ett enkelt sätt ersätta den energiproduktion som i dag dominerar i omvärlden och som genererar otroliga utsläppsökningar. Kärnkraften kan ersätta den energiproduktionen, och vi kan då på ett enkelt sätt och dessutom på relativt kort tid nå våra klimatmål.</p><p>Forskningen visar att just kärnkraften är det energislag som är skalbart och som också kan exporteras. I Sverige gör vi alltså tvärtom. Vi lägger ned kärnkraft. Vi lade ned Barsebäck. Nu ska Ringhals 1 och 2 läggas ned.</p><p>Klimatministern nämner några saker som görs. Det är väl till viss del bra - Moderaterna håller inte med om allt. Men det räcker uppenbarligen inte. Därför måste jag fråga: Vilka nya åtgärder anser miljö- och klimatministern behöver vidtas för att vi ska nå målet till 2045?</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H710114",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:41"
  }
}