{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8ab2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är uppenbart varför vi inte har haft strukturella reformer för att pressa tillbaka arbetslösheten. Det finns ju inga problem med den, sa finansministern just. Trots att det har blivit fler långtidsarbetslösa sedan Stefan Löfven och Magdalena Andersson blev ministrar i den svenska regeringen är det tydligen inget problem.</p><p></p><p>Jag delar bilden att det är fantastiskt att vi har haft en stark sysselsättningsutveckling, men jag kan aldrig dela bilden att det inte skulle vara ett problem att allt fler personer hamnar i arbetslöshet. </p><p>Vi kan inte ge upp kampen mot arbetslösheten. Jag och Moderaterna kommer varje dag under många år framöver att kämpa för att genomföra riktiga och viktiga reformer för att trycka tillbaka arbetslösheten. Det handlar om utbildning och omställning. Det handlar om att få till en utbildningsplikt som verkligen är en utbildningsplikt på riktigt. Det handlar om en bidragsreform och om ett skattesystem som gynnar företagande och kan ge fler jobb. Listan kan göras lång.</p><p>Jag hoppas att vi när vi kommer tillbaka i höst kan fortsätta i samma konstruktiva anda för att ta fram förslag för Sveriges bästa. Men om vi inte delar bilden att det är ett problem att så många människor är arbetslösa trots en stark sysselsättningsutveckling blir det svårt att kunna enas om viktiga reformer för att pressa tillbaka arbetslösheten.</p><p>Låt mig göra det väldigt klart: Jag tänker inte komma tillbaka hit efter sommaren med en belåten min för att sysselsättningen har ökat. Det är bra. Men vi hade en hög arbetslöshet redan före krisen - den slog all time high för invandrarkvinnor - och den kommer jag att bekämpa varje dag.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H701FiU20, H701FiU21",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:13:00"
  }
}