{
  "anforande": {
    "dok_hangar_id": "5048816",
    "dok_id": "H70943",
    "dok_titel": "Protokoll 2019/20:43 Tisdagen den 3 december",
    "dok_rm": "2019/20",
    "dok_nummer": "43",
    "dok_datum": "2019-12-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:111 om utvecklingstid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b738111d-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är naturligtvis viktigt att regeringen har en sammanhållen politik. Vi kan se att Arbetsförmedlingen lämnar tillbaka nästan 1 miljard som man inte har använt för 2019, trots hög arbetslöshet och trots att man mer eller mindre har skapat ett kaos. Som generaldirektören på Arbetsförmedlingen har sagt beror det på januariöverenskommelsen.</p><p>Jag är bekymrad över att regeringen tänker lägga miljarder på det man kallar utvecklingstid. Precis som jag sa i mitt inledande anförande har Sverige många samhällsproblem. Det blir alltså inte fler poliser av att polisen genomgår utvecklingstid. Det blir inte fler lärare i klassrummet av att läraren genomgår utvecklingstid. Det blir inte fler operationer utförda på sjukhus av att läkaren genomgår utvecklingstid. Det är betald ledighet på någon annans bekostnad, om utvecklingstid över huvud taget kan vara aktuellt. Det är precis som arbetsmarknadsministern säger, nämligen att det måste finnas någon som kan ersätta till exempel polisen.</p><p>Jag hade önskat att regeringen med kraft hade lagt pengarna och tiden som detta arbete tar i Regeringskansliet och på departementet på att ta fram reformer som verkligen gör att fler kommer i jobb. Sverige kommer inte att kännas igen om vi inte får alla utrikes födda i jobb. Sverige kommer att få samhällsproblem som vi aldrig har sett förut om vi inte får tredje generationens invandrare i jobb. Jag hade själv ett seminarium med Jan Edling här i huset, där han sa att de som har kommit nu fixar vi säkert men att han var mycket bekymrad för dem som bor i våra förorter, tredje generationens barn, som inte har lärt sig svenska ordentligt än. Det är där regeringen ska lägga kraften, inte att med olika namn ge vuxna människor ledigt på någon annans bekostnad. Det löser över huvud taget inga av de samhällsproblem som Sverige har just nu.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H710111",
    "replik": "N",
    "systemdatum": "2020-01-14 16:47:38"
  }
}