{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Kultur för alla",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a0d9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "69",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! En ovan sak i coronatider är att alla plötsligt håller med liberala kulturpolitiker om att det är viktigt med armlängds avstånd. Vi får hoppas att detta fortsätter efter coronakrisen, i alla fall i kulturpolitiken. </p><p>Herr ålderspresident! När det handlar om konstnärlig frihet och tillgång till kultur är det faktiskt avgörande att man lär sig kulturen som språk - både såklart att man lär sig språk genom kulturen och att man lär sig det egna språk som kulturen faktiskt är - för att kunna växa som människa. Och att människor växer är avgörande för att samhället ska kunna växa. </p><p>Nu när vi befinner oss i denna kris, och många människor som vanligtvis arbetar med kultur på olika sätt ser sina verksamheter hotade, kan man inte annat än imponeras av den enorma kreativitet som vi ser runt om i landet när det gäller att hitta nya sätt att komma ut med sin kultur och hitta nya sätt att överleva tills denna kris är över. Men det räcker inte. </p><p>Herr ålderspresident! Om man tittar på till exempel de stöd som riksdagen har fattat beslut om är de inte alltid anpassade efter de strukturer som verksamheter som arbetar med kultur har. Strukturerna kring verksamhet i kultursektorn skiljer sig ganska ofta från de strukturer som så kallade vanliga bolag utanför kultursektorn har. Vi måste se till att förutsättningarna för ett fritt kulturliv, både kortsiktigt och långsiktigt, blir så bra som möjligt. Det handlar om att vi måste se till att flera av Socialförsäkringsutredningens förslag blir politisk verklighet. Det handlar såklart om Konstnärspolitiska utredningen. Det handlar också om att de stöd som vi har beslutat om här i den akuta krisen faktiskt kommer ut i verksamheterna på det sätt som de är tänkta att göra. </p><p>Herr ålderspresident! Jag vill uppehålla mig lite grann vid vår reservation 18, som jag yrkar bifall till. Den handlar om läsfrämjande. För en liberal är detta otroligt viktigt. Vi tycker inte att det viktigaste sättet att se till så att människor kan göra klassresor och för egen maskin kan göra en resa i sitt eget liv är att ha jättehöga skatter och se till att människor inte kan bli rika, utan det är att se till att människor får verktyg för att själva kunna bestämma över sina egna liv. Då måste man utjämna socialt kapital och utbildningskapital, men också kulturellt kapital. Förmågan både att lära sig sitt eget språk, såklart, och att tala genom olika typer av kulturuttryck, att förstå den kultur vi lever i och förstå andra kulturuttryck, är helt avgörande för att människor ska kunna få makt över sina egna liv och kunna göra klassresor utan en alltför stor och tvingande skattestat. Då måste vi, herr ålderspresident, se till att läsfrämjandet stärks bland alla Sveriges unga och för den delen kanske även bland de äldre. Vi ska ta vara på både Läsdelegationens förslag och förslaget till ny nationell biblioteksstrategi. De ska ligga till grund för en offensiv politik på detta område. </p><p>Herr ålderspresident! I tider som dessa har <em>Pesten</em> återigen krupit upp på försäljningstopplistorna, och familjer runt om i landet samlas kanske kring brädspelet Pandemic. </p><p>Kultur för alla</p><p>Jag vill avsluta med att säga att kulturen faktiskt är ett av våra bästa verktyg för att förstå oss själva och förstå den tid vi lever i. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 15.)</p><p>Frågor om film och public service</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701KrU10",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:45"
  }
}