{
  "anforande": {
    "dok_hangar_id": "5047835",
    "dok_id": "H70937",
    "dok_titel": "Protokoll 2019/20:37 Fredagen den 22 november",
    "dok_rm": "2019/20",
    "dok_nummer": "37",
    "dok_datum": "2019-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:123 om indragen aktivitetsersättning för unga vuxna med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "36fc3ca6-d11c-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "21",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska ge väldigt tydliga svar på frågorna. Nej, det är inte lämpligt eller acceptabelt att unga personer med funktionsnedsättning och utan arbetsförmåga hänvisas till försörjningsstöd. Det är helt oacceptabelt. Det var inte det som var tanken med socialförsäkringen.</p><p>Nu börjar vi se effekten av att lagstiftningen är för restriktiv. Regeringen skärpte arbetsmarknadsbegreppet i aktivitetsersättningen 2008. Det innebar att prövningen av arbetsförmågan ska göras mot hela arbetsmarknaden inklusive anställning med lönebidrag eller vid Samhall. Nu börjar vi se effekterna av tillämpningen av den lagändring som genomfördes 2008.</p><p>Är det regeringens ansvar att agera? Ja. Kommer vi att agera? Ja. Kommer vi att verka för att ändra regelverket? Ja. Men det får inte bara vara tomma ord. Det Lars Beckman gjorde väcker hopp. Man tänker där ute att det finns också moderata ledamöter som ser det här. Låt inte det hoppet svikas! Jag lovar, fru talman, att jag och regeringen kommer att göra vår del. Vi kommer att göra det vi kan för att ändra det här regelverket så att unga funktionsnedsatta utan arbetsförmåga och andra försäkrade utan arbetsförmåga ska få tillgång till de sociala försäkringar de har rätt till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kommer Moderaterna här att ställa sig på rätt sida? Vi har en votering i december månad om budgeten. Där ingår den moderata partiledningens förslag om nedskärningar och försämringar av sjukförsäkringen och våra andra sociala försäkringar. Kommer Lars Beckman att gå emot sin partiledning? Det svaret är Lars Beckman skyldig dem som sitter här och lyssnar.</p><p>Vi har hört ett bra, relevant inlägg, med rättfärdig kritik mot den ordning vi har i dag. Men kommer den rättfärdiga kritiken att följas av handling? Den viktigaste handlingen för de ärade ledamöterna i denna kammare gäller vilken knapp man trycker på vid omröstningar. Orden betyder ingenting. Det är voteringarna som är denna kammares verktyg för att göra avtryck och åstadkomma förändring. Kommer de ärade riksdagsledamöterna att gå emot den moderata partiledningen och rösta mot den budgetmotion som nu ligger på riksdagens bord, som handlar om att försämra sjukförsäkringen? Det svaret är ledamöterna skyldiga åhörarna och allmänheten.</p><p>Jag lovar att vi kommer att göra det vi kan för att lösa den situation som Lars Beckman med rätta har tydliggjort i denna debatt. Det gäller aktivitetsersättningen, sjukersättningen och rätten till sjukpenning. Redan den 31 januari kommer, fru talman, utredningen om begreppet arbetsförmåga och prövningen mot arbetsmarknaden. Vi kommer att hantera utredningen och göra vad vi kan.</p><p>Kommer Moderaterna att ställa sig på rätt sida? Eller står man fast vid den politik som presenteras i budgetmotionen? Ställer Lars Beckman sig bakom det tillkännagivande som riksdagen har skickat till mig och regeringen om att återinföra stupstocken i sjukförsäkringen? Eller är Lars Beckman beredd att här och nu, i denna kammare, ta avstånd från de förslagen?</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H710123",
    "replik": "N",
    "systemdatum": "2019-12-12 12:22:42"
  }
}