{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Kemikaliepolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fb56f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Markus Selin (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Genom sin nära anknytning till bergsbruket fick kemin tidigt en stark ställning i Sverige. Sveriges mineralrikedom och den långa traditionen av mineralanalys bidrog till att Sveriges kemister kan räknas som upptäckare av inte mindre än 20 av 68 grundämnen som påträffades under 1700- och 1800-talen. </p><p>Runt om oss här i riksdagshuset finns fler spår av kemi som sträcker sig flera hundra år tillbaka i tiden - genom Berzelii park, Scheelegatan, Nobelgatan och Laboratoriegatan. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Men ack, ack, ack vad fel det kan bli med kemi genom slarv, underlåtelse, okunskap, dåliga kontroller, försummelse, slapp politisk vilja eller ren brottslighet. </p><p>DDT, Teckomatorp, TBT och bottenfärger, Hallandsåsen med akrylamid, dumpade gifttunnor i havet och PFAS - tyvärr är historien kantad av exempel där kemi har blivit skadligt för djur, natur och människor. Kemi är en kraftfull vetenskap och måste hanteras med respekt. </p><p>Fru talman! Vi debatterar i dag miljö- och jordbruksutskottets betänkande 14 om kemikaliepolitik. Betänkandet handlar bland annat om kombinationseffekter av kemiska ämnen, mikroplaster i kemiska produkter, PFAS, bekämpningsmedel, information om kemikalier och samarbete mellan olika länders kemikaliemyndigheter. </p><p>Politiken och kemikaliepolitiken i dag arbetar på flera plan: internationellt, inom EU, i Norden och såklart inom Sverige. </p><p>Inom Sverige har vi till exempel miljökvalitetsmålet Giftfri miljö. Vi har Handlingsplan för en giftfri vardag. Vi har Kemikalieinspektionen, som är en central tillsynsmyndighet med ansvar för kemikaliekontrollen. Vi har också kemikalielagstiftningen, där kemikaliereglerna i hög grad och i sin tur är samordnade inom EU.</p><p>Fru talman! Apropå EU har vi inom EU Europeiska kemikaliemyndigheten, som arbetar för säker användning av kemikalier. Europeiska gröna given, EU:s nya tillväxtstrategi, startades upp i fjol. Den har också bäring på kemikaliepolitiken med till exempel nollutsläppsvision för en giftfri miljö men även att industrin ska verka för en ren och cirkulär ekonomi. </p><p>Utvecklingen av kemikalielagstiftningen Reach inom EU är därför ytterst viktig att påverka. I princip omfattas alla kemiska ämnen av Reach. </p><p>Svenska Kemikalieinspektionen driver även ett nätverk mellan närmast berörda svenska myndigheter och ingår även i ett nätverk på EU-nivå som drivs av Europeiska kemikaliemyndigheten. </p><p>Lagstiftningen inom kemikalieområdet är i dag i stor utsträckning samordnad, vilket innebär att arbetet inom EU är betydelsefullt för att minska riskerna med farliga ämnen. </p><p>Det finns även ett nordiskt samarbete, Nordiska kemikaliegruppen, som är en del av Nordiska ministerrådet för miljö. </p><p>Kemikalieinspektionen arbetar med flera länder runt om i världen, ger råd och utbyter erfarenheter. </p><p>I januariavtalet med dess 73 punkter och fyrpartiuppgörelsen mellan oss socialdemokrater, Miljöpartiet, Centerpartiet och Liberalerna finns en särskild punkt, punkt 37, med direkt bäring på mikroplast. </p><p>Mikroplast handlar om små, små partiklar, plastfragment och fibrer av plast och gummi. Förekomsten på land och i hav beror bland annat på nedbrytningen av plastartiklar, textilier, fiskeredskap, gummiartiklar och däckslitage. Mikroplaster kan vara farliga för djur, natur och oss människor. </p><p>Mikroplaster angränsar till våra kemikaliemyndigheters arbete, och spridningen av mikroplaster ska med januariavtalet förhindras bland annat genom förbud mot mikroplaster i fler produkter och förbud mot onödiga plastartiklar. </p><p>Enligt punkt 38 i januariavtalet ska vidare en resurseffektiv och cirkulär ekonomi stärkas, och en utredning ska tillsättas om att alla produkter ska ha ett produktpass med information om vad produkten innehåller, var den kommer från och hur den ska återvinnas eller tas om hand senare. Dessa nämnda exempel ur januariavtalet har direkt bäring på kemikaliepolitiken. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Vidare anför regeringen i sin senaste budgetproposition att lagstiftningen inom EU behöver tillämpas och utvecklas snabbare för att identifiera och åtgärda potentiella kemikaliehot. </p><p>Angående hot och skador har vi även perfluorerade alkylsyror, PFAS. PFAS används som en effektiv men giftig tillsats i bland annat brandskum. Där man använt brandskum med PFAS kan det även finnas kontaminerade marker och vatten. Detta kan senare skada djur, människor och natur. </p><p>I början av året bad regeringen försvaret att planera och sanera marker där det kan finnas spår av miljögifter, till exempel från skadligt brandskum, efter militär övningsverksamhet. Detta är välkommet. </p><p>Som socialdemokrat vill jag att nya kemikalier bara ska tillåtas om de är bevisat ofarliga. Kemikalier ska bytas ut mot mindre farliga alternativ. Särskilt viktigt är det att minska miljö- och hälsoriskerna med ämnen som vi kommer i kontakt med i vår vardag, till exempel i mat, i vatten, i kläder, i skor och i leksaker. Det är särskilt viktigt i barns miljöer. </p><p>I ett starkare samhälle ska tuffa miljöregler skapa trygghet. Därför vill vi socialdemokrater se ett än bättre kemikalieregelverk i EU. Sverige kan fortsätta att visa vägen genom att besluta om nationella förbud mot farliga kemikalier. Och hormonstörande ämnen ska inte kunna släppas fria och kunna drabba människor och miljö. </p><p>Ämnen som liknar varandra ska behandlas i grupp. Tungmetaller och andra skadliga ämnen ska begränsas eller bytas ut. Reglerna måste ta hänsyn till kombinationseffekter av farliga ämnen. </p><p>Tillsammans har vi skapat ett tryggare Sverige genom att öka resurserna för att sanera farlig mark och förstärka Kemikalieinspektionens tillsyn av produkter som vi dagligen kommer i kontakt med. </p><p>Det finns fortfarande saker kvar som vi tillsammans har att göra. Vi behöver fortsätta att driva på internationellt genom att skärpa de globala kemikaliestrategierna. Vi behöver vässa EU:s arbete och lagstiftning. Vi behöver också låta Sverige fortsätta vara en förebild vad gäller att skydda människor och miljö från exponering för farliga ämnen och samtidigt kunna utveckla jobb och företagande. </p><p>De strategier som håller på att arbetas fram på de olika nivåerna kommer att spela en stor roll i arbetet för en giftfri miljö och förhoppningsvis vara kraftfulla styrmedel för att minska kemikaliernas miljö- och hälsorisker. Detta kommer att gagna oss, våra barn och våra barnbarn. </p><p>Fru talman! Avslutningsvis yrkar jag bifall till förslaget i betänkandet och avslag på samtliga reservationer. </p>",
    "intressent_id": "0497217816024",
    "rel_dok_id": "H701MJU14",
    "replik": "N",
    "systemdatum": "2020-06-11 15:44:34"
  }
}