{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Apoteks- och läkemedelsfrågor (forts. SoU6)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "83c808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "89",
    "talare": "Pernilla Stålhammar (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Vårt land befinner sig i en kris, i ett krig mot en osynlig fiende - ett virus som ingen har immunitet mot och som har spritt sig över vår värld och skördar liv i snart alla dess länder.</p><p>Herr talman! För några månader sedan jobbade vi frenetiskt, men ändå i lugn och ro, med att titta på var vi behöver skärpa vår beredskap. Vi behöver se till att läkemedel finns och inte restnoteras och att medicintekniska produkter finns tillgängliga när de behövs. Vi noterade brister.</p><p>I dag befinner vi oss mitt i skarp krishantering, med sjukvården och människors hälsa i centrum, på liv och död.</p><p>Herr talman! Jag känner mig trygg med det svenska systemet. Vi har kompetenta, självständiga myndigheter och en hälso- och sjukvård som står sig fantastiskt i internationell konkurrens. Vi har klara beslutsstrukturer, en hög tilltro till experter i vårt land och en sammanhållning i ett land där alla hjälps åt, tillsammans, inte minst nu när det är kris. Folkhälsomyndigheten, Socialstyrelsen, MSB, Försvarsmakten, sjukvården - alla gör ett fantastiskt arbete i denna svåra tid.</p><p>Vi prövas, och det blir tydligt att något väldigt väsentligt glömdes bort vid avregleringen av apoteken 2009 och senare, nämligen att vi måste ha en beredskap. Vi måste ha en läkemedelshållning även om vi har en avreglerad marknad. Detsamma gäller medicintekniska produkter. Vi får inte hamna i situationer där människor får sorteras bort för att det inte finns respiratorer så det räcker och där de som jobbar inom sjukvården inte har den utrustning de behöver.</p><p>Tydligt blir också att nationella samordningsstrukturer krävs, bland annat för upphandling internationellt. I dag gör Socialstyrelsen ett fantastiskt jobb med detta.</p><p>Vidare blir det tydligt att svenskt näringsliv spelar en väldigt viktig roll, också i kriser. Det handlar om förmågan att ställa om. Vi har sett att man har gått över från att producera Absolut vodka - även om det fortfarande produceras - till att också producera handsprit, som behövs inte minst i en hårt belastad sjukvård.</p><p>Tydligt är att vi behöver lager och till viss del behöver kunna försörja oss nationellt, samtidigt som vi ska jobba hårt för frihandel i världen.</p><p>Apoteks- och läkemedelsfrågor</p><p>Herr talman! I skrivelsen <em>Motståndskraft</em> tas alla dessa aspekter upp, och i dag överlämnar Åsa Kullgren ett delbetänkande i den utredning om hälso- och sjukvården i det civila försvaret som går djupare in i det som berör vår hälso- och sjukvård. Detta ger en god grund för det arbete som ligger framför oss.</p><p>Herr talman! Jag känner mig trygg med att de utmaningar vi har i dag när det gäller läkemedelsförsörjning inom sjukvården och medicintekniska komponenter kommer att tas väl om hand, inte minst i förhandlingarna om totalförsvarets framtid.</p><p>Herr talman! Med de orden yrkar jag bifall till socialutskottets förslag.</p><p>Överläggningen var härmed avslutad. </p><p>Apoteks- och läkemedelsfrågor</p><p>(Beslut fattades under § 13.)</p><p>Frågor om psykisk hälsa</p>",
    "intressent_id": "0704744533715",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-19 15:24:20"
  }
}