{
  "anforande": {
    "dok_hangar_id": "5047225",
    "dok_id": "H70933",
    "dok_titel": "Protokoll 2019/20:33 Fredagen den 15 november",
    "dok_rm": "2019/20",
    "dok_nummer": "33",
    "dok_datum": "2019-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:93 om migrationsdomstolar och handläggningstider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5fc03c73-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, statsrådet, för svaret på min interpellation!</p><p>I juni i år kritiserade Justitieombudsmannen Migrationsdomstolen i Göteborg för att handläggningstiderna i asylärenden var för långa. I det enskilda fall som JO kritiserade var handläggningstiden ett år och tre månader. Samtidigt redovisade domstolen att handläggningstiderna för ärenden på grund av skydds- eller asylskäl i genomsnitt var 17-21 månader. Det enskilda fall som var uppe för JO:s granskning och fick kritik var alltså på intet sätt unikt.</p><p>Statsrådet svarar såväl i medierna som här och nu att regeringens proposition om att flytta mål mellan olika domstolar tillsammans med regeringens budgettillskott har \"förbättrat förutsättningarna för migrationsdomstolarna att korta handläggningstiderna, även om utmaningarna är fortsatt stora\".</p><p>Herr talman! Att möjligheten att fördela om ärenden ökar är givetvis bra. Men att det och regeringens tillskott skulle räcka är inte en bedömning som görs vare sig lokalt på Migrationsdomstolen i Göteborg eller nationellt på Domstolsverket. I stället säger Domstolsverket att utan ett tillskott för 2020 på i runda slängar 300 miljoner kronor kommer neddragningar att behöva göras, och handläggningstiderna riskerar att bli årslånga. Att åtgärderna kommer att räcka är inte heller den bild jag får när jag pratar med advokater som bland annat arbetar med migrationsfrågor i Göteborg.</p><p>I Göteborg handlar det bland annat om neddragningar av ett trettiotal notarietjänster som kommer att försvinna. Det är tjänster som är viktiga i domstolens rekryterings- och kompetensförsörjningsarbete. Att rekrytera just kompetenta föredragande inom migrationsrätt är ett av de problemområden som domstolen beskriver i sitt svar till Justitieombudsmannen. Notarietjänsterna fyller alltså en viktig funktion.</p><p>Herr talman! Min fråga till justitieministern var hur han ser på Justitieombudsmannens kritik och domstolens fortsatta möjligheter att få ned handläggningstiderna. Min följdfråga till justitieministern blir: Menar han att domstolarnas möjligheter att få ned handläggningstiderna och därmed undslippa fortsatt kritik från JO kommer att förbättras av att bland annat ett trettiotal notarietjänster försvinner?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H71093",
    "replik": "N",
    "systemdatum": "2019-12-05 18:20:31"
  }
}