{
  "anforande": {
    "dok_hangar_id": "5049560",
    "dok_id": "H70948",
    "dok_titel": "Protokoll 2019/20:48 Tisdagen den 10 december",
    "dok_rm": "2019/20",
    "dok_nummer": "48",
    "dok_datum": "2019-12-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:182 om kommunsektorns ekonomiska problem",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "784e6d8e-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Josefin Malmqvist (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Många kommuner kämpar hårt, men de behöver redskap för att bryta bidragsberoendet. Jag noterar att civilministern inte svarar på min fråga varför regeringen inte ger kommunerna redskap för att bryta utanförskapet.</p><p>Under min tid som kommunalråd i Sundbyberg minskade vi bidragsberoendet med i snitt 17 procent per år, att jämföra med 2 procent per år i riket under samma tid. Det visar att det med lokal politik går att göra skillnad. Men kommunerna behöver fler redskap.</p><p>Jag skulle också vilja skjuta in en ny fråga. Som min kollega Jan Ericson var inne på är det en majoritet av de nyanlända som lämnar etableringen som <em>inte </em>går till osubventionerat arbete. Det är fortfarande en väldigt liten andel som gör det. Det innebär att staten alltså vältrar över kostnader för sin egen misslyckade integrationspolitik på kommunerna utan att ge kommunerna redskap eller förutsättningar att hantera detta.</p><p>Moderaterna menar att kommunerna bör få ett större ansvar för att hantera integrationen. Vi bör ha ett närmare samarbete. Detta har jag noterat att regeringen inte står bakom. Vi menar också att kommunerna behöver få ekonomiska förutsättningar för att hantera detta. Därför vill jag fråga civilministern: Varför motsätter sig regeringen att kommunerna ska få förutsättningar att städa upp efter regeringens misslyckade integrationspolitik?</p>",
    "intressent_id": "019430605328",
    "rel_dok_id": "H710182",
    "replik": "N",
    "systemdatum": "2020-01-29 09:52:05"
  }
}