{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:30 och 51 om Turkiets invasion i norra Syrien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7401da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "91",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag konstaterar att båda interpellanterna, jag själv och regeringen är oerhört upprörda över den situation som finns. Regeringen har också offentligt fördömt Turkiets militära offensiv och betecknat den som brott mot folkrätten. Vi har också i direkta samtal med företrädare för Turkiets regering krävt ett omedelbart tillbakadragande av alla turkiska och turkstödda militära enheter från nordöstra Syrien.</p><p>Inom FN verkar vi för att FN:s säkerhetsråd ska ta ansvar för att förhindra en upptrappning av konflikten.</p><p>Inom EU drev vi kravet på sanktioner genom ett stopp för vapenexport, och vi har fått starkt gehör för en mer samordnad EU-insats i frågor som rör vapenexport till Turkiet. Jag måste understryka att på vårt möte med utrikesministrarna var det också många Natoländer som ställde sig bakom detta, om än icke alla.</p><p>Det kan inte uteslutas att det blir aktuellt att tillämpa andra restriktiva åtgärder. EU använder sanktionsinstrumentet som en del av en integrerad och allomfattande politik mot det land som vi vill påverka. Sanktionerna ses som en sista utväg. I det restriktiva förhållningssättet ligger att i första hand använda sig av de åtgärder som anses ha störst effekt, i detta fall vapenembargo eller stopp för vapenexport. EU kan därefter överväga ytterligare steg och utvidga sanktionerna till att inkludera även andra restriktiva åtgärder. Det är någonting som vi också har framfört.</p><p>När det gäller att kalla hem ambassadör, som Amineh Kakabaveh sa, eller att ta hem vår ambassadör, anser regeringen inte att det är rätt väg att gå. Vi vill nämligen ha möjligheten att direkt, öga mot öga, säga till ambassadören exakt vad vi tycker om detta och därmed få det direkt hem till den turkiska regeringen. Vi vill också låta våra diplomater på plats säga det.</p><p>Slutligen gäller det barnen. Vi fortsätter att arbeta för att få hem barnen, men det är väldigt komplicerat. Det gäller att säkerställa att dessa barn har koppling till Sverige. Och man kan inte bara ta barnen från deras mödrar. Ibland har de en mamma från Sverige och en pappa från något annat land. Pappan kan till exempel sitta i fängelse eller man kanske inte vet vem det är. Då gäller olika lagar: svenska lagar, lagar i det land som pappan är ifrån och folkrättsliga lagar. Vi vet också att många av mödrarna stöder Daish och kanske har begått brott i Daish namn. Det är alltså väldigt mycket mer komplicerat än att bara ta hem barnen.</p><p>Vi har tagit hem sju föräldralösa barn. Det finns inga andra länder i den europeiska kretsen, som vi samarbetar väldigt mycket med, som har gjort något betydligt annorlunda än Sverige. Vi samarbetar för att se om vi kan hitta bättre sätt att så småningom få hem barnen på ett säkert sätt för alla.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H7C120191022ip",
    "replik": "N",
    "systemdatum": "2019-11-12 16:47:06"
  }
}