{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Cykelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da8f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag tror att det är väldigt viktigt att vi kan få en ändring av väglagen. Många partier delar min bild. I det betänkande som vi just nu diskuterar framhålls att när man bygger en cykelväg fordras att det finns ett funktionellt samband mellan cykelvägen och bilvägen, annars kan man inte bygga till exempel en separat cykelväg mellan två kommuner.</p><p>Det har blivit alltmer populärt att cykelpendla, och då blir det lite gammalmodigt att tänka sig att utbyggd cykelinfrastruktur bara handlar om något som byggs inom en kommun eller stad. Jag tror att vi alla är överens om att riktiga cykelstråk behövs. De behöver inte nödvändigtvis gå längs en bilväg, utan man kan hitta andra sträckor. För det behövs en ändring av väglagen.</p><p>Jag tycker att Socialdemokraterna ska titta mer noggrant på denna fråga. Det är de som sitter i regeringen och har frågan i sina händer. De kan ändra detta. Det finns ett väldigt stort tryck ute i Sverige för att vi ska få en uppdaterad väglag.</p><p>Jag noterade att Teres Lindberg i sitt anförande talade om möjligheten att svänga till höger vid stoppljus även om stoppsignalen är röd. Hon sa att det är något som utreds. Detta har diskuterats väldigt länge. Vi får hela tiden beskedet att det hela utreds eller bereds. Jag vill därför fråga Teres Lindberg när utredningen om att man ska få svänga till höger vid rödljus är klar.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H701TU9",
    "replik": "Y",
    "systemdatum": "2020-05-27 17:15:38"
  }
}