{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Trängselskatt i Marieholmstunneln i Göteborg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "af0c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "2",
    "talare": "Hillevi Larsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Trängselskatt i Marieholmstunneln i Göteborg</p><p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag.</p><p>Det vi talar om i dag är trängselskatt i Marieholmstunneln i Göteborg. Det handlar alltså inte om trängselskattens vara eller icke vara. Det finns redan trängselskatt i Göteborg, och det finns också en tydlig majoritet för detta i Göteborg.</p><p>Men det handlar om att man bygger en ny tunnel, och den kommer att påverka hela systemet med trängselskatt i Göteborg. Trängselskatt är inget som är generellt utbrett över hela Sverige, utan det finns bara i Göteborg och Stockholm, och det har att göra med att det blir enorma bilköer där, speciellt i rusningstrafik. Det är alltså ett sätt att minska väntetiden. Det är en av huvudanledningarna till att man har det.</p><p>Även om Marieholmstunneln inte ligger i centrala Göteborg har man kunnat se att trängselskatten gör att trafiken tenderar att flytta en bit utanför, för att komma undan trängselskatten. Det innebär att det blir köer också utanför det lilla centrala området. Därför måste man räkna in de yttre delarna, för annars flyttar man bara köerna.</p><p>Det som händer när Marieholmstunneln står klar är att det uppkommer en skattefri väg, till skillnad från de andra, som är belagda med trängselskatt. Det är alltså trafiken ut och in i Göteborg det handlar om. Då kan det uppstå trafikstockning på grund av att trafiken samlas där.</p><p>Vi har trängselskatt, och om den ska kunna fungera måste den fungera hela vägen. Som jag nämnde är huvudsyftet att minska köerna och få färre bilar. Detta hänger nära ihop med miljön och minskade utsläpp, men det handlar också om att bidra till finansiering av investeringar. Det handlar om kollektivtrafik, järnväg och vägar. I dag är finansieringen delad mellan staten och Göteborg, ungefär fifty-fifty. Därför är det viktigt att få inkomster för att bygga nödvändiga trafikslag.</p><p>När det gäller ikraftträdandet räknar man med att tunneln är färdig 2020, alltså i år, men man vet inte exakt när. Därför får regeringen bestämma exakt när detta ska träda i kraft.</p><p>Syftet med byggandet av Marieholmstunneln är att avlasta Tingstadstunneln i Göteborg, där det är mycket trafik. Det ska också göra trafiksystemet mindre sårbart, för det kan ju hända saker som gör att det blir totalstopp - det kan vara en bilolycka eller vad som helst. Om det blir totalstopp på ett ställe är det bra att det finns andra vägar där trafiken kan komma fram.</p><p>Trängselskatt i Marieholmstunneln kommer av ett förslag från Trafikverket och Göteborgs kommun. Det är alltså de själva, regionalt, som vill ha detta. Det bygger på en utredning, och detta har lett till regeringens proposition. Propositionen har remissbehandlats, och utslaget är övervägande positivt. En majoritet av remissinstanserna säger ja till förslaget, och det finns ett antal som inte har några synpunkter på det. Det finns även någon enstaka som har synpunkter, men det är ändå ett positivt utfall.</p><p>När man tittar på effekterna av trängselskatter i Marieholmstunneln kan man se att det blir en liten förändring för enskilda och företag jämfört med i dag. När det gäller miljön är beräkningen att det kommer att dämpa bilflödet och att framkomligheten kommer att förbättras. När det gäller effekten på de offentliga finanserna är beräkningen att det kommer att bli 25 miljoner kronor mer i intäkter per år. Det är dock viktigt att poängtera att detta inte bara är något som går rätt in i statens kassa, utan det ska användas till investeringar när det gäller trafik i Göteborg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Trängselskatt i Marieholmstunneln i Göteborg</p><p>De administrativa kostnaderna blir drygt 1 miljon kronor. Engångskostnaderna för systemanpassning blir 1 miljon kronor. Investeringskostnaderna för två nya betalstationer vid Marieholmstunneln blir 6 miljoner kronor. Det får man dock ställa mot intäkterna på 25 miljoner kronor, så detta kommer inte att bli någon förlust.</p><p>Detta handlar inte om införande av trängselskatt - det har vi redan. Det handlar mer om att vi om vi har det måste fullfölja det fullt ut. Det blir en väldigt märklig halvmesyr om man plötsligt har en skattefri väg där det dessutom riskerar att bli väldigt långa bilköer.</p><p>Men trots att det inte handlar om införande av trängselskatt vill jag ge en liten bakgrund till varför man har detta. Som jag nämnde är detta undantag - det är absolut inget som är spritt över hela Sverige, utan det är undantag för Stockholm och Göteborg. Det är en tids- och platsrelaterad skatt. Det handlar inte om dygnet runt och varje dag, utan det är framför allt fokus på rusningstrafik på vardagar, på morgonen och på eftermiddagen. Även dagtid finns det dock en viss avgift. Det är ju mer trafik då än till exempel på helgerna, då det inte är trängselskatt.</p><p>Som jag nämnde handlar det om speciella platser där det finns väldigt stora problem med bilköer. Det man hoppas på med detta är att en del människor avstår från onödiga resor. Det är inte huvudfokus, men en och annan sådan resa kan det bli. Det handlar även om att människor kanske kan förlägga sina resor till andra tidpunkter, vilket också innebär en tidsvinst för den enskilde - det blir ju mindre köer om resan sker vid en annan tidpunkt.</p><p>Det handlar dessutom om att människor kan samåka. Det går till exempel att vara flera personer i en bil. Det är inte nödvändigtvis så att folk slutar att åka bil, men de kanske åker mer tillsammans. Detta är bra för miljön. Det blir också billigare, och framkomligheten blir bättre.</p><p>Sedan finns det andra transportslag som går att välja. När man dessutom använder intäkter från trängselskatt för att till exempel bygga kollektivtrafik kan man till och med utöka möjligheterna för den enskilde att välja olika transportslag.</p><p>Även om det inte kallas trängselskatt utan är något helt annat kan man se att det som i dag finns på tåg, hos flygbolag och på färjor lite liknar detta. De mindre attraktiva avgångarna, på tider som folk helt enkelt inte i lika stor utsträckning reser på, är ofta billigare. De attraktiva avgångarna, då många reser, är ofta dyrare. Detta är också ett sätt att se till att trängseln minskar - ju dyrare det blir, desto fler kanske väljer en annan tid att åka. Det är ju samma sak med trängselskatt; det är lägre avgifter på de mindre attraktiva tiderna.</p><p>Syftet med trängselskatt är att påverka beteendet hos trafikanterna. En sekundär effekt - och det är inte detta som är huvudsyftet, utan det är verkligen nummer två - är att man får intäkter som i sin tur kan gå till exempel till kollektivtrafik, som är bra både för miljön och för den enskilde. Det blir helt enkelt fler valmöjligheter när det gäller hur människor reser.</p><p>Det är också så att tillgång påverkar efterfrågan. Bygger man en ny bilväg som gör att det blir en tidsvinst för den enskilde kommer fler att välja den vägen. Men detta gäller inte bara bilvägar, utan det gäller även om man till exempel bygger en ny tågsträcka och bygger snabbtåg. Det kan leda till att många fler väljer tåg, eftersom de vinner tid på det sättet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Trängselskatt i Marieholmstunneln i Göteborg</p><p>Den intensiva biltrafiken drabbar inte bara miljön och hela samhället, utan den drabbar i väldigt stor utsträckning bilisterna själva. Många väljer bilen på grund av tidsvinsten - för att det ska gå snabbare. Om folk då sitter fast i en bilkö, kanske i en halvtimme eller i en timme, tappar de den tidsvinsten. I de länder som har mest bilköer och där man har minst utbyggd kollektivtrafik spelar det ingen roll hur många bilfiler man har, utan ju fler som åker bil, desto längre väntan blir det. Det blir enormt stressigt. Det är risk att människor kommer för sent till jobbet, och när de äntligen får åka hem från jobbet är det risk att de får vänta och vänta.</p><p>Därför är detta minst lika mycket för bilisternas egen skull som för någon annan. Det handlar helt enkelt om att minska köerna och väntetiden.</p><p>Det är självklart också bra för klimatet. Jag hörde om en beräkning som visade att ungefär 1 000 människor dör av luftföroreningar i Sverige varje år; det är rätt många. Många drabbas också av stressjukdomar och till och med dödsfall på grund av buller. Det kanske man inte tänker på när man hör detta buller, men det kan faktiskt vara skadligt.</p><p>Om vi kan minska biltrafiken är det bra både för dem som verkligen behöver bilen, eftersom det då blir mindre väntetid och lättare för dem att komma fram, och för oss alla. Det blir bättre miljö och bättre hälsa. Valmöjligheterna blir dessutom fler om man också bygger ut kollektivtrafiken.</p><p>Detta handlar inte om trängselskatt - det är ett litet tillägg till det här - men det är ändå viktigt att ha denna bakgrund.</p><p>Härmed yrkar jag bifall till förslaget att införa trängselskatt i Marieholmstunneln i Göteborg.</p><p>(Applåder)</p>",
    "intressent_id": "0878075468027",
    "rel_dok_id": "H701SkU16",
    "replik": "N",
    "systemdatum": "2020-04-15 16:34:56"
  }
}