{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Nordiskt och arktiskt samarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "98a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt och arktiskt samarbete</p><p>Herr talman! Varje dödsfall till följd av covid-19 är givetvis en tragedi. Vad vi kunde ha gjort annorlunda, vad vi har gjort som har varit rätt, vad vi har gjort som kunde ha gjorts bättre och så vidare är för tidigt att säga. Det finns också ett stort behov, både när krisen är över och redan nu när vi tillsätter en kommission, av att utvärdera detta.</p><p>Självkritik handlar ju också om att ha ett alternativ och en förståelse för vad det alternativet hade kunnat vara. De faktauppgifterna har vi inte på bordet i dag. Jag vill dock verkligen betona det: Det är självklart en tragedi att vi har så pass många avlidna i Sverige.</p><p>Vi behöver nu utvärdera detta. Vi har inte lyckats skydda våra äldre i tillräcklig utsträckning. Huruvida det är en effekt av coronastrategin eller av den äldreomsorg vi har i Sverige och många års politik när det gäller äldreomsorgen behöver vi också utreda. Vi behöver åtgärda detta.</p><p>När det handlar om självkritik vet jag inte om ordet är rätt valt, men det är en oerhört allvarlig situation vi i Sverige i dag befinner oss i. Det tror jag har framgått från alla regeringens företrädare. Vi ska också utvärdera detta. Vad som ska göras framåt, vad som ska göras i nästa kris, vad som kunde ha gjorts bättre och så vidare ska kommissionen och vår utvärdering visa. Jag tror också, som vi hörde tidigare, att vi behöver jämföra oss med andra länder och se vad vi kunde ha gjort annorlunda och vad de kunde ha gjort annorlunda. Detta är ett pågående arbete som vi måste ta med oss framåt.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H701UU14",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:49"
  }
}