{
  "anforande": {
    "dok_hangar_id": "5063044",
    "dok_id": "H709135",
    "dok_titel": "Protokoll 2019/20:135 Tisdagen den 9 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "135",
    "dok_datum": "2020-06-09 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Inspektionen för vård och omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc935b0e-11bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Riksdagen visar verkligen att vi jobbar på i ett rasande tempo i detta coronans tidevarv.</p><p>Fru talman! Jag tycker verkligen att man gör klokt i att vara försiktig med att dra tvärsäkra och långtgående slutsatser när man är mitt uppe i en kris. Vissa saker är dock alldeles uppenbara när det gäller den svenska hanteringen av den pågående coronapandemin, som att regeringen misslyckats med att få igång storskalig testning liksom att hälso- och sjukvårdens beredskap varit otillräcklig. När nästa kris kommer behöver vi som land stå bättre rustade.</p><p>Det allra största misslyckandet i Sverige är självfallet att vi allvarligt brustit i att skydda våra äldre trots att det varit och är en av de viktigaste delarna i den svenska coronastrategin. Nio av tio som dött i covid-19 i Sverige har varit 70 år eller äldre, och över 40 procent av de avlidna har bott på äldreboenden, på särskilda boenden.</p><p>Ansvaret för detta misslyckande är naturligtvis delat. Regeringen bär till exempel ansvaret för att man först den 30 mars fattade beslut om att införa besöksförbud på våra äldreboenden. Vi i denna kammare har ansvar för att den lagstiftning som styr äldreomsorgen är både tydlig och ändamålsenlig samtidigt som våra 290 kommuner tillsammans med sina utförare bär det huvudsakliga ansvaret för verksamheten som bedrivs.</p><p>Fru talman! Varför inleder jag mitt anförande med att prata om coronakrisen? Varför pratar jag om de alldeles för många dödsfallen inom äldreomsorgen, när denna debatt ska handla om Riksrevisionens rapport om Inspektionen för vård och omsorg? Jo, därför att jag är övertygad om att de många dödsfallen inom äldreomsorgen till del beror på brister i verksamheterna, brister som förhoppningsvis kan upptäckas vid tillsyn eller som ännu hellre redan hade upptäckts och avhjälpts.</p><p>Bristerna och problemen inom äldreomsorgen som blottats av coronakrisen och som nu debatteras intensivt understryker vikten av god tillsyn. Kvalitetsbrister inom vården och omsorgen handlar ytterst om liv och död. Det är därför det är så viktigt att vi har en fungerande tillsyn av vården och omsorgen. Det var därför IVO grundades, och det är därför IVO behöver ges bättre förutsättningar att fullfölja sitt uppdrag.</p><p>IVO:s uppdrag är att genom tillsyn och tillståndsprövning bidra till en vård och omsorg som är säker, har god kvalitet och bedrivs i enlighet med lagar och andra föreskrifter.</p><p>IVO inrättades av den dåvarande alliansregeringen 2013 i syfte att skapa en starkare och mer kraftfull tillsyn. Genom bildandet av en fristående inspektionsmyndighet skapade man bättre förutsättningar för detta.</p><p>Riksrevisionen menar dock att IVO inte helt och fullt har levt upp till sin roll som tillsynsmyndighet. Det, fru talman, är bekymmersamt och något som vi skyndsamt måste försöka åtgärda.</p><p>En viktig förklaring som Riksrevisionen lyfter fram till att IVO har problem att axla sin roll är att regeringen inte gett IVO vare sig stabila eller långsiktiga förutsättningar. Riksrevisionen riktar alltså allvarlig kritik mot regeringen. Än mer allvarligt tycker jag att det är att regeringen inte ordentligt tar till sig av kritiken.</p><p>Riksrevisionen konstaterar bland annat att IVO:s anslag i tämligen stor omfattning bestått av tillfälliga medel som delats ut ett år i taget. Regeringens svar på denna kritik är att \"i de fall där tillfälliga medel har tilldelats bedömer regeringen att det har varit motiverat\".</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om Inspek-tionen för vård och omsorg</p><p>Argumentationen liknar diskussionerna jag ibland har hemma med min fyraåring. Jag frågar min son varför, och hans korta svar blir ofta \"Därför\". Min sons argumentation är i de fallen inte särskilt övertygande, och det är sannerligen inte heller regeringens.</p><p>Jag och Moderaterna instämmer i Riksrevisionens uppfattning. IVO måste kunna planera för en stabil och långsiktig verksamhet och personalförsörjning. Stabil och långsiktig personalförsörjning är nämligen en förutsättning för att myndigheten ska kunna rekrytera och behålla den personal som krävs för tillsynsverksamheten.</p><p>Fru talman! IVO är en oerhört viktig myndighet med en tredelad vision: att ha koll, att skapa lärande samt att göra vården och omsorgen bättre och säkrare. Det är regeringens ansvar att säkerställa att IVO har förutsättningar att förverkliga sin vision.</p><p>Därför, fru talman, yrkar jag bifall till reservationen, som handlar om att regeringen bör följa Riksrevisionens rekommendationer fullt ut.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H701SoU18",
    "replik": "N",
    "systemdatum": "2020-07-03 11:39:40"
  }
}