{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:220 om det svenska glasarbetet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "734d126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "131",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag dubbelkollade också varifrån bidragen kom, och närmare 800 utbildningsplatser inom dessa smala yrkesområden får statsbidrag via Myndigheten för yrkeshögskolan. </p><p>Jag ska också säga att Myndigheten för yrkeshögskolan även administrerar de konst- och kulturutbildningar som bedrivs enligt förordningen om stöd för konst- och kulturutbildningar och vissa andra utbildningar. Det kan handla om att förbereda för konstnärlig högskoleutbildning, att ge yrkesutbildning inom det konstnärliga eller kulturella området eller att bevara och utveckla kulturarvet.</p><p>Det är alltså viktigt även för mina ansvarsområden som kulturminister att utbildningsväsendet fungerar och att vi kan ha dessa trappsteg så att intresset för konst, hantverk, design eller musik väcks på förskola och grundskola när man får pröva att använda sina händer. Att säkerställa att slöjden finns kvar som ett ämne i grundskolan är därför också viktigt. Vidare finns kulturskolan. </p><p>Det ska också finnas möjlighet och förutsättningar för den som vill specialisera sig. Det är viktigt både för att individen ska kunna skapa och yrkesutbilda sig och för att Sverige ska kunna fortsätta att vara en stark kulturnation och en exportnation för kulturella och kreativa näringar.</p><p>Detta ligger lite i det häradet. Jag tycker att jag hör det i interpellantens kommentar om Glasriket och stoltheten över såväl besöksnäring som export.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är därför glad att regeringen har en export- och investeringsstrategi där också kulturella och kreativa näringar pekas ut som något som vi ska fortsätta att jobba med. Här finns en stark och positiv bild av Sverige, vilket många av dessa kreativa kluster bidrar till. Vi har bland annat Glasriket, textilindustrin i Borås och övriga Västra Götaland, flera filmindustrier runt om i landet och olika specifika konsthantverks- och hantverkskluster som bidrar till helheten.</p><p>Många hantverkare inom dessa smala yrken är egenföretagare med kanske en anställd. Jag vill därför understryka att regeringen har en politik för att underlätta för småföretagande. Till exempel finns växa-stödet, som ska sänka trösklarna för enmansföretagare att göra sin första anställning. Alla insatser för egen- och småföretagare är viktiga också för dessa smala hantverksyrken.</p><p>Vi måste se det som en helhet. Vi måste se de smala hantverksyrkena som viktiga i vårt samhälle. Jag tror och hoppas som sagt att intresset kommer att öka i takt med engagemanget för hållbar utveckling och hållbara material. Vi politiker måste också göra vad vi kan genom att ställa krav i offentlig upphandling och genom att som nu lyfta upp frågan, tala om detta och väcka debatt och engagemang.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H710220",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:18"
  }
}