{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Stöd vid korttidsarbete och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "37c808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är för tillfället bra att ge lite bakgrund till dessa hastigt framlagda förslag och tala om varifrån de kommer. Reglerna om korttidspermittering, som vi nu redan förändrar i förhållande till det ursprungliga förslaget, bygger på ett förslag som fanns liggande, som var genomtänkt. Men det var nog tänkt för en annan situation än den vi befinner oss i. Man tänkte nog mer att en bransch eller kanske till och med ett enskilt företag skulle drabbas av något som branschen eller företaget inte kan påverka. Det skulle kunna vara störningar i omvärlden. Förslaget om korttidspermittering utformades för att staten ska kunna gå in och ersätta delar av kostnaden och hålla företaget och de anställda under armarna under tiden.</p><p>Nu har vi en helt ny ekonomisk situation i Sverige, där många branscher med olika förutsättningar drabbas samtidigt. Då ser vi att det här systemet inte sitter helt som hand i handske. Därför har vi redan gjort vissa förbättringar i utskottet, och vi har också vänt och vridit på den fråga som Jakob Forssmed tar upp. Vi fann att den inte är enkel. Det är ganska komplicerat att direkt se konsekvenserna av en sådan ändring, och vi fann därför i enighet att vi inte kunde sitta i utskottet och skriva om lagen utan att veta konsekvenserna.</p><p>Alla goda förslag mottas dock med största allvar; det är det tydliga besked jag ger här i dag. Vi följer utvecklingen. Alla idéer om förbättringar tas på allvar, och vi vänder och vrider på dem. Det är ingen som nu agerar principiellt eller högfärdigt och säger att vi inte kan lyssna. Det är ett lyssnande arbete och ett vändande och vridande för att hitta ett system som är rätt i en ekonomisk situation vi aldrig tidigare har upplevt.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H701FiU51",
    "replik": "Y",
    "systemdatum": "2020-05-19 15:24:10"
  }
}