{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:213 om kemikalieskattens påverkan på den cirkulära ekonomin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fd6c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "58",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Företag, branschorganisationer och inte minst akademi säger att det finns ett problem. Begagnade varor beskattas på ett sätt som det inte var tänkt att de skulle beskattas på därför att det är svårt att visa att skattskyldighet redan har inträtt. Det försvårar möjligheten att sälja begagnade datorer och telefoner.</p><p>Finansministern säger att det inte alls finns något problem därför att det finns undantag för varor som skattskyldighet redan har inträtt för. Vi kan alltså konstatera att verklighet och karta inte stämmer överens och att finansministerns budskap då är att regeringen följer kartan. Verkligheten får anpassa sig. Att det går ut över företagare, arbetstillfällen och miljö verkar spela mindre roll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror tyvärr, fru talman, att det här återspeglar regeringens och socialdemokratins generella inställning till samhället, men kanske i synnerhet inställningen till företag.</p><p>Jag har en helt annan inställning. Jag tycker att det offentliga, stat, kommuner, myndigheter med mera, i grunden ska se sig själva som serviceorganisationer. Vi är inte till för vår egen skull; vi är till för andra. Vi är till för människorna, för företagen och för civilsamhället. Och när de påpekar och visar att det finns ett problem med de regler som staten har infört måste vi ta till oss det och anpassa regelverken. Vi måste minska krånglet och underlätta vardagen.</p><p>Det gäller givetvis för alla företag, för alla företag är viktiga. Men särskilt viktigt måste det ju vara nu, när det handlar om företag som verkligen bidrar till att göra Sverige och världen mer hållbar. Det är företag som visar att det går att tjäna pengar och skapa arbetstillfällen genom att tillhandahålla en mer hållbar lösning på ett problem. Det är företag som gör Sverige till ett föregångsland på området. Det måste väl vara extra angeläget att lyssna och förenkla när de säger att det finns ett problem.</p><p>Att företag redan i dag behöver spara sina kvitton för bokföringen under lång tid är helt sant. Men poängen är att det merarbete som det innebär för de inblandade företagen håller tillbaka den hållbara utvecklingen. Dessutom gäller inte detta krav för privatpersoner, och det försvårar möjligheten för privatpersoner att sälja elektronik till ett företag som sedan säljer den vidare till någon annan.</p><p>Kort sagt, fru talman: Krångliga regler håller tillbaka en positiv utveckling. Jag blir faktiskt väldigt förvånad över att regeringen inte tar till sig detta. Varför klamrar sig regeringen fast vid en teknisk konstruktion för undantag som inte bara döms ut av dem som berörs utan också av branschorganisationerna och akademien?</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H710213",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:52"
  }
}