{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d537759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Herr ålderspresident! I eftermiddag debatterar vi och fattar viktiga beslut. Nu ska vi tala om att skicka svenska soldater till Mali, ett av världens farligaste länder.</p><p>Sverige har sedan 2013 bidragit till FN:s stabiliseringsinsats i Mali - Minusma - men även till den EU-ledda utbildningsinsatsen EUTM i landet. Utöver det militära engagemanget i Mali har Sverige under de senaste åren skalat upp biståndsinsatserna till såväl Mali som regionen i stort. Sverige är efter USA och EU den tredje största biståndsgivaren i landet.</p><p>Herr ålderspresident! Samtidigt som vi ska avveckla campen i Timbuktu ska vi skicka ett lätt skyttekompani som föreslås vara stationerat i Gao, huvudort i Minusmas östra sektor. Men det svenska styrkebidraget ska också kunna användas i hela Minusmas insatsområde. Det kommer självklart ge större möjligheter för Minusmas militära insatser att ha våra duktiga soldater på plats.</p><p>Utvecklingen i Mali går dock åt fel håll. Säkerhetsläget är fortsatt allvarligt i landet, framför allt i dess centrala delar där Gao ligger. Kränkningar av och övergrepp mot de mänskliga rättigheterna kopplade till konflikten rapporteras regelbundet. Det handlar bland annat om laglöshet, utomrättsliga avrättningar, tortyr eller annan förnedrande behandling, sexuellt våld och godtyckliga frihetsberövanden.</p><p>Herr ålderspresident! Nästan hälften av befolkningen är under 15 år. Rekrytering av barnsoldater sker i stor utsträckning och är ett stort problem. Straffriheten är utbredd. Problemen till följd av låg och i vissa fall obefintlig statlig närvaro i de centrala och norra delarna av landet har blivit mer påtagliga och utgör en utmaning för rättsstatens principer i Mali.</p><p>Jag är mycket tacksam för att jag i somras fick möjligheten att besöka vår svenska insats i Mali. Det gav många insikter och funderingar om de militära insatserna men framför allt om synkroniseringen av de civila insatserna. Som det ser ut i dag är vår militära insats mycket bra. De är duktiga, proffsiga och modiga. De är också mycket uppskattade för sin proaktivitet. </p><p>Det haltar dock på den civila insatssidan. Den synkroniserar inte alltid med den militära. Framstegen i genomförandet av fredsavtalet har varit begränsade. I början av 2018 antogs bland annat en ny förvaltningslag för att man skulle kunna reglera fredsavtalets decentraliseringsåtaganden liksom en vägkarta för fredsavtalets genomförande. Men under den andra halvan av 2018 tappade fredsprocessen farten, delvis kanske till följd av förberedelserna inför och genomförandet av presidentvalet.</p><p>Att styra upp landet är naturligtvis svårt, men här borde de stora civila insatser som bland annat FN och Sverige gör bättre kunna stötta för att stärka den statliga närvaron i de centrala och norra delarna och stärka arbetet med demokratiska värden och mänskliga rättigheter.</p><p>Herr ålderspresident! Den svenska strategin för utvecklingssamarbete med Mali löper fram till och med 2020, det vill säga samma tid som det föreslagna mandatet för den svenska militära insatsen. Strategin omfattar sammanlagt 1 200 miljoner kronor över perioden och kanaliseras såväl bilateralt via Sida som via kärnstöd till en rad FN-organ.</p><p>Vi moderater tycker att det vi gör - alla dessa pengar i bistånd och denna farliga insats vi skickar svenska soldater till - borde ha en tydligare plan. Därför tycker vi att regeringen borde återkomma till riksdagen med en samlad bedömning av Sveriges militära och civila engagemang i Mali på sikt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Herr ålderspresident! När det gäller biståndet framgent borde det fokuseras på humanitära insatser, klimatbistånd och satsningar på jämställdhet.</p><p>Jag säger bara: alla dessa sopor! Jag tror jag tog hundra bilder på sopor när jag var i Mali. Det var faktiskt helt galet. På campen i Timbuktu sopsorterades det enligt svensk modell mycket bra. Det var ordning och reda. Problemet var sedan att när soporna hämtades kördes de ut på någon åker. Man lade dem i en fin hög som man sedan tände eld på.</p><p>Tänk om Mali kunde få hjälp med att ta reda på detta och inte hantera det som nu! Soporna eldas upp, sedan används askan som gödsel för deras grödor. Om de fick hjälp att hantera detta skulle de få både bättre livsmedel och bättre vatten. Detta skulle i sin tur leda till bättre hälsa och bättre klimat.</p><p>Herr ålderspresident! Vi i Moderaterna tycker att det måste finnas goda möjligheter till styrning och utvärdering av de insatser som görs. Erfarenheterna från den svenska insatsen i Afghanistan visar dessutom betydelsen av att biståndsinsatser måste vara väl koordinerade med de militära insatserna för att ge maximal effekt. Därför är det särskilt viktigt att eventuella förändringar i det militära bidraget taktas med den svenska biståndsstrategin för Mali.</p><p>Sverige har fram till nu bidragit med kvalificerade underrättelseförband till Minusmainsatsen, förband som utgör en begränsad resurs och som även behövs för utbildning och insatser i Sveriges närområde. Det faktum att Minusma är en FN-ledd insats har inneburit begränsningar i det svenska styrkebidragets möjligheter att agera. Ett exempel är FN:s problem att få fram relevant kapacitet för medicinsk evakuering. Det föreslagna svenska bidraget till Minusma under kommande år ska utgöras av ett lätt skyttekompani med en nationell stödenhet parallellt med att den svenska campen i Timbuktu avvecklas.</p><p>Det är bra att Sverige har gjort och gör omfattande insatser för att förbättra situationen i en av de mer oroliga regionerna i världen. Men vi måste hela tiden också ha i åtanke hur vi på bästa sätt använder de begränsade resurser som Sverige besitter. Försvarsmakten har vid flera tillfällen pekat på problemen med svenskt deltagande i omfattande långvariga rotationsinsatser som den i Mali. Dels har de en negativ påverkan på kritiska funktioner som uppföljning av säkerhetsläget, logistiskt stöd samt nationell ledning. Dels pekar Försvarsmakten på att de internationella insatserna måste sättas i relation till uppbyggnaden av det nationella försvaret under de kommande åren.</p><p>Utifrån detta förordar Försvarsmakten att Sverige koncentrerar sina insatser till färre operationsområden samt att svenskt deltagande ska prioriteras i första hand till Natoledda insatser, i andra hand till EU-ledda insatser och i tredje hand till FN-ledda insatser.</p><p>Vi moderater tycker att Försvarsmaktens synpunkter är relevanta mot bakgrund av de utmaningar som det svenska försvaret står inför under de kommande åren. Sveriges internationella insatser måste göra maximal nytta, och i ett försämrat säkerhetsläge i Sveriges närområde måste de nationella behoven också prioriteras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Vi får i samband med den kommande försvarspolitiska inriktningspropositionen anledning att återkomma till denna principiella fråga, men prioriteringsordningen Nato, EU- och sist FN-insatser verkar vara en bra prioritering.</p><p>Vi moderater anser att det svenska militära bidraget till Minusma bör avvecklas i dess nuvarande form. Dock behövs det en gedigen genomlysning av vilka konsekvenser en sådan avveckling skulle kunna få - det gäller såväl civilt som militärt på plats i Mali men även utifrån Sveriges säkerhetspolitiska samarbeten.</p><p>Herr ålderspresident! Det är just därför som vi tycker att regeringen ska återkomma till riksdagen med en skrivelse som samlat redovisar hur regeringen ser på Sveriges fortsatta engagemang i Mali på lång sikt och vilka resurser som krävs - militära insatser, biståndsverksamhet samt de diplomatiska och politiska resurserna på plats i regionen. En sådan redovisning bör också inkludera en bedömning av vilka effekter en fortsatt insats i Mali kan ha på uppbyggnaden av det nationella försvaret.</p><p>Jag yrkar bifall till Moderaternas reservation.</p><p>(Applåder)</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:19"
  }
}