{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:214 om häktesorganisationen och rättskedjans effektivitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f61378f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Mikael Damsgaard har frågat mig vilka initiativ jag har tagit för att Kriminalvården i sin lokalplanering inte bara ska ta hänsyn till vad som är effektivt i dess egen verksamhet utan också till vad som är effektivt för rättsväsendet i dess helhet. Vidare har Mikael Damsgaard frågat på vilket sätt jag följer upp att Kriminalvårdens häktesorganisation är utformad på så sätt att den främjar ett effektivt samarbete med övriga myndigheter inom rättsväsendet.</p><p>Kriminalvården är en viktig del av rättskedjan, och det senaste årets kraftiga beläggningsökning i häkten och på anstalter har inneburit en stor utmaning för myndigheten. För att ge myndigheten förutsättningar att utöka antalet platser har regeringen därför föreslagit att Kriminalvårdens anslag tillförs betydande resurser de kommande åren. Redan 2019 fick myndigheten totalt 535 miljoner kronor i tillskott i vår- och höständringsbudgeten, och ytterligare 130 miljoner kronor tillskjuts i år. För 2021 och 2022 beräknas ytterligare tillskott på 569 respektive 729 miljoner kronor för att myndigheten ska kunna fortsätta utbyggnaden och på så sätt möta behoven.</p><p>Regeringen fortsätter arbetet med att bekämpa brotten och brottens orsaker. Straffrättsliga reformer och en förväntad ökad effektivitet i övriga rättskedjan kommer att påverka beläggningen och platsbehovet i Kriminalvården. Därför måste Kriminalvårdens kapacitet byggas ut. Detta ska ske snabbt, säkert, effektivt och med en hög grad av flexibilitet.</p><p>Av Kriminalvårdens instruktion framgår att häktesorganisationen ska vara utformad på så sätt att den främjar ett effektivt samarbete med övriga myndigheter inom rättsväsendet. Detta innebär bland annat att Kriminalvården måste ha kapacitet att ta emot häktade under en brottsutredning. Det kan innebära att Kriminalvården gör bedömningen att den snabbaste och mest effektiva lösningen är att utöka antalet platser vid en redan befintlig anläggning.</p><p>Kriminalvården bedriver verksamhet i hela landet, från Ystad i söder till Haparanda i norr. Jag vet att en viktig utgångpunkt för myndigheten är att häkten, anstalter och frivårdskontor finns där verksamheten behövs och där tillräckliga förutsättningar finns för att bedriva en verksamhet anpassad efter behoven.</p><p>Regeringen gav i oktober 2019 Polismyndigheten, Åklagarmyndigheten, Domstolsverket och Kriminalvården i uppdrag att i samverkan och med stöd av Brottsförebyggande rådet bedöma framtida verksamhetsvolymer i rättskedjan. Syftet med detta uppdrag är att myndigheterna ska ta fram ett så välgrundat underlag som möjligt för hur verksamhetsvolymerna i brottmålsprocessens centrala delar förväntas utvecklas och vad detta kan innebära för myndigheternas resursbehov. Uppdraget, som redovisas i samband med budgetunderlagen i början av mars, ska också bidra till en ökad förståelse för hur myndigheterna i rättskedjan utgör delar av en större helhet.</p><p>Det är Kriminalvården som ansvarar för sin lokalförsörjning inom de rättsliga och ekonomiska ramar som riksdag och regering bestämmer. Regeringen följer dock noga Kriminalvårdens beläggningsutveckling och hur myndigheten planerar för den framtida platsutbyggnaden. Myndigheten har därför fått i uppdrag att redovisa en plan för den långsiktiga platsutbyggnaden på anstalter och häkten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller Västerås har Kriminalvården bedömt att den snabbaste och mest kostnadseffektiva lösningen för att ersätta det stängda häktet är ett permanent häkte i anslutning till anstalten Salberga. Detta utesluter inte ett häkte i Västerås. Kriminalvården fortsätter utreda förutsättningarna för ett häkte i Västerås i samråd med Polismyndigheten.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710214",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:31"
  }
}