{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 4) Det östliga partnerskapet efter 2020 (forts. UU16)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6c248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "94",
    "talare": "Lotta Johnsson Fornarve (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det östliga partnerskapet, som bland annat Sverige var initiativtagare till, fyllde tio år under förra året. Under dessa tio år har mycket hänt, och både världen och Europa har förändrats. Tyvärr ser vi hur arbetet för demokrati, mänskliga rättigheter och rättsstatens principer utmanas och hotas både globalt och i Europa.</p><p>Mot den bakgrunden är jag övertygad om att arbetet i det östliga partnerskapet kan vara en viktig motvikt och bidra till att stärka demokrati, mänskliga rättigheter och rättsstatens principer. Sverige har under åren varit en engagerad aktör i det östliga partnerskapet.</p><p>Ett exempel på det är det seminarium som hölls här i riksdagen 2019, som talmannen och utrikesutskottet stod värd för, med anledning av att det östliga partnerskapet fyllde tio år. Där deltog man på en hög nivå från samtliga sex medlemsländer - Azerbajdzjan, Armenien, Vitryssland, Georgien, Moldavien och Ukraina.</p><p>Dagens utlåtande är baserat på det gemensamma EU-meddelande som beskriver de nya långsiktiga politiska målen för det östliga partnerskapet efter 2020. Jag delar utskottets positiva syn på den överordnade policyramen om att stärka resiliensen som ett genomgående tema. Det gäller en rad områden, som ekonomi, institutioner, miljö och klimat, digital omställning, rättvisa och ett inkluderande samhälle.</p><p>Men, fru talman, för att det ska bli en stabil och långsiktig utveckling måste respekten för de mänskliga rättigheterna stärkas i hela det östliga partnerskapet. Vissa länder har hunnit längre och har tagit viktiga steg i rätt riktning medan andra inte har kommit lika långt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det östliga partner-skapet efter 2020</p><p>Jag skulle särskilt vilja nämna Armenien, som jag har haft glädjen att besöka vid två tillfällen under 2019. Armenien har sedan den så kallade sammetsrevolutionen 2018 bytt ut stora delar av parlamentet. Både regering och parlament utgörs till stor del av reformvänliga och relativt unga personer med bakgrund i civilsamhället. Och i den politiska diskursen har demokrati och mänskliga rättigheter en central roll. Steg har tagits åt rätt håll, men situationen är naturligtvis mycket skör, och mycket återstår att göra.</p><p>Även i Georgien och Ukraina har vi under de senaste åren kunnat se att en rad reformer genomförts. Vi ser också där en positiv utveckling, men även där finns det fortfarande stora utmaningar.</p><p>När det gäller länder som framför allt Vitryssland, Belarus, och Azerbajdzjan har alltför lite hänt. Här tycker jag att det finns anledning att rikta skarp kritik mot allvarliga brister som finns, framför allt när det gäller de mänskliga rättigheterna.</p><p>Oavsett hur långt länderna har kommit finns det ett behov av utbyte och dialog med samtliga dessa länder. Det är dock viktigt att det ska löna sig att reformera. Det är därför rätt att de länder som är mest reformvänliga får det största stödet.</p><p>Fru talman! Jag vill särskilt betona vikten av att stärka det civila samhället inom det östliga partnerskapet. Det är ofta i det civila samhället som vi hittar de människor som driver på för demokrati och förändring. Det är människor som står upp för och försvarar de mänskliga rättigheterna även när samhällsklimatet är tufft. Det civila samhällets organisationer finns även, åtminstone i viss utsträckning, representerade i de länder där utmaningarna är som störst, och de verkar ofta under svåra förhållanden. Det civila samhällets roll behöver förtydligas inom samarbetet. Det civila samhället måste även få ett starkt ekonomiskt och politiskt stöd.</p><p>En grupp som är särskilt utsatt är hbtq-personer och deras organisationer. Vi ser tyvärr hur förföljelse av och trakasserier mot hbtq-personer snarare ökar än minskar i flera av länderna inom det östliga partnerskapet. Sverige bör därför inom partnerskapet lyfta frågan om hbtq-personers utsatthet.</p><p>Jag delar regeringens och utskottets uppfattning att jämställdhetsfrågor måste lyftas ytterligare i det östliga partnerskapet. Kvinnor är fortfarande alltför dåligt representerade i parlament och regeringar samt på andra ledande poster i samhället. Våld mot kvinnor i hemmet förekommer tyvärr fortfarande alltför ofta, och kvinnor diskrimineras inom en rad områden.</p><p>En ökad respekt för kvinnors rättigheter, kvinnors politiska deltagande och jämställdhet är centralt för fred, säkerhet, demokrati och en hållbar utveckling. Detta måste därför lyftas inom ramen för EU:s grannskapspolitik på ett ännu tydligare sätt.</p><p>En annan viktig fråga är problemet med korruption. För verklig ekonomisk utveckling måste krafttag tas mot den omfattande korruption som fortfarande är alltför vanligt förekommande i flera av länderna inom partnerskapet. Vi kan se en viss förändring åt rätt håll, men mycket återstår att göra. En fråga som är kopplad till detta är vikten av att stärka rättsstatens oberoende.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det östliga partner-skapet efter 2020</p><p>Slutligen vill jag betona vikten av att klimat- och miljöarbetet intensifieras inom det östliga partnerskapet. Klimat- och miljöfrågorna är vår tids största utmaning, och därför måste arbetet inom partnerskapet även länkas till FN:s globala hållbarhetsmål och Parisavtalet. Vi måste göra kraftfulla insatser för att förbättra människors livssituation utan att vår miljö utarmas.</p><p>Vi vet att klimatförändringen, överexploateringen av naturresurser och föroreningar av luft och vatten ofta slår hårdare mot ojämlika samhällen. Därför är arbetet för miljö också kopplat till arbetet för demokrati. Jag är övertygad om att Sverige har mycket att bidra med när det gäller detta område. Det kan handla om stöd för en bättre avfallshantering, omställning till grön energi och gröna transporter samt ett hållbart näringsliv med mera.</p><p>Sverige har varit aktivt i samarbetet inom det östliga partnerskapet, och vi bör fortsätta vara en aktiv part även i framtiden. Det är särskilt viktigt att vi fortsätter att lyfta miljö- och klimatfrågan liksom frågor om mänskliga rättigheter i stort och jämställdhet i synnerhet.</p>",
    "intressent_id": "0122987223112",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-07-03 11:34:09"
  }
}