{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Försvarspolitik",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2101f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi andra i kammaren får ha lite överseende med Sverigedemokraterna eftersom de aldrig har samarbetat ordentligt med andra partier inom ramen för parlamentarismen. Om man som parti inte har deltagit i regeringssamarbeten och budgetsamarbeten är det svårt att förstå hur sådant samarbete funkar.</p><p>Låt mig därför ta tillfället i akt och berätta att Liberalerna alltid i alla samarbeten har varit pådrivande för att Försvarsmakten ska stärkas och få större anslag. Vi var först med att säga 2 procent för att vi vill gå med i Nato. Vi har varit pådrivande för att hela det breda försvaret i Sverige ska få ökade resurser. Men när man samarbetar med andra behöver man ibland kompromissa. </p><p>Det är lätt att som Sverigedemokraterna sitta uppe på läktaren och ropa högt när man inte samarbetar med andra och inte tar del i denna typ av budgetsamarbeten. Men vad har Sverigedemokraterna åstadkommit? Ingenting.</p><p>Fru talman! Sverigedemokraternas inledande inlägg handlade väldigt mycket om att vi ska göra allt själva här i Sverige och inte samarbeta med andra. Samtidigt vill Sverigedemokraterna att sjukvården använder ECMO-maskiner från andra länder, att läkare utbildade i andra länder hjälper till i sjukvården och att det finns sjukhusmat som är producerad i andra länder.</p><p>Fru talman! Detta är hyckleri från Sverigedemokraterna. På varje politiskt område krävs det samarbete. Liberalerna vill också se ett fördjupat samarbete med Finland, men det räcker inte när krisen står för dörren.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-05-14 15:30:54"
  }
}