{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:151 om de ideella organisationernas lotterier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6034ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "109",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Det finns ett antal krav på förändringar som jag har uppfattat från de allmännyttiga lotterierna. Jag hör ifrån ministern att Spelinspektionen har kikat på några av dem.</p><p>Jag vill lyfta fram en tredje punkt som jag uppfattar som viktig. Det gäller själva certifieringssystemet och just bristen på ett svenskt institut, en myndighet eller ett företag som kan certifiera enligt de ISO-standarder som det har funnits krav på. Det har på något vis blivit riktigt komplicerat. Det handlar inte om någon snabb förändring, men man behöver titta vidare på att det ska kunna gå att få en svensk certifiering.</p><p>Enligt det system vi hade tidigare var det Lotteriinspektionen som åkte ut på plats och inspekterade lotter och maskiner. Det fungerade väldigt bra, utan uppmärksammade säkerhetsbrister. Man har upplevt det systemet som positivt.</p><p>Jag är en av dem som har uppskattat ministerns bestämdhet när det gäller att få ordning på de kasinobolag som har funnits på den svenska marknaden utan tillstånd. Vi har inte alltid varit överens om metoderna. Men jag tror att vi fortsättningsvis kan hjälpas åt både på den fronten och när det gäller att uppmärksamma de allmännyttiga lotterierna och bingoverksamheterna, så att de särskilda förhållandena kommer att uppmärksammas mer framöver.</p><p>Jag tror att vi kan vara överens om att ett starkt och oberoende föreningsliv skapar nytta, glädje och gemenskap för sina medlemmar och att föreningarna är med och bygger ett starkt, demokratiskt samhälle där alla får plats.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H710151",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:45"
  }
}