{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:303 om reseavdraget och skatt på drivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "066d76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "67",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Boriana Åberg propagerar intensivt och passionerat för att Sverige ska fortsätta vara beroende av olja, bensin och diesel för att driva våra fordon. Jag tror inte att det är det som är framtiden.</p><p>Anledningen till att jag talar om både coronaviruset och Iran-USA-konflikten är de problem som människor som är beroende av bensin- och dieselbilar får på grund av världshändelser som ligger långt utanför deras kontroll. Det som har hänt med oljepriset den senaste tiden är väl ett ypperligt bevis för att det utöver klimatskäl finns andra goda skäl för att ställa om fordonsflottan till att drivas på annat än bensin och diesel.</p><p>Jag ser till skillnad från Boriana Åberg framför mig en framtid där vi kan köra våra bilar på inte bara el utan också biodrivmedel. Det ska allra helst vara biodrivmedel som är producerat här hemma i Sverige.</p><p>Jag delar inte Boriana Åbergs passion för att vi ska ha just olja i våra tankar. Däremot tror jag att vi båda är passionerade för just bilen och för hur viktig bilen är för att man ska kunna ta sig till jobb och arbete i hela Sverige. Därutöver ger bilen en otrolig frihet att transportera sig också på fritiden. Jag är alltså passionerad när det gäller bilen, men jag delar inte Boriana Åbergs passion för att den ska vara just fossildriven.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710303",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:54"
  }
}