{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d97df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "101",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Lars Adaktusson har rätt i att vi har samsyn om enprocentsmålet i biståndet, och jag är glad över att Kristdemokraterna står upp för det. Vi kan prata mer om det sedan, men jag tror att det är en helt avgörande fråga att vi har ett gemensamt stöd som är långsiktigt och inriktat på det som är det viktiga för att minska fattigdom och förtryck i världen.</p><p>När det gäller palestinierna tror jag att Lars Adaktusson egentligen är medveten om att det stora stödet vi ger är till FN-organisationen Unrwa. Det sker i Palestina men också i Libanon och Jordanien, de länder där det finns stora palestinska flyktinggrupper. Det handlar i dag om 500 000 barn som går i skola och om massor av sjukhus och hälsovård. Det är i allt väsentligt det som det svenska biståndet går till.</p><p>Det finns naturligtvis en del som är problematiskt i hela den palestinska frågan. Man är otroligt pressad och utsatt, till exempel av nya bosättningar inom palestinska områden och av situationen i Gaza där Hamas dominerar och har kontrollen. Den situationen är förfärlig för väldigt många palestinier. Men där har Sverige inte tillträde på marken i full utsträckning. Det är israelerna som stoppar det i dag, och det tycker jag är olyckligt. Det minskar möjligheterna att utvärdera och se vad pengarna egentligen går till samtidigt som hela befolkningsgruppen är satt under enorm press. Här finns alltså stora problem.</p><p>Det finns också många demokratiska problem, vilket innebär att det behövs ett val i Palestina inom kort. Det håller jag med om.</p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H701UU2",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:58:25"
  }
}