{
  "anforande": {
    "dok_hangar_id": "5055817",
    "dok_id": "H70974",
    "dok_titel": "Protokoll 2019/20:74 Torsdagen den 13 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "74",
    "dok_datum": "2020-02-13 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Äldrefrågor (forts. SoU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1f426372-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "106",
    "talare": "Mats Wiking (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till socialutskottets förslag i betänkandet.</p><p>En massa kloka kvinnor har varit uppe före mig och pratat. Som man ska jag nu försöka axla rollen och prata om äldreomsorg.</p><p>När vi blir årsrika, vilket vi alla blir en gång, vilket liv vill vi då ha? Först och främst vill vi nog vara friska och kunna ta den där turen i skogen eller promenaden med grannen. Vi kanske vill simma eller gå på gym någon eller några dagar i veckan och ha ett socialt nätverk med goda vänner.</p><p></p><p>En del i att bli äldre kan just vara bristen på sammanhang och gemenskap. Du har inte längre arbetet som en naturlig mötesplats. Barn och barnbarn har kanske bosatt sig långt ifrån dig. Du känner saknad men vill inte belasta dina nära så att de får dåligt samvete för att de inte hälsar på.</p><p>Vi har därför ett annat samhälle i dag. Äldreomsorgen behöver ta ett bredare grepp, dels för att vi blir allt friskare och behöver stimulans långt upp i livet, dels för att många upplever en stor ensamhet, vilket många har varit inne på. Många lever sina sista år utan att vara efterfrågade.</p><p>Detta är inte värdigt. Det är därför dags att vi fokuserar på att utrota ensamheten bland äldre. Ingen ska behöva sitta ensam om man önskar sällskap. När barn och anhöriga inte hinner med ska samhället träda in och erbjuda fler boenden och träffpunkter, där man kan slippa ensamheten och ha möjlighet att umgås och aktiveras i den mån man själv önskar.</p><p>Därför är jag stolt över att regeringen och dess samarbetspartier Liberalerna och Centerpartiet i årets budget gjort en särskild satsning på att motverka ensamheten. Det är dels en fortsättning på det särskilda investeringsstödet som ger möjlighet att bygga fler trygghetsboenden och särskilda boenden - det är i och för sig långt kvar, vilket många är inne på, men vi gör ändå detta - dels ett särskilt stöd till föreningslivet för att motivera äldre till fysisk aktivitet. Detta är bra insatser som leder en bit på vägen när det gäller att motverka ensamheten.</p><p>Fru talman! Vi vet att fram till 2035 väntas gruppen som är 80 år och äldre att öka med 76 procent - från cirka en halv miljon personer till närmare 900 000 personer, enligt mina siffror. Som många har varit inne på krävs det därför en omfattande expansion och utveckling av äldreomsorgen för att klara av vård och omsorg enligt dagens nivå.</p><p>En del handlar som sagt var om att skapa fler trygghetsboenden och boenden över huvud taget. Framför allt är det dock väldigt viktigt att fler utbildar sig och har rätt kompetens för att kunna jobba i äldreomsorgen.</p><p>Vi behöver satsa på fler heltidstjänster. Tyvärr har vi långt kvar på heltidsresan, även om många kommuner har jobbat bra med frågan. Vi är inte framme än.</p><p>Arbetsmiljö, anställningsgrad och tillgång till kompetensutveckling är avgörande för att trivas på sitt arbete, men också känslan av att kunna påverka sitt arbete är viktig. Här finns mycket kvar att göra.</p><p>Regeringen gör därför om gymnasiets omvårdnadsprogram för att kunna locka fler ungdomar att utbilda sig. Bland annat ska en genomförd utbildning ge motsvarande undersköterskelegitimation.</p><p>Alla som går ett omvårdnadsprogram ska känna sig efterfrågade på arbetsmarknaden. De ska känna att det finns jobb på heltid med scheman som gör att man kan ha ett fungerande liv vid sidan av jobbet.</p><p>Att personalen ändå gör ett gott arbete kan vi konstatera när vi ser på Socialstyrelsens utvärderingar. I undersökningen från 2019 är över 95 procent av de äldre nöjda med äldreomsorgen och personalens bemötande. Som vissa har varit inne på upplever dock många att personalen inte alltid hinner med sina arbetsuppgifter. Det är 77 procent som är nöjda med utförda arbetsuppgifter, så där är det en bit kvar. Just personalens arbetssituation är därför något som kommunerna behöver se över.</p><p>Regeringen har gjort en del insatser. Det finns mycket kvar att göra, men under den förra mandatperioden lade vi över 7 miljarder kronor för att stärka just äldreomsorgen, och 5 000 nya medarbetare kunde anställas inom välfärden och inom äldreomsorgen.</p><p></p><p>Vi går nu vidare med generella statsbidrag till kommunerna och gör förutom de generella satsningarna en särskild satsning på 1 miljard till äldreomsorgen som bland annat går till ett ökat byggande av boenden och till att motverka ensamhet, vilket jag har varit inne på.</p><p>Regeringen satsar också resurser i budgeten på att utveckla arbetsmetoder i det dagliga arbetet. En satsning är att höja kompetensen inom digitala hjälpmedel. Inom kort kommer en utredning att presenteras där syftet är att öka användandet av just välfärdstekniken. Det var uppe i utskottet för inte så länge sedan. Tekniken ska också kunna avlasta personalen i arbetet.</p><p>Att fler äldre blir dementa är också tufft för anhöriga och personal. Här behövs vidareutbildning av personalen för att möta behoven. I budgeten för 2020 får kommunerna pengar till detta.</p><p>En annan förebyggande insats är, som flera har varit inne på, att sätta in hjälp i rätt tid och utan en större utredning av behoven. Därför införde vi 2018 att en förenklad biståndsbedömning ska kunna göra det enklare att få hemtjänst.</p><p>Som Barbro Westerholm och flera har varit inne på ser regeringen också över möjligheten att erbjuda en fast omsorgskontakt i hemtjänsten. När man blir äldre ska man känna sig trygg i att veta vem man ska vända sig till.</p><p>I ett tryggt och starkt samhälle ska alla som behöver en plats på ett äldreboende kunna få det. Alla ska veta att de får den hjälp och det stöd som de behöver. Det är vi alla överens om, fast vägen dit ser olika ut.</p><p>Vi måste fortsätta att investera i både kvalitet och kvantitet. Fler äldreboenden måste byggas. Personalen ska känna att de gör ett gott jobb. Vi ska utnyttja de möjligheter som teknikutvecklingen ger. Framför allt ska en modern äldreomsorg motverka ensamheten bland äldre.</p><p>(Applåder)</p>",
    "intressent_id": "0720250789315",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-04-01 17:29:25"
  }
}