{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8d34765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Hans Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi KU:s så kallade höstgranskning, KU10. Den innehåller flera olika delar. Vissa kontroller är återkommande, andra sker med intervall och vissa sker med anledning av något särskilt som har inträffat. Våra iakttagelser är i mycket också råd och riktlinjer inför framtiden. Vi är den så kallade goda revisorn, som säger att man framöver kanske bör tänka på det här. Jag tänker i dag begränsa mig till två ämnen i höstgranskningen: övergångsregeringens befogenheter och myndigheter med styrelse.</p><p>Efter valet 2018 utsattes den svenska regeringsformen för ett prov som den inte har gått igenom sedan den infördes 1974. Vi kan i huvudsak konstatera att regeringsformen klarade detta prov. Sverige fungerade och fick till slut en ny regering.</p><p>Regeringsbildningen tog väldigt lång tid, fyra månader. Regler och traditioner gällande vad en övergångsregering ska göra prövades på ett helt annat sätt än tidigare genom att regeringsbildningen alltså tog fyra månader i stället för normalt sett kanske två veckor.</p><p>Förenklat kan man säga att huvudregeln för en övergångsregering har varit: Gör så lite som möjligt, men landet måste fungera. Det är ju en ny regering som har demokratiskt stöd i det nyvalda parlamentet som ska utöva makten, och då ska landet administreras under tiden.</p><p>Vi har granskat vad regeringen gjorde under dessa fyra månader och kan konstatera att regeringen i huvudsak följde den här regeln. Man kan dock säga att det uppstod större och större skavsår när det drog ut på tiden. Sverige har ju relationer med andra makter, myndigheter behöver ha ledningar och så vidare. Ju längre tiden går, desto mer måste en regering då fatta beslut om.</p><p></p><p>Det som är viktigt är att en regering när den tar sig större makt också söker stöd i riksdagen, så att det finns parlamentariskt stöd för de åtgärder den då vidtar. </p><p>Den andra delen är att i den mån en regering börjar ta större ansvar måste den också kunna utsättas för riksdagens kontrollmakt, det vill säga svara på interpellationer och frågor - de normala inslagen i kontrollmakten.</p><p>Detta är vårt råd inför framtiden. Den regering som satt försökte följa rutinerna, som var avsedda för den normala regeringsbildningsprocessen om två veckor. När den drar ut över tid kan vi konstatera att det nog finns ett legitimt utrymme att börja göra lite mer, men då måste också kontrollmakten fungera.</p><p>Vad gäller regeringens styrning av myndigheter med styrelser kan vi konstatera att det nog finns en risk för att det blir en skillnad mellan teori och praktik. Det är aldrig särskilt lyckligt att den som är teoretiskt ansvarig för något inför regeringen i realiteten körs förbi genom att regeringen direkt har kontakt med myndighetens tjänstemannaledning. Där säger vi att styrelsen i så stor utsträckning som möjligt bör vara företrädd i dialogen med regeringen, för annars riskerar man att styrmodellen körs sönder av regeringen när man går direkt till tjänstemannaledningen.</p><p>Med dessa ord vill jag lämna höstgranskningen.</p><p>(Applåder)</p>",
    "intressent_id": "0475778011711",
    "rel_dok_id": "H701KU10",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:16"
  }
}