{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Ett socialt hållbart eget boende för asylsökande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fe6ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "127",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Ett socialt hållbart eget boende för asylsökande</p><p>Herr talman! Sveriges stora integrationsmisslyckande är uppenbart varje dag och inom många olika områden. Vi ser det i gängbrottsligheten, i skolan, i socialtjänsten, i vården, i socialbidragen och i det brutala utanförskapet. Det krävs oerhört mycket av oss alla - enskilda, samhället och politiken - om vi ska klara att vända utvecklingen och om vi ska kunna ge människor förutsättningar att verkligen komma in i det svenska samhället. Vi kan inte nöja oss med att de har kommit innanför våra gränser. </p><p>En förutsättning för att vi över huvud taget ska ha en chans är att vi har en stram invandring under lång tid framöver. Därför har vi moderater föreslagit ett volymmål, som innebär att asylinvandringen minskar med 70 procent, ned till nordiska nivåer. Vi kan inte fortsätta sticka ut med stort asylmottagande jämfört med jämförbara länder år efter år. Det spelar nämligen roll för integrationen hur många som ska integreras. Att, som regeringen gjorde i somras, öppna upp för fler anhöriginvandrare var djupt oansvarigt. </p><p>En annan avgörande förutsättning för integrationen som vi debatterar här i dag är att vi verkligen tar oss an boendesegregationen. Regeringen, tillsammans med samarbetspartierna i januariöverenskommelsen, Liberalerna och Centerpartiet, har föreslagit en inskränkning i möjligheten till eget boende, EBO, under asyltiden. De föreslår att asylsökande inte ska ha rätt till ersättning om de väljer att bosätta sig i vissa socialt utsatta områden som kommer att pekas ut. </p><p></p><p>Vi moderater tycker att det är ett litet steg i rätt riktning, men vi är övertygade om att det inte räcker. Och många remissinstanser delar vår bedömning. De påtalar bland annat att det finns en risk att människor ändå väljer att bosätta sig i de utsatta områdena, att de uppger felaktiga adresser och att de använder falska hyreskontrakt. De framhåller att det finns en risk för stigmatisering av de områden som omfattas av områdesbegränsningen men också att negativa boendesociala problem kommer att fortsätta finnas i kommundelar som inte omfattas av begränsningen. </p><p>Herr talman! EBO har skapat segregation, extrem trångboddhet och stora sociala problem. Det värsta är att barn far illa. Många får dåliga skolresultat, och en del rekryteras tidigt in i kriminalitet. Vi borde ha avskaffat EBO för länge sedan. Det är viktigt för att klara integrationen och se till att människor får ett bra boende där de kan komma till sin rätt. </p><p>Hur vill då vi moderater att det ska fungera i stället? Med kraftigt minskat antal asylsökande och rätt resurser till asylprocessen kan asyltiden kortas från dagens ibland mångåriga handläggningstider till mellan tre och sex månader. Under den perioden är det rimligt att man bor på boenden som anvisas av Migrationsverket. Då får de asylsökande också bättre kontakter med myndigheterna, och det blir enklare att få till ett snabbt återvändande för dem som har fått nej på sin asylansökan. I dag uppgår de faktiskt till 70 procent.</p><p>Men vi tror inte att det egentligen räcker att bara dra in dagersättningen för dem som inte bor på anvisat boende. Då är risken att vi ändå hamnar i de situationer som många remissinstanser varnar för. Vi menar därför att man bör titta på andra möjliga följder än att bara dra in dagersättningen för dem som inte bor på det boende som de anvisats av Migrationsverket, men i sådana fall ska självklart göras undantag för den som har egen försörjning från eget arbete. </p><p>Detta, herr talman, borde faktiskt sedan länge vara moderat politik, men det är det inte. Det är ny politik sedan vår stämma tidigare i höstas - men bättre sent än aldrig. Nu försöker vi göra vad vi kan för att driva igenom den här politiken.</p><p>Eftersom stämmobeslutet fattades efter att motionstiden för propositionen hade gått ut har vi inga egna yrkanden som till fullo motsvarar vår nya politik gällande EBO. Därför har vi valt att delvis bifalla en rad yrkanden: våra egna och Kristdemokraternas, Sverigedemokraternas och också ett par enskilda motioner från socialdemokrater. </p><p>Jag yrkar därmed bifall till detta hopkok till reservation, som har nr 2.</p><p>(Applåder)</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H701SfU11",
    "replik": "N",
    "systemdatum": "2019-12-17 19:00:25"
  }
}