{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Barnpornografibrottet och preskription av brott mot barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1001f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Magdalena Schröder (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det känns märkligt att ställa sig i denna talarstol utan att tala om corona. Både smittspridningen och virusets ekonomiska effekter slår mot vårt land. Samtidigt är det givetvis så att det som var problem före virusets framfart inte helt plötsligt har slutat att vara problem. Dessa problem finns kvar och måste hanteras.</p><p>I dag ska vi debattera betänkandet <em>Barnpornografibrottet och preskription av brott mot barn</em>.</p><p>Fru talman! Inledningsvis vill jag säga några ord om barnpornografibrottet.</p><p>I sak föreslås att minimistraffet för grovt barnpornografibrott ska höjas från fängelse i sex månader till fängelse i ett år.</p><p>Vidare föreslås att den som skildrar ett barn i pornografisk bild ska kunna straffas för barnpornografibrott även om hon eller han inte haft uppsåt men varit oaktsam beträffande omständigheten att den som skildrades är under 18 år. Dessa skärpningar är bra.</p><p>Fru talman! Att läsa propositionen var ingen trevlig läsning. Jag var tvungen att ta en paus flera gånger för att klara av att läsa vidare.</p><p>Flera organisationer, bland andra stiftelsen World Childhood Foundation och Ecpat Sverige, vittnar om att barnpornografibrotten inte bara blivit fler utan också grövre och allt oftare avser övergreppsmaterial med yngre barn.</p><p>Bland tipsen om barnpornografi på nätet till Ecpat Sveriges anmälningssida utgjorde andelen anmälningar där övergreppsmaterialet rörde spädbarn 8,5 procent respektive 9 procent 2016 och 2017. Det går nästan inte att förstå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Barnpornografibrottet och preskription av brott mot barn</p><p>En kanadensisk organisation, som utvecklat en metod för analys av övergreppsmaterial, har uppskattat att närmare hälften av de barn som förekommer på övergreppsbilderna är yngre än åtta år. Orden räcker inte till för att beskriva den grymhet som dessa barn har fått utstå.</p><p>Fru talman! Flera remissinstanser påpekar att brottets benämning inte är lämplig då ordet pornografi betecknar lagliga bilder på vuxna människor. Användningen av ordet barnpornografi riskerar därför att förminska det övergrepp på barn som förmedlas. En brottsbeteckning som flera remissinstanser i stället förespråkar är dokumenterat sexuellt övergrepp mot barn.</p><p>Exakt vilken brottsbeteckning som ska gälla behöver, om den ska ändras, givetvis först utredas, men uppfattningen att brottsbeteckningen i dag är missvisande och inte speglar brottets allvar delar vi. Därför ställer sig Moderaterna bakom reservation 3 om att det vore önskvärt med en utredning för att hitta en mer lämplig och tydlig rubricering som speglar brottets allvar.</p><p>Fru talman! Vidare vill jag säga några ord om preskription. Det är välkommet att regeringen nu kommer med förslag om att preskription avskaffas för våldtäktsbrott och könsstympningsbrott som begås mot barn. Men fler brott behöver undantas från preskription. Vad gäller brott mot barn är detta särskilt angeläget, men även fler brott mot vuxna bör undantas från eller få förlängd tid för preskription. Allteftersom fler brott kan lösas efter längre tid minskar de skäl som motiverat de nuvarande tidsgränserna för när brott preskriberas.</p><p>Det finns enligt vår mening även skäl att i mycket större utsträckning än i dag beakta brottsoffrets behov av upprättelse. Bestämmelserna om preskription är dessutom gamla, och såväl tekniken som synen på flera brott, särskilt brott mot person, har förändrats över tid. Det är faktiskt stötande att det är möjligt att undgå straff genom att hålla sig undan ett visst antal år. Vi anser därför att det finns anledning att tillsätta en utredning med uppdrag att göra en total översyn av bestämmelserna om preskription.</p><p>Fru talman! Jag står givetvis bakom Moderaternas alla reservationer men för tids vinnande yrkar jag bifall endast till reservation nr 4.</p>",
    "intressent_id": "041911485722",
    "rel_dok_id": "H701JuU22",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:51"
  }
}