{
  "anforande": {
    "dok_hangar_id": "5039173",
    "dok_id": "H7098",
    "dok_titel": "Protokoll 2019/20:8 Fredagen den 20 september",
    "dok_rm": "2019/20",
    "dok_nummer": "8",
    "dok_datum": "2019-09-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:313 om handelsavtalet med Mercosur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6039b672-63eb-e911-9128-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Lorena Delgado Varas har frågat statsrådet Linde om hon avser att arbeta för att handelsavtal ska användas som politiska instrument och ställa krav på Brasilien att landet ska följa sina klimatåtaganden och i annat fall säga nej till Mercosuravtalet. Vidare har Lorena Delgado Varas frågat statsrådet Linde om hon avser att jobba för att EU:s handelsavtal ska användas till att driva fram klimatfrågan och mänskliga rättigheter, i synnerhet arbetares rättigheter, kvinnors rättigheter och urfolks rättigheter. Lorena Delgado Varas har också frågat statsrådet Linde om hon avser att fortsättningsvis förorda att man ska skriva på handelsavtal med länder som inte följer Parisavtalet. </p><p>Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>Regeringen ser med stor oro på skogsbränderna i Amazonas. Bränderna måste släckas så snabbt som möjligt. Vi förväntar oss att Brasilien tar ansvar och agerar med den kraft som situationen kräver för att skydda regnskogen och motverka klimatförändringarna i linje med Parisavtalets mål. Brasilien har en unik naturresurs i Amazonas regnskog - men också ett ansvar att skydda den.</p><p>I somras nåddes en principöverenskommelse mellan EU och Mercosur om ett associeringsavtal som förbättrar förutsättningarna för handeln mellan regionerna. EU blir först i världen att sluta handelsavtal med Mercosur, vilket innebär att svenska exportföretag får fördelaktig tillgång till en marknad med över 270 miljoner konsumenter. Det handlar om världens femte största ekonomi utanför EU. Avtalet öppnar också upp för svensk export av miljö- och klimatsmarta produkter som kan bidra till lösningar på klimatutmaningarna. Avtalet får även en politisk och strategisk betydelse eftersom det skickar en viktig signal till resten av världen om att internationellt samarbete är vägen framåt, inte protektionism och nya handelshinder. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>EU:s handelspolitik kan i sammanhanget vara ett viktigt verktyg för att främja en hållbar utveckling i världen. Sverige ska verka för fler djupa och breda frihandelsavtal mellan EU och tredje part och för att dessa tar hänsyn till miljö och hållbarhet. Sådana nya frihandelsavtal ska endast ingås med länder som har ratificerat Parisavtalet. </p><p>Ett av EU:s krav för att gå vidare med Mercosuravtalet var att alla parter förbinder sig att respektera och effektivt genomföra Parisavtalet. Brasilien har ratificerat Parisavtalet och har därmed tagit på sig att minska sina klimatutsläpp, förhindra illegal skogsavverkning och återbeskoga Amazonas. Nu påbörjas ratificeringsprocessen. Om Brasilien inte tar sina klimatmål på allvar kommer det att få effekter för ratificeringen av avtalet. Bland Brasiliens åtaganden i Parisavtalet ingår bekämpning av illegal avskogning i Amazonas och återplantering av 12 miljoner hektar skog, vilket är ett område större än Danmarks, Nederländernas och Schweiz landmassa tillsammans.  </p><p>Genom Mercosuravtalet kan vi även genom regelbunden dialog arbeta för att påverka Mercosurländernas klimat- och miljöpolitik i övrigt. Att motsätta sig Mercosuravtalet innebär att låta handeln mellan oss fortsätta enligt de regler som gäller i dag, utan bindande regler för miljö och klimat. Mercosuravtalet innehåller ett särskilt kapitel om handelsaspekter inom hållbar utveckling. Det finns också en särskild bestämmelse om handel och hållbart skogsbruk. Bestämmelsen främjar samarbete mellan parterna när det gäller bevarande, skydd och förvaltning av skog samt handel och konsumtion av timmer och timmerprodukter med hållbart ursprung. Parterna åtar sig även att bekämpa olaglig skogsavverkning samt handel som är kopplad till detta.</p><p>Sverige har varit pådrivande i arbetet med att EU:s handelsavtal ska inkludera skydd för arbetstagares rättigheter. I hållbarhetskapitlet finns förutom skrivningar om skydd av klimat och miljö även bestämmelser om arbetsrätt och krav på ratificering och implementering av ILO:s grundkonventioner. Med andra ord ställs krav på att parterna lever upp till sina åtaganden inom ramen för ILO. </p><p>Vad gäller kvinnors rättigheter verkar regeringen aktivt för att handelspolitiken ska bidra till att stärka kvinnors villkor och bidra till jämställdhet. I somras lanserade regeringen en feministisk handelspolitik, där handelsavtalen spelar en viktig roll. Avtalet med Mercosur innehåller också skrivningar om att genom politisk dialog samarbeta för att främja respekten för de mänskliga rättigheterna, vilket innefattar även urfolks åtnjutande av mänskliga rättigheter.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H7C120190920ip",
    "replik": "N",
    "systemdatum": "2019-10-10 15:40:28"
  }
}