{
  "anforande": {
    "dok_hangar_id": "5047744",
    "dok_id": "H70936",
    "dok_titel": "Protokoll 2019/20:36 Torsdagen den 21 november",
    "dok_rm": "2019/20",
    "dok_nummer": "36",
    "dok_datum": "2019-11-21 00:00:00",
    "avsnittsrubrik": "Etikprövning av forskning - tydligare regler och skärpta straff ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5af68a3d-d11c-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Som vi alla vet är forskningen viktig för ett lands utveckling och välstånd. Sverige har ett gott renommé när det gäller forskning. Vi har stora framgångar. Exempelvis känner alla till Nobelprisen, som snart kommer att delas ut. Det är något som rör hela världen, och många framsteg har nåtts.</p><p>Det pågår hela tiden mycket livsviktig forskning. I morse var jag på ett frukostmöte med Hjärt-Lungfonden, där man berättade att det för närvarande finns 200 pågående projekt som fonden finansierar. De handlar om hjärtstopp och plötslig död.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Etikprövning av forskning - tydligare regler och skärpta straff</p><p>10 000 personer per år drabbas av plötsligt hjärtstopp, och 90 procent av dem dör. Det kan jämföras med att 100 personer dör på grund av brand eller att 300 personer dör i trafiken. Det är alltså ett stort forskningsområde. </p><p>Det behövs alltså forskning för att ta fram fler lösningar och minska antalet dödsfall. Denna spännande forskning visar till exempel att överlevnad innan man kommer in till sjukhuset är en viktig faktor. Man använder drönare för att få dit hjärtstartare, och man har lärt sig mer om att kyla ned hjärnan för att överleva ett hjärtstopp och även må bra efter överlevandet.</p><p>Det är viktigt att all forskning genomgår en etikprövning, precis som föregående talare sa - detta för att skydda medverkande från att drabbas av forskningen. Forskning ska göra gott och inte skada.</p><p>Jag har själv forskat inom området stroke, och jag vet att det är krångligt att göra en etikprövning. Men jag vet också att den är nödvändig för att få en god forskning. Man ska kunna lita på forskaren, man ska kunna lita på att patienter inte drabbas och man ska kunna lita på att forskningen gör gott.</p><p>Ändringarna kommer att innebära att även observation av patienter eller informanter kommer att ingå. Det kommer alltså att ske en breddning av vilka som ska ingå i etikprövningen, vilket jag tycker är viktigt.</p><p>Det är också bra att straffmaximum kommer att ökas. Tidigare var straffet sex månaders fängelse om man inte ansökt om prövning hos Etikprövningsnämnden eller vid grov oaktsamhet. Nu blir straffmaximum två år. Detta talar om hur viktigt det är med en riktig etikprövning och att de som är inblandade i forskningen skyddas.</p><p>Jag ställer mig också positiv till studentundantaget, som innebär att forskning utförd av studenter inte behöver etikprövas. Detta är för att underlätta forskning på lite lägre nivå. Studenter behöver alltså fortfarande inte ansöka om etikprövning.</p><p>Jag är mycket glad för det här betänkandet, och Moderaterna ställer sig positiva till en skärpt lag och utökningen av etikprövningen av forskning som avser människor.</p><p>Jag yrkar bifall till förslaget i betänkandet.</p><p>(Applåder) </p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "H701UbU4",
    "replik": "N",
    "systemdatum": "2019-12-12 12:19:48"
  }
}