{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Skogspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e47ceb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "34",
    "talare": "Kristina Yngwe (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Då går vi över till att debattera MJU:s betänkande nr 7 om skogspolitik. I detta betänkande hanteras motioner från allmänna motionstiden om skogsgödsling, klimatfrågor kopplat till virkesproduktion, granbarkborren, skogsvårdsregler och mycket annat. Även här har vi en förenklad beredning och tar inte upp de motioner som är exakt likalydande de motioner som hanterades förra året. Men det innebär som sagt inte att partierna inte står bakom den politik de anfört i sina motioner.</p><p>Fru talman! Skogen är en av Sveriges allra viktigaste resurser. Historiskt sett har skogen byggt Sveriges välstånd genom att den har skapat jobb och tillväxt i hela landet men också genom att exporten har skapat stabilitet under oroliga tider.</p><p>Skogen har dock inte bara varit historiskt viktig. Den kommer också att ta Sverige in i framtiden. Med den gröna kolatomen från skogen kan vi skapa i stort sett allt vårt samhälle behöver. Vi kan göra drivmedel, byggmaterial, kemikalier, målarfärg, tyg etcetera.</p><p>Denna omställning är redan i full gång. Men för att Sverige fullt ut ska kunna ta till vara den potential som den svenska skogen har krävs långsiktiga politiska spelregler. Det handlar om långsiktiga spelregler för de företag som ska leverera de innovativa produkterna från skogen. Därför behöver Sverige en bioekonomistrategi, vilket Centerpartiet fick med som en av åtgärderna i den klimatpolitiska handlingsplan som regeringen presenterade före jul.</p><p></p><p>Det handlar också om långsiktiga spelregler för de skogsägare som ska leverera skogsråvaran som ska ersätta fossila material och om att skapa förutsättningar för ökad tillväxt i skogen så att uttaget av biomassa kan möta en ökande efterfrågan.</p><p>I höstas presenterade Skogsstyrelsen en rapport med 88 åtgärder som ska öka tillväxten i skogen med 20 procent till 2050 och därmed bidra till ett fossilfritt samhälle. Ett av de områden som lyfts fram i rapporten är ett aktivt arbete med att förebygga och begränsa skogsskador.</p><p>Under torkåret 2018 gjorde granbarkborren dessvärre sin stora entré i södra och mellersta Sverige, och under 2019 fortsatte angreppen i stor skala. Granbarkborren har under 2019 orsakat skador på närmare 7 miljoner kubikmeter skog i södra och mellersta Sverige, till ett värde av flera miljarder kronor.</p><p>I en växande bioekonomi är det därför centralt att agera kraftfullt mot granbarkborren på både kort och lång sikt. I budgetförhandlingarna inom ramen för januariavtalet har Centerpartiet därför drivit igenom en satsning på 30 miljoner under 2020 för kapacitetsuppbyggnad och hantering av skogsskador, med särskilt fokus på bekämpning av granbarkborre.</p><p>Det är viktigt att myndigheter, forskning och näring arbetar tillsammans men också att staten tar ansvar för sina marker och hur de påverkar omkringliggande skogsägare. Därför har Centerpartiet i regleringsbreven drivit igenom uppdrag till såväl Skogsstyrelsen som Naturvårdsverket om att minska och stoppa spridning av granbarkborre i skyddade områden. Centerpartiet kommer att följa detta arbete för att säkerställa att det ger önskad effekt och vid behov driva på för ytterligare åtgärder.</p><p>Skogsstyrelsens rapport pekar också på andra tillväxthöjande åtgärder och nämner till exempel skogsgödsling och en översyn av lägsta slutavverkningsålder för att kunna hantera skogsskador mer proaktivt. Det här är åtgärder som vi i Centerpartiet menar är värda att titta vidare på.</p><p>Vi anser också i Centerpartiet att man bör titta närmare på vilka ekonomiska incitament som kan behövas för att öka klimatnyttan i skogen, till exempel för att stimulera ökad tillväxt och därmed ökad kolinbindning och substitution.</p><p>Fru talman! Samtidigt bygger svensk skogspolitik på två jämställda mål: produktion och miljö. Det är viktigt att värna den biologiska mångfalden och att säkerställa att viktiga värden i skogslandskapet bibehålls och bevaras inför framtiden. Men det som är unikt för den svenska skogen är det faktum att hälften av all skog i Sverige ägs av enskilda markägare. Det gör också att det är många olika händer som i dag sköter den svenska skogen. Svenska skogsägare, inte minst familjeskogsbruken, har i flera generationer tagit ett stort ansvar i miljöarbetet när det gäller skydd av skog och värdefull natur.</p><p>Ett aktivt ägande och brukande är en förutsättning för en långsiktigt hållbar skog, och därför måste dessa aktörer ses som en nödvändig part i miljöarbetet.</p><p>Vill vi i framtiden ha ett fortsatt stort engagemang för svensk skogsskötsel med den mångfald och det engagerade lokala brukandet som vi faktiskt har måste svensk skogspolitik i större utsträckning också ta hänsyn till och involvera de enskilda markägarna.</p><p></p><p>En viktig ingång för Centerpartiet när det gäller just miljöarbetet i skogen är att vi litar på markägarnas engagemang och förmåga. Värdefull natur kan behöva utökat skydd, men det innebär samtidigt ofta att äganderätt och brukande begränsas. Det måste vara självklart att ägare eller brukare också ersätts för de inskränkningar som görs. Det är helt oacceptabelt att skogsägare ska leva i ovisshet om huruvida de kommer att få ersättning eller inte eller till och med kanske behöva stämma staten och föra en ojämn kamp. Tydliga spelregler kring ersättning vid inskränkningar är därför helt nödvändiga framöver.</p><p>Fru talman! Sedan vi stod här i fjol och debatterade skogsfrågor har den skogsutredning som Centerpartiet drivit igenom inom ramen för januariavtalet tillsatts och börjat arbeta. De förslag som vi förväntar oss, och som direktiven ger uttryck för, ska värna och stärka den privata äganderätten till skogen genom att stärka rättssäkerheten för markägare och företag och säkerställa att markägare får den ekonomiska kompensation de har rätt till.</p><p>Dessutom ska utredningen föreslå nya eller utvecklade flexibla skydds och ersättningsformer som ska kompensera markägare för inskränkningar i ägande- och brukanderätten i den utsträckning de faktiskt har rätt till. Dessa ska bygga på frivillighet och skapa incitament att skydda och bevara biologisk mångfald och andra allmänna intressen. Vi ser fram emot att utredningen kommer att presenteras i sommar och emot att ta det arbetet vidare så att vi får en långsiktighet i svensk skogspolitik.</p><p>Principen om frihet under ansvar, som svensk skogspolitik har vilat på, har tjänat oss väl. Det vill vi i Centerpartiet att den ska fortsätta att göra också i framtiden.</p><p>Vi står bakom alla Centerpartiets reservationer, men för tids vinnande yrkar vi bifall bara till reservation 8.</p>",
    "intressent_id": "0884738092723",
    "rel_dok_id": "H701MJU7",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:04"
  }
}