{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:236 om amnesti",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ecb910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "28",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag talar här för regeringen. Det vi säger är att det är den lagstiftning som nu gäller. Det finns inga nya besked i den debatten.</p><p>Jag var i mitt förra inlägg inne på att det är ett problem att man blåser upp frågeställningen om just dessa 7 850 killarna och tjejerna till de proportioner man gör. Det är som att den svenska välfärdsstaten skulle stå och falla med dem.</p><p>Dessutom görs påståendet att detta är en signalpolitik som kommer att innebära att det kommer fler. Nej, det gör inte det. Det har inte kommit några fler. Vi har inte sett någon ökning sedan vi införde gymnasielagen. Tvärtom tar vi nu emot mycket färre ensamkommande ungdomar än vad vi gjorde tidigare. Vi ligger nu på en nivå som vi klarar av på ett bra sätt.</p><p>De ungdomar som får den här möjligheten har varit här sedan hösten 2015. Det är snart fem år. Under de fem åren hinner de lära sig mycket. Det gäller bland annat språket och att komma in i samhället. Jag skulle vilja påstå att de gör väldigt stora ansträngningar för att kunna vara kvar och kunna etablera sig här. Arin Karapet var nästan inne på att det hade varit bättre att vi hade utfärdat amnesti i stället. Det tycker jag inte alls. Amnesti hade inneburit en total kravlöshet. Det hade också omfattat dem som hade begått brott, till exempel.</p><p>Då hade vi över huvud taget inte haft motivationsdelen i det, nämligen att se till att lära sig svenska och gå ut gymnasieskolan. Det upplägg vi gjorde lämnar en möjlighet till att de får stanna om de sköter skolan och etablerar sig på arbetsmarknaden.</p><p>Vad är chansen att de klarar det och lyckas? Det återstår att se. Men om det är så att man hoppar av skolan och kanske börjar ägna sig åt kriminalitet kommer man inte att kunna vara kvar. Det är ett av kriterierna vid förlängningsärendena.</p><p>Om de hamnar där har de försuttit den chans vi har gett dem, och då har vi numera ett fungerande återvändande till Afghanistan. Det går flyg praktiskt taget varje månad till Afghanistan; jag tror att det gick ett i går med avvisningar till Afghanistan. Det finns alla möjligheter att genomföra avvisningar om man till exempel hoppar av skolan och börjar ägna sig åt kriminalitet eller helt enkelt inte sköter de åtaganden som detta innebär.</p><p>Ge inte den här gruppen ungdomar skulden för alla sorts problem som finns i samhället! Jag tror att den diskussionen leder fruktansvärt fel. Min bestämda uppfattning är att det kommer att gå bra för de allra flesta av de här ungdomarna, precis som det gick bra för de allra flesta som kom från Bosnien en gång i tiden och för dem som nu kommer från Syrien och så vidare. Jag tror att man i grunden ska lita på människors förmåga att utvecklas om det finns en stark motivation. Då kommer de här killarna och tjejerna att bli en bra del i det svenska samhället.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710236",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:38"
  }
}