{
  "anforande": {
    "dok_hangar_id": "5063669",
    "dok_id": "H709138",
    "dok_titel": "Protokoll 2019/20:138 Fredagen den 12 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "138",
    "dok_datum": "2020-06-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:416 om bostadsbyggandet i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b40f91da-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Ministern säger att det är svårt att sätta upp ett mål och sedan vidta åtgärder för att nå det eftersom det är marknaden som styr mycket och kommunerna som hanterar planmonopolet. Min avsikt är inte att staten helt och hållet ska ta över detta. Men man måste känna att staten också har ett samordningsansvar, precis som vi nu i pandemins spår ser att staten ibland måste ha ett samordningsansvar på ett eller annat sätt.</p><p>Jag tror att det är oerhört viktigt att man har ett mål, ett tal som man jobbar mot för att kunna veta om det går bra eller dåligt. Jag och ministern kan diskutera om det är bra med 41 000 bostäder, och jag kan tycka att det är kris samtidigt som ministern tycker att siffrorna är ganska bra. Men problematiken är att om vi inte har något mål vet vi egentligen inte vilken ingångssiffra vi hade i början av året och vilka åtgärder som har varit bra eller dåliga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ministern återkommer till detta med investeringsstödet varje gång. Men siffror ljuger inte. Under den tid som investeringsstödet har funnits har bostadsbyggandet i Sverige faktiskt minskat. Jag kan konstatera att investeringsstödet inte funkar som incitament att öka bostadsbyggandet. Vi måste inse det.</p><p>Det fungerar på ett sätt, och det är att subventionen går rätt in på produktionsbolagens sista rad i resultaträkningen, vilket jag tycker är alldeles fel. Man måste hitta andra åtgärder för att öka bostadsbyggandet i Sverige.</p><p>Sedan är det alldeles riktigt att vi kristdemokrater är emot höghastighetstågen. Jag tycker att ministern ska gå hem till Regeringskansliet och fråga vad transportplanen är för nästa period framåt, för den har ännu inte kommit till riksdagen, och vi väntar på den. Det kanske är detta ansvar som måste utkrävas först, innan vi avkrävs ansvar för om vi säger ja eller nej till höghastighetståg.</p><p>Jag har också all förståelse för att pandemin tar resurser från alla olika grenar i Regeringskansliet. Jag har full förståelse för det. Jag är ödmjuk för det arbete som man gör, men till syvende och sist byggs bostäder inte på en månad i en pandemi, utan de byggs under sex års tid. Vill vi att något ska hända handlar det om ett långsiktigt arbete som ska hanteras hela tiden. Det är långsiktiga åtgärder som måste till för att vi ska få upp bostadsbyggandet igen.</p><p>Vi kan konstatera att bostadsbyggandet i Sverige har minskat under de senaste tre åren. Vi kan också konstatera att trångboddheten har visat sig vara ett problem för Sverige när vi får sådana kriser som vi har nu. Då måste vi på ett eller annat sätt hantera detta.</p><p>Jag har vid flera tillfällen sagt att jag tycker att vi ska se över kreditrestriktionerna. En åtgärd som staten skulle kunna vidta är att se om kommunerna har en planberedskap så att man kan utöka antalet byggnationer? Jag tror inte att kommunerna har det i den omfattning som skulle vara relevant och möjlig. Hur kan man stimulera kommunerna till att ha en bättre planberedskap, så att vi kan få upp bostadsbyggandet? Hur kan vi stimulera de landsbygdskommuner som ser ett behov av nybyggnation men måste skriva ned halva värdet på fastigheterna direkt och inte får ihop ekonomin för att bygga nya bostäder? </p><p>Jag tror att vi måste hitta åtgärder gemensamt. Jag tror inte att ministern kan klara det själv, utan jag tror att riksdagen gemensamt ska göra det. Jag är inte ute efter att ministern ska komma med en lång lista och tala om vad som genomförs och att det kommer att bli jättebra, utan jag är ute efter att ministern faktiskt ska göra det som han har lovat en gång förut. Det handlar om bostadspolitiska samtal där vi i alla åtta partier sätter oss ned och diskuterar hur vi ska lösa detta. Gör ministern detta blir jag alldeles nöjd och glad, för då kan vi pratas vid och gemensamt komma fram med åtgärder för att vi ska få ökat bostadsbyggande.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H710416",
    "replik": "N",
    "systemdatum": "2020-08-21 13:53:26"
  }
}