{
  "anforande": {
    "dok_hangar_id": "5048480",
    "dok_id": "H70940",
    "dok_titel": "Protokoll 2019/20:40 Torsdagen den 28 november",
    "dok_rm": "2019/20",
    "dok_nummer": "40",
    "dok_datum": "2019-11-28 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Statsministerns syn på opinionsläget",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "6012cdcb-7722-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! På högerextremkanten brukar det heta så: Den här socialdemokratin, precis här och nu, är inte bra. De som kom före var bra. Detta fick Göran Persson höra: Ingvar Carlsson var minsann en bra socialdemokratisk ledare; då var det ordning och reda. När Ingvar Carlsson var socialdemokratisk partiledare sas det att det var bra på Olof Palmes tid. Olof Palme fick höra att under Tage Erlander var det minsann socialdemokrater. Tage Erlander fick ständigt höra: På Per Albin Hanssons tid var det bra. Och Per Albin Hansson fick naturligtvis höra: Tänk vad det var bra på Hjalmar Brantings tid! Det där är inget nytt; det är gammalt och uttjatat. </p><p>Det finns ett parti i vårt land och i riksdagen som alltid har stått upp för och står upp för välfärden, för alla människors lika värde och för rätten att leva gott i vårt samhälle.</p><p>Detta kräver bland annat mycket skatteintäkter. Då är det förvånande att ett parti som Sverigedemokraterna lierar sig med högerkonservativa och säger: Nu gäller det att sänka skatter; det är det primära.</p><p>Kanske vet också Sverigedemokraterna att om man sänker skatter mycket kommer något i välfärdssystemet inte att fungera lika bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Sverigedemokraterna har dock varit tydliga. Man är både ett parti med ett förflutet som alla vet om och ett högerextremt parti som vill göra allt för att välfärden inte ska fungera på det sätt som vi är vana vid där alla människor får del av det goda och där plikt och rätt gäller - något som vi kommer att jobba för i evinnerlig tid.</p><p>(Applåder)</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H7C120191128sf",
    "replik": "N",
    "systemdatum": "2019-12-19 16:55:06"
  }
}