{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "996ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "30",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Sjukvården lider av personalbrist. Det är därför vårdplatser stängs ned. Det är personalbristen som är den grundläggande orsaken till att man inte klarar vårdköerna. Det tror jag att även Jakob Forssmed i grund och botten vet.</p><p>Vänsterpartiet fick förra mandatperioden igenom 2 miljarder till en extra satsning på just anställda i sjukvården för att möjliggöra till exempel att det blir bättre scheman, att fler anställs eller att det överlag blir bättre arbetsvillkor och löner. I vår egen budget satsar vi också mycket mer på personalen i sjukvården i stället för att lägga pengarna på en kömiljard.</p><p>Vänsterpartiet satsar väldigt mycket på sjukvården, för det är en grundläggande fråga för oss. Vi tycker att vi måste lösa personalbristen. Det är också därför vi föreslår en stor utbildningssatsning, det vill säga 50 miljarder över tio år för att utbilda till bristyrken. Att vi löser personalbristen måste väl ändå vara det mest grundläggande, för då löser vi också krisen i sjukvården.</p><p></p><p>Vore jag Jakob Forssmed skulle jag nog vara lite tyst, för det är väl så att högern styr i de flesta regioner i dag. Hur ser det ut här i Stockholm med de underskott som finns? Är inte Kristdemokraterna med och beslutar om Nya Karolinska och de stora neddragningarna på personal på olika sjukhus? Är det inte ni som regerar ihop med Moderaterna här i Stockholm? Är det inte ni som alltid prioriterar sänkt skatt i Stockholm före en bra sjukvård?</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU1",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:22"
  }
}