{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:312 om statliga bolag och konkurrens",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "187deb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "83",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det tillhör väl den moderna politiken att man låtsas att någon annan har sagt något den inte har sagt därför att det passar ens egen argumentationslinje. Min uppfattning, som jag har blivit tillfrågad om flera gånger och försökt ge uttryck för, är exakt densamma som den förra moderatledda regeringens. Jag misstänker till och med att vi röstade likadant den gången, och det är mot den bakgrunden jag upprepar att det är denna riksdag som bestämmer hur bolagen styrs i det specifika fallet med Svevia och dotterbolaget Arento. Denna riksdag har med våra gemensamma röster - där har vi haft och har samma uppfattning - bestämt att de ska drivas kommersiellt. Vi ställer krav på avkastning i bolagen - här har vi inget samhällsuppdrag - och de ska konkurrera på samma villkor som andra. Vi har alltså inte tillfört och planerar inte heller att tillföra några skattepengar, så som Lars Beckman antydde förut.</p><p>Anser man att så har skett i ett bolag, oavsett om det är ett privat företag eller ett statligt eller kommunalt ägt företag, det vill säga ett offentligt bolag, gör man en anmälan till konkurrensmyndigheten. Jag har inför denna debatt kollat om det har inkommit någon sådan anmälan. I så fall ska den hanteras enligt den ordning vi har; det finns en ganska tydlig juridisk ordning för detta. Men jag kunde inte hitta någon. Det står företag och privatpersoner fritt att göra en sådan anmälan så att konkurrensmyndigheterna kan gå igenom detta och se till att reglerna efterföljs.</p><p>På det sättet menar jag att dessa två moderata ledamöter går lite fel om de tror att vi ska fatta beslut utifrån rubriker i enskilda tidningar. Det finns en ordning för när konkurrensen sätts ur spel. Den ordningen gäller alla, och den ska också tillämpas. Om det dessutom finns misstankar om osjyst stöd i form av statsstöd finns det en europeisk ordning, som av och till också används. Jag menar att vi, om det finns problem, har en ordning för detta. Det är samma ordning som har gällt under alla regeringar.</p><p>Fru talman! Jag vet ju att det finns en ideologisk skillnad oss emellan. Moderaterna har ju numera - det var inte så på Reinfeldts tid - intagit en hållning som innebär att man gärna vill sälja ut statlig verksamhet, nästan oavsett vilken. Det är klart att det ibland kan finnas pragmatiska skäl för detta: Det finns ingen anledning för staten att bedriva viss verksamhet. Ibland kan det finnas mycket goda skäl för staten att bedriva verksamhet. Vi hörde tidigare om energisektorn, och det finns säkert ett antal andra områden på infrastrukturområdet där vi också kan vara överens om detta.</p><p>Jag kan försäkra ledamöterna: Även om vi var - och jag misstänker att partierna fortfarande är - överens om hur just ordningen med Svevia skulle se ut kan jag vara helt tydlig med att den socialdemokratiskt ledda regeringen aldrig kommer att rea ut skattebetalarnas egendom. Vi ska naturligtvis se till att detta drivs pragmatiskt. Vi ska ställa krav på hållbarhet och föredöme. Om någon bryter mot reglerna och det förekommer osjyst konkurrens finns det en ordning för anmälan till konkurrensmyndigheter och ytterst till Europeiska unionen.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710312",
    "replik": "N",
    "systemdatum": "2020-04-01 17:34:12"
  }
}