{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b673c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Så här i juletider skulle jag verkligen vilja önska folket en rejäl julklapp i form av den moderata budgeten. Det är en budget för Sverige, ett återupprättat samhällskontrakt.</p><p>Att återupprätta samhällskontraktet betyder att staten finns där när man behöver den och att man som medborgare tar fullt ansvar för sig själv och gör rätt för sig. I gengäld får man trygghet och hjälp när man behöver den. Det innebär att polisen kommer när det behövs, att fusk med bidrag - våra gemensamma resurser - rättas till och att vården finns när man behöver den. Och när det går lite tokigt i livet ska stöd finnas. Alla ska ha samma möjligheter och samma rättigheter men också samma skyldigheter.</p><p>När vårt samhällskontrakt hotas av utbredd otrygghet och bristande välfärd krävs kloka prioriteringar. Det krävs ordning och reda, och det krävs att man ser verkligheten precis som den är. Moderaterna anser att man bör få full tillgång till svenska bidrag och ersättningar enbart genom eget arbete eller genom permanent och laglig bosättning i Sverige. Att ställa krav på medborgare är inte elakt utan tvärtom: det är att bry sig om dem.</p><p>Ersättning för föräldraledighet och annan omsorg ska vara kopplad till arbete. Föräldraförsäkringen ska i första hand vara en inkomstbortfallsförsäkring. Drivkrafterna att sträva efter egen försörjning och större vardagsfrihet ska speglas i ersättningsnivån. För att motverka att personer hamnar utanför samhället ska flerbarnstillägg enbart utgå till den som är svensk medborgare eller den som har arbete här. I andra fall bör ersättningarna begränsas till en grundläggande generell trygghet.</p><p>Betald föräldraledighet och den offentligt finansierade barnomsorgen har lagt grunden för att både kvinnor och män kan kombinera arbete och familjeliv. Arbete är hörnstenen i ett jämställt samhälle.</p><p>Moderaterna har drivit på reformer för att förbättra drivkrafterna för arbete, vilket har bidragit till ökade förutsättningar för ekonomisk jämställdhet. Det har blivit mer lönsamt för alla att gå från utanförskap tack vare jobbskatteavdraget. Eftersom förbättringen relativt sett har varit som störst för låg- och medelinkomsttagare har drivkrafterna till arbete stärkts mer för kvinnor än för män.</p><p>Moderaterna vill fortsätta att sänka skatten med tyngdpunkt på dem som har låga inkomster, inte minst för att göra det mer lönsamt för kvinnor att arbeta. En högre sysselsättningsgrad bland kvinnor leder både till högre tillväxt och till att kvinnors ekonomiska makt och möjlighet att forma sina liv ökar.</p><p>Men trots höga jämställdhetsambitioner är inte de mönster brutna som innebär att kvinnor tar det största ansvaret för barn, medan män kan satsa på yrkeslivet. Kvinnor har fortfarande lägre löner, lägre inkomster och lägre pensioner. Kvinnor och män tjänar lika mycket och är chefer i lika stor utsträckning innan de får barn, men när barnen kommer tappar kvinnorna i lön och inkomst och blir mer sällan chefer jämfört med männen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Att kvinnor tar en större del av föräldraledigheten leder till att de fortsätter att ta ett större ansvar för det obetalda hemarbetet och jobbar mer deltid även efter föräldraledigheten. Detta leder till stressrelaterade sjukdomar med sjukskrivningar som följd. Det leder till ännu sämre möjligheter i karriären, vilket i sin tur leder till ännu sämre pension.</p><p>För att uppnå äkta jämställdhet måste jämställdhet i arbetslivet uppnås. Den betalda föräldraledigheten måste vara tillräckligt lång för att täcka barnets behov av omvårdnad utan att mammans möjlighet till återhämtning riskeras. Men vi måste våga förändra föräldraförsäkringen så att den koncentreras till barnets allra första år, speciellt för att uppmuntra pappor att vara hemma mer när barnet är litet.</p><p>Ett flexibelt system för föräldraledighet ökar mäns ledighet och underlättar för både kvinnor och män. Men obegränsad möjlighet att förlänga ledigheten leder till att många kvinnor blir borta alltför länge från arbetsmarknaden. Mer tid med båda föräldrarna tidigt i livet skulle gynna både barnet och jämställdheten. Samtidigt är det viktigt att båda föräldrarna får erfarenhet av att på egen hand ta fullt ansvar för barnet.</p><p>För den som ännu inte har kommit in på arbetsmarknaden är det avgörande att det är lätt att lämna barnen på förskola och att drivkrafterna att söka arbete är tydliga. Långa tider av frånvaro från arbetsmarknaden, exempelvis genom att kombinera bidrag och föräldrapenning på grundnivå, leder till att risken för utanförskap ökar.</p><p>Utrikes födda kvinnor har i dag en sysselsättningsgrad som är långt lägre än för inrikes födda kvinnor. Många har aldrig ens kommit in på arbetsmarknaden. Detta är en fattigdomsfälla som vi inte kan acceptera.</p><p>Med en mer generös förskola och kortare föräldrapenning bör kraven på att göra sig anställbar öka för personer med försörjningsstöd. Och att ställa krav är, som sagt, att bry sig om på riktigt.</p><p>Därför föreslår Moderaterna att föräldrapenning på grundnivå, det vill säga för den som inte har arbetsinkomst, ska begränsas till 365 dagar. Vi vill också att den avgiftsfria förskolan ska utökas till 30 timmar för barn till föräldrar som är långvarigt arbetslösa och som aktivt söker arbete.</p><p>Fru talman! Vi vet att den bästa försäkringen mot ett liv i utanförskap är en trygg uppväxt och ett gott skolresultat. Det krävs också att man agerar tidigt. Låt oss därför jobba med detta tillsammans!</p><p>(Applåder)</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H701SfU3",
    "replik": "N",
    "systemdatum": "2020-02-05 17:01:04"
  }
}