{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:16 om det ökande antalet sprängdåd i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0a86c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi ska inte komma in i diskussionen om vad som gjordes tidigare eller inte - jag tycker att den blir ganska fördummande och är nedsättande mot dem som lyssnar på debatten. Men när vi talar om poliser, som vi vet är det viktigaste verktyg vi har mot de gängkriminella, vet vi att det tar två och ett halvt år att utbilda en polis. Under ett antal år var det väldigt få som började på polisutbildningen, och det lider vi av än i dag.</p><p>Nu har vi fått upp volymerna, och vi kommer att fortsätta att öka volymerna för att få ut nya kraftfulla resurser på gator och torg. Det är viktigt att vara uthållig och orka prioritera detta, och det gör regeringen. Vi väljer inte att till exempel genomföra nya jobbskatteavdrag, alltså skattesänkningar för dem som redan har det bra. Vi väljer att satsa 2 ½ miljard mer på polisen nästa år för att den ska kunna fortsätta med sin växtkraft. Man har redan anställt ungefär 3 000 och ska anställa fler för att växa. Men det räcker inte; det kommer att krävas andra åtgärder också.</p><p>Det åtgärdspaket som gängkriminalitetslistan utgjorde bestod dock i huvudsak av nya förslag, som måste tas fram och utredas. Detta tar längre tid. Det här handlar om polisens resurser här och nu. De åtgärder vi redan har vidtagit, som kameraövervakning och hemlig dataavläsning, är de insatser som får effekt på kort sikt.</p><p>Sedan menar jag att vi exempelvis måste ändra regelverket för ordningsvakter. Men jag tror inte att ordningsvakter löser problemet med sprängningar i Sverige. För att komma åt de kriminella gängen krävs kraftfulla polisiära befogenheter och en stark polis, men också en del skärpta straff som ger polisen möjlighet att använda hemlig dataavläsning och ytterligare insatser som är kraftigt integritetskränkande.</p><p></p><p>Det som händer på kort sikt är att polisen växer och att Tullverket får nya befogenheter. Myndigheten växer nu med över 100 anställda för att kunna skärpa kontrollen vid Sveriges gränser när det gäller bland annat narkotika och vapen. Detta är en nödvändig insats för att begränsa skjutningarna och sprängningarna.</p><p>Vi kommer att fortsätta arbetet med oförminskad kraft. Vi har tagit detta på allvar, och jag säger det igen: Om ytterligare insatser behövs kommer vi att göra ytterligare insatser. Men vi har presenterat det största åtgärdsprogrammet mot gängkriminalitet någonsin i modern tid, och vi kommer att genomföra det. Det kommer att ge polisen ytterligare kraft i detta arbete.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H71016",
    "replik": "N",
    "systemdatum": "2019-11-26 15:42:48"
  }
}