{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Avgiften till Europeiska unionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "509e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Björn Wiechel (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Förra veckan röstade Europaparlamentet igenom det så kallade vägpaketet. Det är en viktig seger för Europas arbetare och i förlängningen hela unionen. Vägpaketet innebär att EU upprättar regler för löner, arbetsvillkor och transporter. Man upprättar även regler för när och hur åkare får befinna sig i ett annat medlemsland. Om man är i Sverige och jobbar är det de villkor som svenska arbetare har förhandlat fram som gäller för alla. Vi socialdemokrater har kämpat för detta. Det handlar om löntagarnas trygghet, om sund konkurrens mellan företag och om att vårt europeiska samarbete ska leda till förbättring för alla, inte bara för vissa. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avgiften till Euro-peiska unionen</p><p>När ekonomierna i Europa utvecklas, när vi når längre och när vi kan göra alltmer och göra det allt fortare och alltmer avancerat och specialiserat blir länderna naturligtvis alltmer sammanvävda. Därmed blir vi också mer beroende av varandra och förhoppningsvis mer samarbetande. I takt med att vi växer tillsammans uppstår såväl gemensamma möjligheter som gemensamma problem. Om vi vill ta vara på de gemensamma möjligheterna behöver vi lösa problemen tillsammans.</p><p>Grunden för att vi värnar det europeiska samarbetet är att nå nya gemensamma nivåer och åstadkomma nya gemensamma nyttigheter. Men då gäller det att vi bygger bort det destruktiva. Vi kommer inte att acceptera ett Europa där rörligheten används för att spela ut löntagare mot varandra och där villkor och välfärd undergrävs. Om det sker blir omvärlden mer ett hot än ett hopp för alla dem som drabbas av det. Reaktionen blir att man sluter sig. Utan tillit nås inga nya gemensamma nivåer, och de nya gemensamma nyttigheterna uteblir.</p><p>Herr talman! Isolering är dock en falsk trygghet. Vi måste därför visa på det uppbyggliga. För oss socialdemokrater hänger rättvisa och utveckling intimt ihop. Vårt Europa investerar i teknik och nya jobb. Vårt Europa ser till att människor ges möjlighet att rusta sig med utbildning för den nya arbetsmarknaden. Vårt Europa ser till att människor har bra löner, trygga försäkringar och en pålitlig välfärd.</p><p>Socialdemokratisk politik ser till att människor och samhälle tar sig igenom strukturomvandlingar och klarar omställningar. Det är denna modell - den socialdemokratiska svenska modellen - som har byggt Sverige, som vi är så stolta över. Ambitionen är att EU ska gå i samma riktning och bli det fredliga, sociala, produktiva, rättvisa och gröna projekt som det har möjlighet att bli.</p><p>Herr talman! Vad gäller EU-avgiften är det på sin plats att peka på att Sverige hör till dem som ständigt framhåller betydelsen av en stram budget. Varje skattekrona ska ge mesta nytta för medborgarna och för samhället. Vi är emot att pengar används till att subventionera improduktivt jordbruk. Vi vill i stället se satsningar på säkerhet, miljö och forskning. Vi värnar budgetdisciplin och att man klarar sina åtaganden. Detta är möjligen ingen särskilt lattjo hållning. Emellertid talar somt för att denna hållning över tid vinner mer gehör än vad det som är lattjo gör, eftersom den är ansvarsfull.</p><p>Herr talman! EU har en oerhört betydelsefull roll i att vara en samlad och stark röst för demokrati, folkrätt och rättsstat. I en omvärld som inte respekterar dessa principer blir detta än viktigare. Att vara den som framhärdar i detta grundar sig i insikten om att tillväxt är förbundet med frihet och välfärd. Det finns en röd tråd mellan att värna det sociala och att värna demokratin. Det hänger ihop, och vi måste klara alla delar - från kollektivavtalet till världsfreden.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet. God jul!</p><p>Avgiften till Euro-peiska unionen</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 13.)</p><p>Studiestöd</p>",
    "intressent_id": "0482689573825",
    "rel_dok_id": "H701FiU5",
    "replik": "N",
    "systemdatum": "2020-02-05 17:15:06"
  }
}