{
  "anforande": {
    "dok_hangar_id": "5043283",
    "dok_id": "H70915",
    "dok_titel": "Protokoll 2019/20:15 Fredagen den 4 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "15",
    "dok_datum": "2019-10-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:10 om utredning om ordningsvakter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0684c4db-53f6-e911-9126-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Jag tror att alla är överens om att nuvarande lagstiftning om ordningsvakter har passerat bästföredatum. Jag tror också att alla är överens om att ordningsvakter inte är en bra lösning för att ersätta poliser. Men jag tror även att vi är överens om att ordningsvakter är både ett nödvändigt komplement och, rätt använt, ett bra komplement till polisen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Statsrådet Mikael Damberg har flera gånger sagt - först i mars i år och senast när regeringen presenterade sina åtgärder mot gängproblematiken - att man ska tillsätta en utredning för att se över lagstiftningen. I våras sas det att utredningen skulle tillsättas efter sommaren. Sedan skulle den tillsättas i höst, och nu ska den tillsättas inom kort. Men problemen är akuta.</p><p>Nuvarande lagstiftning slår framför allt väldigt olika beroende på hur polisen väljer att tolka lagen i olika kommuner. I Stockholm finns i dag ca 80 kommunalt anlitade ordningsvakter. Till årets slut beräknas de ha ökat till 100. Man har gått från 14 så kallade LOV 3-områden till 25. Enligt uppgift ligger ytterligare 13 områden för beredning hos polisen. Samtidigt har kommunen i Göteborg ansökt om fyra tydligt avgränsade men sammanhängande LOV 3-områden inom några hundra meters radie. Det handlar om Brunnsparken, Gustav Adolfs torg, Kanaltorget och Kronhusparken. </p><p>Jag kommer från Göteborg och hade min arbetsplats i detta område i fem år innan jag kom in i riksdagen. Jag har själv ringt polisen om alltifrån gängslagsmål till narkotikaaffärer som har skett helt öppet. Polisen försöker stävja detta, men resurserna räcker inte till då man måste prioritera organiserad brottslighet.</p><p>Göteborgs stad har arbetat med trygghetsskapande åtgärder. Just nu sker till exempel en stor ombyggnad av Brunnsparken. Men dessa åtgärder räcker inte hela vägen. Därför har staden ansökt om LOV 3-tillstånd men har fått nej från polis och förvaltningsrätt. Ärendet ligger nu för prövning i kammarrätten.</p><p>Samtidigt har polischefen i Göteborg i medierna själv uttalat att han med förändrad lagstiftning gärna hade tagit stöd av ordningsvakter. Det handlar alltså endast om tolkning av lagstiftning, inte att polisen generellt är negativ till att ta hjälp av ordningsvakter.</p><p>Precis som statsrådet konstaterar, fru talman, finns det behov av en reformerad lagstiftning. Polisen lyfter fram behovet av stöd och avlastning. Nu sägs att utredningen ska tillsättas inom kort men också att det är för tidigt att säga när en ny lagstiftning kan vara på plats. Därför måste jag fråga om regeringen har <em>några</em> ambitioner om när en lagstiftning skulle kunna vara på plats.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H71010",
    "replik": "N",
    "systemdatum": "2019-10-24 13:46:28"
  }
}