{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Konkurrensverkets tillsyn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "42381c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "84",
    "talare": "Per Schöldberg (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Näringsutskottets betänkande rörande rapporten om Konkurrensverkets tillsyn är det vi diskuterar i dag. Jag yrkar bifall till utskottets förslag att tillkännage för regeringen att den ska säkerställa och följa upp att åtgärder vidtas vid Konkurrensverket för en väl fungerande konkurrenstillsyn.</p><p>Riksrevisionen har i sin rapport granskat verksamheten och analyserat Konkurrensverkets förmåga till effektivt resursutnyttjande i myndighetens tillsynsverksamhet, med fokus på prioriteringspolicy och tillsynsprocesser. Riksrevisionen menar att det finns brister i Konkurrensverkets tillsynsarbete kopplade dels till prioriteringspolicyn, dels till Konkurrensverkets interna kontroll. I sin granskning konstaterar Riksrevisionen att Konkurrensverkets resursutnyttjande kan förbättras och effektiviseras.</p><p>Det finns tre övergripande rekommendationer till Konkurrensverket:</p><p>förbättra intern kontroll</p><p>formalisera återkopplingen</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om Konkur-rensverkets tillsyn</p><p>utvärdera om nuvarande fördelning av resurser mellan konkurrens- och upphandlingstillsyn är ändamålsenlig.</p><p>Detta har tidigare talare också framfört.</p><p>Fru talman! Jag läste rapporten med intresse, och vi inom Centerpartiet bestämde oss för att skriva en följdmotion därför att det helt enkelt finns en förbättringspotential. En fungerande konkurrenstillsyn är av mycket stor vikt för effektivitet i ekonomin, och detta berör både offentligägd och privat verksamhet. Brister i tillsyn och övervakning av marknaders funktionssätt leder till snedvridning av konkurrens och upphandling, vilket i sin tur påverkar både företag och den offentliga sektorn negativt.</p><p>Därmed måste regeringen omsätta Riksrevisionens kritik och rekommendationer genom att i sin styrning av myndigheten säkerställa bättre konkurrens- och upphandlingstillsyn. Att styra, följa upp och utvärdera Konkurrensverkets verksamhet ska därför vara en prioriterad åtgärd för regeringen. Vi ser att regeringen behöver göra mer på detta område.</p><p>Under min tid som kommunalråd stötte jag, fru talman, ganska ofta på denna typ av diskussioner - både i dialoger med företag och när Konkurrensverket utövade tillsyn i min kommun och hade synpunkter. Det var helt rätt, och de gjorde det bra och med väldigt stor frenesi. Men jag upplevde någonstans också att det fanns en slumpmässighet i deras agerande. Jag lade inte så mycket kraft på det då, men när jag nu läser rapporten ser jag ett samband med mina tidigare erfarenheter.</p><p>Avslutningsvis kan Konkurrensverket och regeringens ledning och styrning av dess verksamhet tyckas vara en underordnad fråga i dessa kristider. Men just här och nu arbetar vi alla - opposition, regering, myndigheter, hela landet - för att få en ekonomi i balans igen. Det kommer att ta tid, och det kommer att krävas hårt arbete. I detta sammanhang är en bättre konkurrenstillsyn en liten men ändå väldigt viktig del i pusslet för att bygga upp Sveriges konkurrenskraft och styrka igen.</p>",
    "intressent_id": "0170630324419",
    "rel_dok_id": "H701NU17",
    "replik": "N",
    "systemdatum": "2020-07-03 11:13:48"
  }
}