{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Brott mot förtroendevalda",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "618b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! När jag för ca 25 år sedan blev politiskt förtroendevald i Nora kommun trodde jag nog inte att jag skulle stå här i dag och debattera ett lagförslag med en sådan innebörd som det vi har framför oss i dag.</p><p>Jag trodde nog faktiskt inte heller att jag efter en debatt i tidningarna om våldtäkt skulle få brev tillsänt mig, med budskapet: Vill du ha dina flickor i fred, be dem då klä sig ordentligt och skyla sin kropp! Ja, ni förstår ju att lydelsen inte var exakt så, utan det var betydligt grövre ord som användes - och könsord. Brevet var underskrivet av en Peter. Jag tänker: Ska jag behöva ta det här? Ska man som förtroendevald politiker behöva ta det här? Jag vill bara säga till Peter att han inte ska bry sig om för fem öre hur mina flickor klär sig. </p><p>Liknande brev har tyvärr ställts till förtroendevalda landet över. Ibland innehåller de hot riktade mot familj och vänner, där innebörden är ungefär: Du är en skada för kommunen, och jag kommer att skada din familj om du fortsätter. </p><p>Tyvärr kan vi konstatera att kvinnor blir mer drabbade än män och att innebörden i hoten mot dem är en helt annan, liksom språket. Även anhöriga drabbas. Jag har varit med om att anhöriga till kvinnor i ledande positioner fått brev med så kallade sanningar om att den här duktiga kvinnan inte innehar sin ledande position för att hon har kvaliteter och har förtjänat den, utan hon innehar den för att hon har \"legat runt\". </p><p>Jag trodde heller inte att jag, efter att ha ätit lunch med mina politiska meningsmotståndare efter ett kommunstyrelsemöte, skulle få kommentarer som: Vad, äter ni lunch ihop? Oj, det trodde jag inte! </p><p>Fru talman! Detta speglar hur debattklimatet generellt har förändrats - och framför allt i sociala medier. Den politiska debatten ser annorlunda ut i dag än den gjorde när jag gick med för 25 år sedan. I dag pågår den dygnet runt i sociala medier. Den är tillgänglig. Tidigare var man - förutom när man diskuterade politik med sina vänner, då man absolut inte använde det här språket och den här tonen - tvungen att gå till fullmäktigesalen och kommunstyrelsemötet för att lyssna. Då fick man se att språket inte är riktigt så där i verkligheten. </p><p>Det är det som är skillnaden: I dag deltar man i debatten i långa trådar på sociala medier, och jag - vi - orkar, förmår och kan inte bemöta allt. Följden blir att folk tror att debatten ser ut så på riktigt och att vi inte kan skilja på sak och person.</p><p>Fru talman! Kan då detta avhjälpas med ett nytt lagförslag? Jag och Centerpartiet är helt övertygade om det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Brott mot förtroende-valda</p><p>Ibland tippar ju debatten i sociala medier på nätet över och övergår till rena hot. \"Ska vi sätta oss utanför tingshusets entré och vänta på politikerna när de kommer och göra upp?\"</p><p>Ibland är hoten inte ens anonyma. Sådana hot är naturligtvis straffbara även i dag, men hade denna straffskärpningsgrund funnits hade det varit ännu lättare att fälla en person som yttrar sig så.</p><p>En av tre har utsatts - det är klart att denna straffskärpning behövs.</p><p>Centerpartiet är med och styr i över 200 kommuner sedan förra valet, och vi har tyvärr på ett år redan varit med om flera avhopp. Det handlar inte om att vi är oumbärliga - nya personer kan träda till - men om man ska sluta med politiken ska man inte sluta på grund av hot och trakasserier. Politisk stabilitet och demokrati kräver denna förändring.</p><p>Frågan om andra än politiker och deras anhöriga är också oerhört viktig. Här kan vi skänka en tanke åt förskolepersonal, skolpersonal och personal på socialtjänsten, som också utsätts för hot och trakasserier på grund av beslut som de fattar för att utföra det som vi politiker har beslutat.</p><p>Detta gäller även journalister. Vi har redan i dag en eftersatt mediebevakning på landsbygden. Om det är så att hot och trakasserier är ytterligare ett sätt att få journalister och tidningar att inte skriva om vissa saker är demokratin i fara.</p><p>Jag yrkar med dessa ord bifall till utskottets förslag och är mycket tillfreds med att man också tillkännager att regeringen bör återkomma med skärpningar som gäller andra kategorier än politiker och deras anhöriga.</p><p>(Applåder)</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H701JuU6",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:04"
  }
}