{
  "anforande": {
    "dok_hangar_id": "5051170",
    "dok_id": "H70955",
    "dok_titel": "Protokoll 2019/20:55 Torsdagen den 19 december",
    "dok_rm": "2019/20",
    "dok_nummer": "55",
    "dok_datum": "2019-12-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:175 om det ökade antalet barn- och ungdomsrån",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "816c5512-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det man säger i denna kammare måste sedan hänga ihop med de förslag man lägger fram, bland annat budgetförslag. Allmänheten, som med rätta är upprörd över dessa brott, måste också kunna se att de politiska partierna inte bara talar om dem utan också vidtar åtgärder mot dem. </p><p>Då duger det inte att skära ned på polisutbildningen med 90 procent, som ni gjorde under alliansåren, för att pengarna hade tagit slut på grund av att ni hade sänkt skatten så mycket att Sverige fick stora budgetunderskott. Detta duger inte, och då sköter man inte sin uppgift.</p><p>Det duger heller inte att här ropa på högre straff och ett större antal frihetsberövande insatser om man sedan inte finansierar kriminalvården. Det handlar inte bara om att ni inte har finansierat den framöver; det har ni visserligen heller inte gjort. Vad jag pekade på var att när ni hade chansen att påverka och tryckte igenom förra årets budget brydde ni er inte om budgetäskanden från Kriminalvården på flera hundra miljoner kronor. Ni röstade igenom alldeles för lite pengar. </p><p>Det första jag fick göra igen när jag tillträdde i januari var att i ett första skede avsätta 300 miljoner extra till Kriminalvården och sedan ytterligare 200 miljoner under hösten. Vi har alltså förstärkt Kriminalvården med 500 miljoner kronor. Varför har vi gjort det? Jo, för att se till att det finns tillräckligt med anställda och kapacitet för att man ska kunna ta hand om dem som nu frihetsberövas som en följd av att polisen återigen har börjat leverera med ökad effektivitet i sin brottsbekämpning och av att vi har skärpt straffen.</p><p>Vi kommer att fortsätta på denna väg och inrikta oss på de brott som de gängkriminella begår. Det kan handla om grova vapenbrott, allvarliga narkotikabrott, rån och grova misshandelsfall. Vi ser till att ta individerna en efter en och placera dem där de ska vara, det vill säga inom kriminalvården.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710175",
    "replik": "N",
    "systemdatum": "2020-02-11 16:07:01"
  }
}