{
  "anforande": {
    "dok_hangar_id": "5062380",
    "dok_id": "H709129",
    "dok_titel": "Protokoll 2019/20:129 Måndagen den 1 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "129",
    "dok_datum": "2020-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:398 och 399 om stöd till regionala flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f824fabc-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  och Sven-Olof Sällström har i var sin interpellation ställt ett antal frågor till mig om beredskapsflygplatser och stöd till regionala flygplatser. Jag väljer att besvara interpellationerna i ett sammanhang.</p><p>Spridningen av det nya coronaviruset som orsakar sjukdomen covid19 har inneburit kraftigt reducerad flygtrafik. Detta är en tydlig konsekvens av att smittspridningen ska minska i samhället. Som en följd av detta har också ekonomin för flygplatserna i Sverige påverkats. </p><p>Sedan det befintliga systemet med beredskapsflygplatser etablerades 2012 har det skett förändringar i omvärlden som påverkat förutsättningarna för beredskapsflygplatserna. Det finns behov av att göra en översyn för att bedöma det nuvarande systemets effektivitet, funktionalitet och ändamålsenlighet. Regeringen beslutade därför i december 2019 att uppdra åt Trafikverket att göra en översyn av de svenska beredskapsflygplatserna. Uppdraget ska slutredovisas senast den 15 juni 2020. Beredskapsflygplatserna har en viktig funktion när det gäller att säkerställa beredskap för att samhällsviktiga lufttransporter ska kunna utföras oavsett tid på dygnet.</p><p>Regeringen har föreslagit att 20 nya miljarder tillförs kommunsektorn 2020, varav 12,5 miljarder kronor utgör ett permanent tillskott. De flesta av de icke-statliga flygplatserna är kommunalt ägda. Swedavia har möjlighet att använda sig av generella statliga åtgärder med anledning av det nya coronaviruset, till exempel statligt stöd vid korttidspermitteringar. </p><p>I sammanhanget vill jag nämna att de icke-statliga regionala flygplatserna årligen får ca 103 miljoner kronor i statligt driftsbidrag. Staten finansierar även jourberedskap vid beredskapsflygplatser. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H7C120200601ip",
    "replik": "N",
    "systemdatum": "2020-07-03 11:23:08"
  }
}