{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:436 om en rättssäker bedömning av yrkesförares högre behörigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6d31626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för svaret, statsrådet Tomas Eneroth! När det gäller säkerhet har vi samma uppfattning. Det är jätteviktigt att vi har en hög säkerhet på våra vägar - det är inte tal om annat. Men man får inte bortse från vad läkarna faktiskt säger om dessa människor.</p><p>Detta får också lite andra konsekvenser. Mediciner används emellanåt för andra ändamål än vad de är framtagna för. Förare av tunga fordon har drabbats när man exempelvis har satt in epilepsimedicin för att ta ned en svullnad efter slag mot huvudet. Helt plötsligt blir de av med sitt körkort och måste vara anfallsfria i tio år. De har inte haft epilepsi. De har inte haft några anfall. Men de har fått en medicin för att dämpa en svullnad. Konsekvensen är att de har blivit av med körkortet. Konsekvenserna blir alltså väldigt konstiga. Det finns inte någon medicinsk grund för att ta körkortet från dessa individer.</p><p>Säkerheten är som sagt var viktig. Det finns ingen som säger någonting annat, utan säkerheten måste sättas främst. I detta fall säger läkarna att de berörda förarna - jag tror att det var 300 eller 400 förare - har en lägre risk än vi andra, som betraktas som friska.</p><p>Det kom en dom i Förvaltningsrätten i Jönköping den 14 augusti som jag tycker är oerhört spännande. Det står så här i förvaltningsrättens bedömning: Frågan i målet är om det på sannolika skäl kan antas att - jag säger inte namnet nu - förutsättningar för att köra ett körkortspliktigt fordon är så väsentligt begränsade genom sjukdom, skada eller dylikt att han från trafiksäkerhetssynpunkt inte längre bör ha körkort.</p><p>Förvaltningsrätten kom fram till att det inte fanns några sådana problem, så man upphävde Transportstyrelsens beslut.</p><p>Jag tycker att det är jätteviktigt. Här har vi alltså en dom i förvaltningsrätten där man går in och tittar på individen. Är han ett bekymmer för trafiksäkerheten? Kan han framföra ett fordon på ett trafiksäkert sätt eller inte? Förvaltningsrätten kom fram till detta: Ja, det kan han. Han kan köra ett fordon. Han utgör ingen fara för andra.</p><p>Det sätter lite grann ljuset på att Transportstyrelsen trots allt kan göra individuella bedömningar, men man gör det inte. Nu har förvaltningsrätten pekat med hela handen, och nu får vi hoppas att vi får en annan ordning så att vi kan följa det som faktiskt står i det svar som gavs: att det är upp till de medicinska experterna i respektive land. Där kan man nu få ett stöd av förvaltningsrättens dom.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710436",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:20"
  }
}