{
  "anforande": {
    "dok_hangar_id": "5059978",
    "dok_id": "H709107",
    "dok_titel": "Protokoll 2019/20:107 Fredagen den 17 april",
    "dok_rm": "2019/20",
    "dok_nummer": "107",
    "dok_datum": "2020-04-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:391 om bostadskris till följd av coronakrisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3ff35c7a-569f-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Det är väldigt positivt att regeringen inte utesluter något, det vill säga att det inte finns någon tveksamhet gällande om man kommer att göra insatser. Men jag måste ändå betona att kommunerna och regionerna har varit i behov länge; de gick på knäna redan före coronapandemin. De skulle därför behöva dubbelt så många miljarder för att klara vård, omsorg och det underskott som många kommuner har medgivit under de senaste årens nedskärningar, utförsäljningar och så vidare. Det är viktigt att komma ihåg det. De hade behövt pengarna. </p><p>Nu är det dock en helt annan situation. Nu är det verkligen en världskris och en hälsokris för miljoner människor i världen. I Sverige är det flera tusen människor som drabbas av detta, och vi måste se till ingen blir av med den bästa och viktigaste tryggheten man har, nämligen bostaden. Om man har hamnat i ett läge där socialtjänsten kommer in är det allvarligt. Socialtjänsten kommer då att ställa krav på att man ska sälja bilen och annat, och då blir folk av med mycket annan trygghet. Jag är socialarbetare och vet hur det känns att komma till socialtjänsten, men lagen säger detta. </p><p>Därför hoppas jag att regeringen så fort som möjligt ser över bostadstilläggen och bostadsbidragen, ser till att kommunerna får mer förstärkning samt inrättar en hyresfond eller en statlig fond för att hjälpa till. </p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H710391",
    "replik": "N",
    "systemdatum": "2020-05-26 15:40:59"
  }
}