{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:413 och 424 om Sveriges resultat i PISA-undersökningen 2018",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9f3a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Man kan självklart ha synpunkter på regelverket. Det kan till och med vara så att regelverket i vissa avseenden brister. Vad vet jag? Men det måste följas. Om vi inte följer regelverket kan ju inte resultaten jämföras vare sig mellan länder eller över tid.</p><p>Utbildningsministern säger sig ha tilltro till Skolverket och den statistik man har tagit fram, men nu finns det misstankar om att Skolverket inte verkar ha riktig koll på huruvida underlaget från de enskilda skolorna stämmer eller inte. Olika rektorer erkänner ju att de har valt att ignorera regelverket, vilket också min partikamrat Robert Stenkvist förtjänstfullt tar upp. De har dragit gränsen på lite olika sätt när det gäller de nyanlända.</p><p>Skolverket erkänner att man misstänker att det har skett en felaktig bortgallring av utrikes födda elever, men Expressens granskning visar att Skolverket har gjort allvarliga felberäkningar och att man gravt har underskattat problemets omfattning när man har försökt att kartlägga felet. Enligt Expressen har Skolverket dessutom utgått från fel statistik.</p><p>Utbildningsministern sa i sitt svar att hon \"förutsätter exempelvis att Skolverket på bästa sätt kommer att arbeta för att instruera deltagande skolor om gällande regler vid deltagande i PISA 2021\". Men hur kan ministern förutsätta detta om nu bristerna är så grova?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kan ministern garantera att samma fel inte upprepas vid nästa mätning?</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "H7C120200622ip",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:34"
  }
}