{
  "anforande": {
    "dok_hangar_id": "5047835",
    "dok_id": "H70937",
    "dok_titel": "Protokoll 2019/20:37 Fredagen den 22 november",
    "dok_rm": "2019/20",
    "dok_nummer": "37",
    "dok_datum": "2019-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:123 om indragen aktivitetsersättning för unga vuxna med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "33fc3ca6-d11c-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag blir uppriktigt glad av denna interpellation och av det faktum att två moderata riksdagsledamöter har stått i talarstolen i denna kammare och stått upp för sjukförsäkringen. Det är jag oerhört glad över.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det Lars Beckman lyfter fram i sin interpellation är ett stort problem i vårt samhälle, och det är regeringens och riksdagens ansvar att agera. Precis som Lars Beckman sa är det nämligen de mest utsatta som drabbas av den tillämpning och den utveckling som vi haft sedan lagen ändrades efter maktskiftet 2006.</p><p>Fru talman! Dessa två riksdagsledamöter - jag har tidigare också haft interpellationsdebatter med två andra moderata riksdagsledamöter - förtjänar ett erkännande. Det är nämligen inte så moderata förslag i denna kammare ser ut. När vi säger att vi nu vill göra en översyn för att förstärka sjukförsäkringen och lösa problemen med aktivitetsersättning och sjukersättning går Moderaterna i sin budgetmotion åt andra hållet. Den är fortfarande inte beslutad i den här kammaren, Lars Beckman.</p><p>Vad säger då budgetmotionen? Jo, Moderaterna vill kraftigt försämra sjukförsäkringen:</p><p>införande av en ny karensdag dag 15, vilket innebär att första dagen efter sjuklöneperiodens slut är utan ersättning</p><p>återinförande av den bortre tidsgränsen i sjukförsäkringen</p><p>sänkt tak i sjukförsäkringen till 7,5 prisbasbelopp</p><p>en avtrappning av ersättningen dag 90-365</p><p>sänkt ersättningstak för arbetslösa sjukskrivna.</p><p>Dessa moderata förslag, som fortfarande inte har beslutats i kammaren, ska finansiera skattesänkningar.</p><p>Fru talman! Att jag blir så glad av denna interpellation beror på att jag minns när Moderaterna presenterade sin budgetmotion. Jag har med mig tidningsartikeln här. Rubriken, som den moderata partiledningen och Ulf Kristersson, tidigare socialförsäkringsminister, var stolt över, löd \"M: Sänk skatterna och ge sjuka lägre ersättning\".</p><p>Det är fantastiskt att det nu finns fyra moderata riksdagsledamöter som vill gå i en annan riktning. Min uppmaning till er är: Låt oss tillsammans slåss för att sjuk- och aktivitetsersättningen ska förbättras! Första steget är att gå emot den moderata budgetmotionen här i kammaren som föreslår de här kraftiga försämringarna av sjukförsäkringen.</p><p>Jag lovar, fru talman, att jag kommer att stå här och hylla Lars Beckman om det inte bara är tomma ord att aktivitetsersättningen, sjukersättningen och sjukförsäkringen ska förbättras och om Lars Beckman är beredd att komma till den här kammaren den dagen budgetmotionen ska beslutas och ställa sig upp och säga: Jag säger nej till Ulf Kristerssons, Anders Borgs och Fredrik Reinfeldts försämringar av sjukförsäkringen! Jag säger nej till den moderata budgetmotion som vill försämra sjukförsäkringen ytterligare, och jag är beredd att tillsammans med regeringen förbättra sjukförsäkringen!</p><p>Den mest akuta frågan gäller aktivitetsersättning, sjukersättning och sjukpenning. Jag kommer att hylla Lars Beckman om det inte bara är tomma ord utan också spelar roll för hur Lars Beckman och de övriga moderata riksdagsledamöterna som är kritiska mot den här utvecklingen är beredda att rösta. Låt oss jobba tillsammans för de mest utsatta! Låt oss säga nej till den politik som började genomföras efter maktskiftet 2006! Det är nog dags att sätta punkt för den politiken. Regeringen avser att komma med förslag för att förändra detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>(TREDJE VICE TALMANNEN: Jag hör engagemanget och vill påminna ledamöter och statsråd om tonen i kammaren.)</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H710123",
    "replik": "N",
    "systemdatum": "2019-12-12 12:22:42"
  }
}