{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c90c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "26",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det handlar om det öppna samhället och hoten mot det, om det öppna samhället och de som försvarar det. Försvararna ser vi förhoppningsvis bland annat i den här kammaren.</p><p>Det här är ett dilemma. Lite grovt uttryckt, fru talman, får man ju vara hur dum i huvudet som helst i Sverige. Det vi försöker förhindra är att människor omsätter galenskapen i alla möjliga extrema verksamheter som kan hota oss andra, som bara vill leva i tolerans, öppenhet och frihet.</p><p>Det har redan varit bra uppräkningar, från både Sverigedemokraterna och Vänsterpartiet, av de hot som finns. Det är en bredd av galenskap som organiserar sig och som vill attackera det som vi, enligt vår grundlag, är satta att försvara: människors rätt att vara trygga i Sverige.</p><p>Det som kan läggas till är så kallade djurrättsterrorister eller djurrättsextremister. Det är den enda grupp som inte har nämnts hittills. Det kan vara Liberalernas bidrag så här i slutet av debatten. Även där handlar det om personer som totalt har tappat kontakten med verkligheten och som hävdar att man kan göra vad som helst med människor som har pälsdjur, som driver jordbruk eller vad det kan vara. Det finns personer som attackerar grävskopor, eftersom det finns risk att dessa kan gräva av daggmaskar, eller som attackerar fiskaffärer. De har inga gränser. Nog sagt om det, fru talman.</p><p>Liberalerna står bakom det mesta i betänkandet. Vi är glada för att en majoritet pekar ut för regeringen att sekretesslagen är helt avgörande. Allt detta måste tas på allvar. Det är obehagligt, men sekretesslagen mellan myndigheter sätter i dag begränsningar för hur man ska kunna bekämpa och inte minst förebygga terrorhandlingar.</p><p>Vi framhåller också vikten av satsningar på att ta bättre hand om återvändarna. En aktuell grupp, som har lyfts fram tidigare, är människor som kommer från det gamla, sönderfallna kalifatet och som nu sitter i läger där situationen är fruktansvärd. Förr eller senare kommer de att dyka upp i svenska kommuner, i Laxå, i Gävle eller var de nu kan hamna. De måste mötas av den främsta expertisen. Det är bra att utskottets majoritet pekar på det och skickar en tydlig signal till regeringen att det behöver förbättras ytterligare, även om mycket bra arbete redan görs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Terrorism</p><p>Det för oss in på Centrum mot våldsbejakande extremism, som har ett samordningsansvar. Liberalerna brukar med viss tjatighet återkomma till att det är en verksamhet som behöver ligga hos den svenska polisen. Det förebyggande är centralt och hänger till stor del ihop med det brottsbekämpande uppdraget. Det ska alltså vara organiseras där. Det är ingenting för en statistikmyndighet eller Brottsförebyggande rådet, som man ibland kan ha synpunkter på. Man kan lugnt säga att det hör mindre hemma där.</p><p>Fru talman! Liberalerna yrkar bifall till reservation 18, som vi har tillsammans med andra, om EU-samarbetet. Det är viktigt att det EU-samarbete som finns förstärks än mer. Det handlar om att förebygga, skydda, bekämpa och agera. Den förmågan måste vi ha tillsammans och med samordning. Rätt som det är kan det komma flera attacker. Gränsöverskridande kopplingar är ofta mer regel än undantag vad gäller inspiration och förmågeinhämtning. Men också själva agerandet kan vara samordnat framöver. EU har vidtagit mängder av åtgärder under senare år. Det behöver göras mer.</p><p>Statsministern återrapporterade i kammaren i går om finansieringen av EU-samarbetet. Jag hoppas att inte någon från de andra partierna i den här kammaren sitter och tycker att det är något som man ska snåla på. Det kostar pengar. Vi måste jobba tillsammans inom Europeiska unionen för att bekämpa terrorism. Europa är nämligen snart en av få platser i världen som står för de värderingar som inte minst riksdagen brukar hylla: det toleranta och öppna samhället.</p><p>Fru talman! Regeringen får mycket skäll. Jag kan tycka att den förtjänar en hel del av det. Men när man pratar om att försvara öppenheten ligger det lite i sakens natur att det är svårt att veta hur långt man ska gå. Riksdagens justitieutskott har haft ett antal ärenden hittills om skärpta tvångsmedel för att bekämpa brott. En hel del av dem är nya. De kommer till på grund av ny teknik. Det är rimligt och rätt att vi tar de stegen framåt. Men det öppna samhället tenderar att alltid ligga lite efter. Vi måste vara snabbfotade. Det kan hända saker som vi inte har förutsett i dag. Flera har lyft upp det tidigare i debatten. Jag lämnar därför det därhän.</p><p>Vi måste även vara på det klara med att vi måste vara beredda att försvara vår demokrati med de medel som krävs, oavsett om det gäller hur vi omhändertar människor eller skickar ut dem från Sverige utan rättegång. Allt det är obehagligt men helt nödvändigt. För demokratin, vi här inne, har inte bara en rättighet att försvara Sverige. Vi har också en skyldighet att göra det.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H701JuU32",
    "replik": "N",
    "systemdatum": "2020-04-15 16:34:59"
  }
}