{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Elmarknadsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6d1e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Birger Lahti berörde vårt särskilda yttrande i betänkandet om Gotlands elförsörjning. Det gäller just önskan om en tredje kabel till Gotland.</p><p></p><p>Givetvis ska alla i Sverige kunna förvänta sig tillgång till el. Leveranssäkerhet är någonting som är viktigt. Det är något som politiken nog borde uppehålla sig mer kring och som EU borde sätta upp mål för. Det har Vänsterpartiet varit emot. Man vill inte ha sådana mål för leveranssäkerhet.</p><p>Birger Lahti uppehöll sig i anförandet rätt mycket vid samhällsekonomiska bedömningar. Han menar kanske nu att man inte ska luta sig mot sådana. Då är det väldigt märkligt att Vänsterpartiet och Birger Lahti röstade för det när ett enigt utskott landade i att Svenska kraftnät i högre grad ska luta sig mot sådana bedömningar. Det låg förmodligen också till grund för det beslut som Svenska kraftnät fattade - att de samhällsekonomiska kostnaderna vida överstiger de nyttor som detta kan innebära. Det fick till följd att man inte gick vidare med arbetet.</p><p>Sedan kommer dessa kablar givetvis inte att finnas för evigt - det kommer att bli tekniska problem. Det kommer att anläggas nya kablar när de gamla behöver ersättas. Då kommer man in på kapacitetsfrågor och liknande. Det handlar om vad man ska kunna inrymma i dessa och hur mycket effekt det gäller. Det är snarare det som är den springande punkten. Vill man producera väldigt mycket vindkraft på ön finns det alla möjligheter för bolag och intressenter att, om det nu är så lönsamt, bekosta just anslutningen till stamnätet på fastlandet.</p><p>Ångrar man det beslut som man har fattat, eller tycker man inte att Svenska kraftnät ska hålla sig till de samhällsekonomiska analyserna när de gör nätinvesteringar?</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H701NU10",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:35:16"
  }
}