{
  "anforande": {
    "dok_hangar_id": "5047835",
    "dok_id": "H70937",
    "dok_titel": "Protokoll 2019/20:37 Fredagen den 22 november",
    "dok_rm": "2019/20",
    "dok_nummer": "37",
    "dok_datum": "2019-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:120 om Karolinska institutets antagning till tandläkarutbildningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50fc3ca6-d11c-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "47",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Roger Haddad har frågat mig vilka slutsatser jag och regeringen drar av rapporteringen gällande Karolinska institutets antagningar till tandläkarutbildningen. Roger Haddad har vidare frågat mig vilka initiativ jag och regeringen har tagit med anledning av att detta uppmärksammats. Roger Haddad har även frågat mig om jag och regeringen avser att ta initiativ till en granskning av formerna för antagning till Karolinska institutet och överväga om förordningen som reglerar kvoten alternativ antagning ska ses över.</p><p>Jag förväntar mig att alla universitet och högskolor följer de lagar och regler som finns för deras verksamhet. Det är viktigt att antagningsförfarandet är transparent och sker på ett rättssäkert sätt. Det är upp till Karolinska institutet (KI) att visa på hur man hanterar sina antagningar för att svara upp mot detta.</p><p>Jag kan inte uttala mig om hur urvalet har gått till i enskilda fall, men jag kan vara tydlig med att det är meriter som ska ligga till grund för urvalet. Här har det enskilda lärosätet ett mycket viktigt ansvar för att det sker. </p><p>Hur urvalet till högskolan utformas spelar roll för olika gruppers möjligheter att antas till högskolan. Inte minst av det skälet är det viktigt vilka olika slags meriter som ligger till grund för urvalet. Syftet med lokalt beslutade urvalsgrunder kan vara att möta de behov som den specifika utbildningen har av att kunna rekrytera personer med en viss typ av meriter eller att kunna bredda rekryteringen genom att låta olika slags meriter ligga till grund för urvalet. Sådana meriter skulle till exempel kunna vara sådana som har förvärvats i arbetslivet, vilket gynnar det livslånga lärandet. Men det är alltid viktigt att det är meriter som ligger till grund för urvalet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Enligt högskoleförordningen ska högst en tredjedel av platserna fördelas på grundval av de så kallade lokalt beslutade urvalsgrunderna. Om det finns särskilda skäl får Universitets- och högskolerådet medge att en högskola vid urval till en viss utbildning kan göra en annan platsfördelning.</p><p>Universitetskanslersämbetet, UKÄ, är den myndighet som är utsedd av regeringen att utöva tillsyn över universitet och högskolor. Av myndighetens hemsida framgår att UKÄ har kontaktat KI angående dess översyn av den lokala urvalsprocessen till tandläkarprogrammet. Regeringen följer givetvis resultatet av ärendet.</p><p>För mig och regeringen är det viktigt att följa hur det lokala urvalet används och att det sker på ett rättssäkert och transparent sätt. Regeringen har därför gett Universitets- och högskolerådet tillsammans med Universitetskanslersämbetet i uppdrag att kartlägga och analysera hur universitet och högskolor använder det lokalt beslutade urvalet vid antagning till högre utbildning.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H710120",
    "replik": "N",
    "systemdatum": "2019-12-12 12:22:48"
  }
}