{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Ändringar i kostnadsutjämningen för kommuner och landsting",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4b8b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är som att Svenneling från Vänsterpartiet har skrivit sina talepunkter före debatten. Jag har inte sagt att utjämningssystemet leder till socialism. Tvärtom sa jag i mitt inledningsanförande att alla här är för ett utjämningssystem. Däremot är ledamotens förslag angränsande till socialism. Det är klart att de är det, och det är inget fel i det. Det är därför ledamoten är invald i Sveriges riksdag.</p><p>Liberalerna är ett parti som går fram med ett förslag som innebär att ge mer statliga pengar till det system som diskuteras för att få ett högre statligt finansierande av utjämningssystemet. Liberalerna är ett parti som vill se ett differentierat reseavdrag så att man i till exempel Stockholm, där det finns bra tillgång till kollektivtrafik, kan få mindre reseavdrag än i kommuner som är mer glesbefolkade. Jag tycker att det är oseriöst att hävda att Liberalerna skulle vara ett parti som inte bryr sig om att hela landet ska leva. Tvärtom har vi en seriös politik för detta.</p><p>Däremot, fru talman, tycker jag att det är märkligt när Vänsterpartiet så offensivt går fram med en politik som sliter isär landet och ställer kommuner mot varandra, i stället för att se att det finns gemensamma utmaningar, att se att det finns stora socioekonomiska likheter mellan Sveriges bruksorter och förorter, där arbetslösheten är hög, där utbildningsnivån ofta - tyvärr - är låg och där det behövs stora insatser, och i stället för att lyfta fram att det finns stora likheter mellan skärgårdskommuner och fjällkommuner, där bostadspriserna ofta drivs upp av att personer som kommer utifrån köper hus så att personerna som kommer därifrån inte får en chans att köpa en bostad eller där arbetet är säsongsbetonat så att det är svårt att få en stabil ekonomisk struktur. Det är utmaningar som landet och våra storstadsregioner delar. Låt oss prata om det som förenar Sverige, och låt oss ha ett utjämningssystem som på allvar möter problemen.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701FiU18",
    "replik": "Y",
    "systemdatum": "2019-12-10 18:37:03"
  }
}