{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:147 om uppköp av utsläppskrediter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f94c126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, ministern, för de svaren! Jag vill börja med att säga att förhandlingarna om Parisavtalets artikel 6 är extremt viktiga. Jag stöder fullt ut att vi verkligen ska få en riktigt strikt och tydlig artikel därvidlag.</p><p>Nästan oavsett hur den formuleras kommer vi att fortsätta att ha projekt för klimatkompensation och projekt för köp av utsläppskrediter. Så kommer det att vara nästan oavsett hur välvilliga formuleringar vi har i ett internationellt traktat. Det är, ärligt talat, det som händer på marken som verkligen gör skillnad. Grundproblemet är att detta är projekt som designas i västvärlden och som ska utföras i utvecklingsländer på andra sidan jordklotet. De är inte en del av de lokala utvecklingsländernas nationella utvecklingsstrategier - och de utvärderas sedan av byråer som oftast kommer från västvärlden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har svårt att se att artikel 6 verkligen kommer att reda ut den problematiken, i synnerhet när den internationella luftfartens klimatkompensationsprogram, Corsia, rullas ut i full skala från och med nästa år. Vi pratar om att man ska minska utsläppen med motsvarande 164 miljoner ton de närmaste 14 åren. Det kommer alltså att vara en gigantisk mängd nya projekt av mycket tveksam karaktär i utvecklingsländer.</p><p>På vilket sätt kommer den svenska regeringen att säkerställa att alla nya klimatprojekt inom ramen för Corsia kommer att ha en hög miljö- och klimatintegritet? Corsia är ju något som den svenska regeringen stöder. Vi i Vänsterpartiet sa: Vi tror inte på det här. Vi har sagt nej till det.</p><p>Sedan gäller det Energimyndighetens projekt. När det gäller trädplantagen stämmer det att Energimyndigheten har gjort en egen granskning. Det togs också upp i en av Dagens Nyheters artiklar. Man försökte faktiskt mörklägga kritik som kom upp i den granskningen. Jag vet inte om ministern uppmärksammade det, men det visar på att vår myndighet har väldigt svårt att hantera denna problematik - det måste jag säga.</p><p>Jag vill återigen fråga: Har ministern vidtagit några åtgärder gentemot Energimyndigheten för att bringa klarhet i detta och i andra CDM-projekt i utvecklingsländer? Om inte undrar jag: Tänker ministern göra det?</p><p>Något som tangerar detta är förstås de 6 000 bönder som tvångsfördrevs från området. Hur hanterar Energimyndigheten de individerna? Ger man någon form av kompensation och upprättelse till de här personerna? Har de fått nya jordplättar att bruka? Vad gör Sverige i detta avseende? Vad gör ministern? Det skulle jag vilja veta.</p><p>Jag tycker att det var intressant att få ett tydliggörande om spisprojekten i de olika afrikanska länderna. Ministern menar att den kritik mot dessa spisprojekt som har framkommit i Dagens Nyheter inte rör Energimyndighetens spisprojekt. Då skulle jag bara vilja fråga: Anser ministern att de spisprojekt som Energimyndigheten har gått in i har fungerat väl och varit tydligt additionella ur ett klimatperspektiv?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H710147",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:03"
  }
}