{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Stöd vid korttidsarbete och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3ac808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Låt mig börja med ett något oortodoxt uttalande: Jag måste gå direkt efter mitt anförande. Annars missar jag min enda möjlighet att ta mig hem. Även om jag tycker väldigt mycket om eventuella replikskiften tycker jag ännu mer om att umgås med min familj. Jag hoppas på såväl fru talmannens som mina meddebattörers förståelse för denna prekära situation.</p><p>Vi debatterar i dag en av alla extra ändringsbudgetar som har lagts fram och kommer att fortsätta att läggas fram i dessa mycket dramatiska tider. Det är ett allvarligt läge för Sverige på många sätt. Det handlar om liv och hälsa, men det handlar också om att värna vår ekonomi.</p><p>Bland de förslag som det ska fattas beslut om i dag finns bland annat förslagen om slopat karensavdrag och om korttidspermittering, som i båda fallen redan nu har börjat nyttjas i väldigt hög utsträckning. Mer kommer, men jag passar för formens skull på att yrka bifall till utskottets förslag.</p><p>Debatten i dag har handlat om fler saker än det vi faktiskt ska fatta beslut om, och det är givetvis naturligt. Det handlar om storleken på räntan, formerna för avgränsning när det gäller korttidspermittering, avgränsningarna för och storleken på arbetsgivaravgiftssänkningar och så vidare.</p><p></p><p>På i princip hundra procent av de rättmätiga frågor som ställs och de rättmätiga synpunkter som förs fram är svaret att förslagen är utformade som de är för att det var den snabbast framkomliga vägen.</p><p>Varför är gränsen för arbetsgivaravgiftssänkningen 25 000? Jo, det är för att det fanns en färdig rad i Skatteverkets system som gör att man kan genomföra detta retroaktivt från den 1 mars. Varför ser räntan ut som den gör? Jo, det är för att det liggande förslaget från finanskrisen såg ut på ett sådant sätt.</p><p>För oss som förhandlade om detta var det viktigaste att se till att saker och ting kom på plats så fort som möjligt. Det är bättre med en bra lösning snabbt än med en perfekt lösning senare.</p><p>Nu närmar vi oss ett läge där många av dessa system har trätt i funktion, med sina imperfektioner. Men det är också läge att i nästa steg se hur vi kan värna, vårda och förändra dessa reformer. Då behöver alla dessa frågor ställas. Där behövs perspektiven, och det behövs en lyhördhet.</p><p>Det behövs såväl en politisk lyhördhet, där vi lyssnar på varandra i finansutskottet och så vidare, som en samhällelig lyhördhet. Vi behöver föra fler goda samtal med arbetsmarknadens parter för att se hur vi tar ytterligare steg för att värna svenska jobb och företag. Den lyhördheten har vi redan visat prov på, vill jag säga. Finansutskottet har på ett flertal punkter förfinat reformer och rättat till sådant som uppenbarligen blivit fel, och vi har gjort det i största enighet.</p><p>Jag noterar i debatten att vissa tycker att det är deras förtjänst. Jag har inga sådana äskanden själv, men jag kan konstatera att de förändringar vi gör, gör vi i största enighet. Vi lyssnar på goda argument och når enighet i finansutskottet. Låt oss fortsätta på den vägen!</p><p>Detta arbete måste fortsätta. Det handlar om de ytterligare steg som vi kommer att behöva ta de kommande dagarna, veckorna och månaderna. Jag hoppas och tror att några av dem, däribland räntenivån på uppskovet på skattekontot, kommer att kunna lösas redan de kommande dagarna. Centerpartiet och jag själv har inga andra ambitioner.</p><p>Fru talman! Nu tänkte jag ta mig hem till familjen.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 13.)</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "H701FiU51",
    "replik": "N",
    "systemdatum": "2020-05-19 15:24:10"
  }
}