{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0323fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "80",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Den enskilt viktigaste uppgiften just nu är att minska smittspridningen i Sverige. Sverige måste uppdatera sin coronastrategi och testa alla med symtom, så att vi kan återuppta den aktiva smittspårningen och bryta fler smittkedjor. Det är helt avgörande både för att värna människors liv och för att värna våra jobb och företag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Regeringen har nu avsatt pengar med den uttalade ambitionen att gå i den riktning som Centerpartiet har föreslagit. Jag förväntar mig att regeringen också tar ansvar så att vi verkligen når dit och undanröjer alla hinder för att snabbt öka testningen.</p><p>Men i ett ansvarsfullt ledarskap måste man också ha förmågan att blicka framåt. Man måste se vad som krävs för att kunna ta Sverige ur krisen och hur man bäst möter utmaningarna och läker de sår som uppstått på grund av pandemin. Det handlar om långsiktiga villkor för våra företag, så att de hittar modet och förutsättningarna att starta om och nyanställa. Det handlar om att förmå våra småföretag att fortsätta vara de livsviktiga jobbskaparna, som byggt vårt land starkt, men också om att möta den enorma vårdskuld som vi nu har dragit på oss när den ordinarie vården har fått stå tillbaka.</p><p>Jag hör med oro rapporter om att människor med symtom på cancer och hjärtinfarkt inte söker vård. Att lösa vårdskulden kommer att vara en av våra största utmaningar. Men det handlar också om att se över hur vi tar hand om alla som nu har tagit hand om oss, alla som arbetat stenhårt i vården av och omsorgen om de covidsjuka.</p><p>Centerpartiet kommer att fortsätta att vara en ansvarstagande kraft i detta arbete. Vi kommer att fortsätta att ha fokus på att minska smittspridningen samtidigt som vi gör allt som står i vår makt för att få på plats en långsiktig politik som tar Sverige framåt.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:23"
  }
}