{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:119 om kontroll av samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "00607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "51",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Svaret på den frågan är nej. I dag kan en individ inte begära samordningsnummer själv, utan det kan bara gå via myndigheter. Ska man öka möjligheten att få samordningsnummer måste man samtidigt skärpa kontrollen. Det är helt uppenbart. Att bara öka användningen av samordningsnummer som det fungerar i dag utan att också genomföra en skärpning ska inte ske.</p><p>Däremot har regeringen vidtagit en lång rad åtgärder för att minska fusket mot våra välfärdssystem. Det första vi gjorde när vi klev in 2014 var att tillsätta en utredning med Lars-Erik Lövdén för att titta på bidragsbrott och hur man kan motverka dem. Efter det har regeringen vidtagit en lång rad åtgärder vad gäller folkbokföring generellt och hur man kan tillskansa sig välfärdsförmåner som man egentligen inte ska ha men också specifikt vad gäller samordningsnummer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En av de saker vi har gjort med samordningsnummer är att öka medvetenheten om att man behöver kontrollera. Den enskilda myndighet som vill att en person ska ha ett samordningsnummer har en skyldighet att kontrollera att id-handlingarna är äkta. Skatteverket, som bara ska utfärda samordningsnummer och inte kontrollera, har undervisat andra myndigheter i hur man kontrollerar det här. Detta har haft effekt. Jag ska ta två exempel. Före den här utbildningen avslog Transportstyrelsen på fordonsområdet 28 ansökningar under hela året 2017; år 2018 avslog man 238 ansökningar. På körkortsområdet avslogs 2017 37 ansökningar; år 2018 avslogs 317. Hittills i år har ytterligare 275 ansökningar avslagits. Det är alltså uppenbart att åtgärden har haft effekt.</p><p>Ytterligare en åtgärd som kan minska risken för att detta går fel till är att Skatteverket har utarbetat en ny applikation för att uppmärksamma om man använder samma handling. Dessutom har vi tillfört särskilda resurser för Skatteverket för att man ska kunna upptäcka felaktigheter i folkbokföringen och kontrollera.</p><p>I Regeringskansliet tittar vi nu på ytterligare åtgärder för att på kort sikt kunna skärpa systemet med samordningsnummer. Vi har även en utredning som mer långsiktigt ska se över systemet.</p><p>Därutöver har regeringen vidtagit en lång rad åtgärder för att generellt sett begränsa möjligheterna till fusk med våra välfärdssystem. Folkbokföringsbrott har återinförts. Skatteverket kan göra spontanbesök för att kontrollera folkbokföringen. Man kan avregistrera falska identiteter i folkbokföringen. En lång rad andra åtgärder har vidtagits.</p><p>Det här är ett viktigt område. Regeringen har jobbat intensivt med frågan sedan vi kom i regeringsställning och kommer att fortsätta det arbetet.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710119",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:48"
  }
}