{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Det kyrkliga kulturarvet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c18b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "115",
    "talare": "Åsa Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Kulturutskottet yrkar bifall till förslaget att riksdagen ska lägga regeringens skrivelse <em>Det kyrkliga kulturarvet</em> till handlingarna och föreslår avslag på samtliga reservationer.</p><p>Herr talman! Den 1 januari 2000 genomfördes en relationsförändring mellan Svenska kyrkan och staten. Med andra ord skildes kyrkan från staten, och kyrkan blev därmed självständig. I samband med denna relationsförändring gav den svenska staten Svenska kyrkan rätt till en viss ersättning för kulturhistoriskt motiverade kostnader i samband med vård och underhåll av de kyrkliga kulturminnena. Detta innefattar kyrkobyggnader, kyrkotomter, kyrkliga inventarier och begravningsplatser. Det här kom att kallas för kyrkoantikvarisk ersättning.</p><p>Herr talman! I Sverige har vi ca 3 400 kyrkor och 3 300 begravningsplatser. 2 942 av dessa kyrkor omfattas i dag av den kyrkoantikvariska ersättningen. Det är 87 procent av Svenska kyrkans alla kyrkor.</p><p>I regeringens skrivelse redovisas hur den kyrkoantikvariska ersättningen har använts under perioden 2002-2017. Skrivelsen behandlar också tillgängligheten till de kyrkliga kulturminnena liksom kunskaps- och kompetensfrågor, samverkan mellan Svenska kyrkan och myndigheter inom kulturmiljöområdet samt det kyrkliga kulturarvets roll i det svenska samhället. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det kyrkliga kulturarvet</p><p>De flesta av oss som bor här i Sverige har på något sätt en anknytning till kyrkan.</p><p>Herr talman! Om jag ska tala för mig själv kan jag säga att jag har en mycket stark anknytning till en handfull kyrkor. Den kyrka som betytt allra mest för mig är Fällfors kyrka i Luleå stift, min barndomskyrka. Den låg tvärs över vägen från vår skola, så vi såg den varje dag. Den var stor, vacker och pampig, tyckte jag då.</p><p>Nu, med ett annat perspektiv, mitt vuxna perspektiv, ser jag den som en stor vacker träkyrka med fönster i två våningar och höga gavelfönster. Västfasaden flankeras av sidoställda torn. Det norra är högst. Mellan tornen står ett litet vapenhus, och i norr finns det en vidbyggd sakristia i två våningar. Altartavlan inne i kyrkan föreställer Jesu intåg i Jerusalem, korsfästelsen och uppståndelsen.</p><p>I den kyrkan har jag tillbringat sju skolavslutningar från det att jag gick i deltidsförskola till dess att jag slutade årskurs 6. Jag har deltagit i många Luciatåg, påskfiranden och julavslutningar i den kyrkan. Jag har varit på dop, konfirmationer, vigslar och många begravningar.</p><p>Kyrkan finns med oss i glädje och sorg och har en stor betydelse för oss personligen men även för vårt samhälle och för vårt kulturarv. Kyrkorna avspeglar vår historia. De har en unik spridning i tid och rum, och de utgör en konstant i ett föränderligt landskap under 1 000 år.</p><p>Vi ser en samhällsutveckling som leder mot ett mer polariserat samhällsklimat, där det oftare talas om vi och dom. Utvecklingen bygger inte på givna identiteter utan på att olika aktörer använder sig av vårt förflutna för att visa på och befästa olika gruppers särart. Den styrande tanken är ofta att olika kulturuttryck bara hör till, intresserar eller kan förstås av begränsade etniska eller kulturella grupper.</p><p>Som en motkraft till detta är det viktigt att lyfta fram den förenande kraft som finns i det gemensamma kulturarvet, inte minst i det kyrkoantikvariska kulturarvet, som under århundraden format och påverkat samhällets utveckling. Detta gemensamma kulturarv är allas och kan intressera alla oavsett bakgrund eller trosuppfattning. Det är därför viktigt att kulturarvet kan föras vidare till kommande generationer.</p><p>Den kyrkoantikvariska ersättningen har en stor betydelse för vården och bevarandet av det kyrkliga kulturarvet. Staten, tillsammans med Svenska kyrkan, bör fortsätta ta ansvar för att det kyrkliga kulturarvet bevaras, används och utvecklas. Villkoren för den kyrkoantikvariska ersättningen bör därför enligt Socialdemokraterna och regeringen samt kulturutskottet präglas av en långsiktighet och förutsägbarhet - och en armlängds avstånd.</p><p>Regeringen har i sin skrivelse bedömt att den kyrkoantikvariska ersättningen har fördelats och använts i enlighet med de principer som slogs fast i samband med ändringen av relationen mellan staten och Svenska kyrkan. För en effektiv och rättssäker hantering menar regeringen att det är angeläget att Svenska kyrkan säkrar att processen för ersättning föregås av tillståndsprövning enligt kulturmiljölagen. Regeringen bedömer vidare att kompetensen inom Svenska kyrkan i frågor som rör förvaltningen av de kyrkliga kulturminnena har utvecklats positivt sedan den förra kontrollstationen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det kyrkliga kulturarvet</p><p>Herr talman! Den kyrkoantikvariska ersättningen är betydelsefull för vården av det kyrkliga kulturarvet. Staten och Svenska kyrkan bör även i fortsättningen ta ansvar för att det kyrkliga kulturarvet bevaras, används och utvecklas.</p><p>(Applåder)</p>",
    "intressent_id": "0648224557612",
    "rel_dok_id": "H701KrU3",
    "replik": "N",
    "systemdatum": "2019-12-10 18:37:16"
  }
}