{
  "anforande": {
    "dok_hangar_id": "5062664",
    "dok_id": "H709131",
    "dok_titel": "Protokoll 2019/20:131 Onsdagen den 3 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "131",
    "dok_datum": "2020-06-03 00:00:00",
    "avsnittsrubrik": "Utvidgad tillträdesrätt för de regionala skyddsombuden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f5a458c8-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "74",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Om det är någonting som du kan känna dig trygg med, Désirée, är det att jag står bakom löntagarna varje dag. Det är otroligt viktigt att de som är skyddsombud runt om på landets alla arbetsplatser, inte minst inom vård och omsorg, och alla de som hanterar covid-19 kan känna sig trygga i sin roll, att de har möjlighet att kliva in med skyddsstopp om så behövs och att få sin sak prövad samt att de har tillgång till rätt skyddsutrustning. Detta är helt avgörande. Som arbetsmarknadsminister står jag bakom dem varje dag i veckan, och det är otroligt centralt att vi politiker tar hela det ansvar som vi kan ta.</p><p>Jag tror att vi efter denna kris måste utvärdera vad som gick fel och vad vi hade kunnat göra bättre. En sak som jag tror att vi kan konstatera redan i dag är att det var fel att avskaffa beredskapslagren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utvidgad tillträdesrätt för de regionala skyddsombuden</p><p>Jag tror också att vi kan konstatera att vi inte var tillräckligt beredda när det gäller skyddsutrustning och behovet av sådan. Vi har genomfört en hel rad olika åtgärder för att säkerställa tillgången till skyddsutrustning. På Arbetsmarknadsdepartementet jobbade vi fram en ny förordning om ett snabbspår som handlade om att ge Arbetsmiljöverket i uppdrag att tillsammans med Rise, i detta fall, kunna godkänna säker skyddsutrustning och på det sättet kraftfullt öka volymerna av skyddsutrustning till kommuner och regioner. Detta har lett till flera miljoner andningsmasker och visir.</p><p>Jag tror att det är otroligt centralt att vi nu gör allt som står i vår makt för att se till att säkerställa skyddsutrustningen och resurser till Arbetsmiljöverket, så att skyddsombud har rätt förutsättningar för att utföra sitt jobb. Det är där de regionala skyddsombuden kommer in. De ska användas som ett viktigt verktyg för att säkerställa att alla löntagare på Sveriges arbetsplatser har det skydd de behöver.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H701AU13",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:30:44"
  }
}