{
  "anforande": {
    "dok_hangar_id": "5062947",
    "dok_id": "H709134",
    "dok_titel": "Protokoll 2019/20:134 Måndagen den 8 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "134",
    "dok_datum": "2020-06-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:406 om Kinas ansvar för coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2f4bd3cd-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi är eniga om att Kinas framväxt är en av de största globala förändringarna sedan Berlinmurens fall. Men när det gäller coronavirusets implikationer för Kinas ställning i världen går det inte att dra några klara slutsatser. Vi kan till exempel inte just nu se att Kina har utnyttjat situationen för att köpa upp svenska företag i någon utsträckning på grund av coronaviruset. Det kan ju komma, och vi får se vad som händer; men vi kan inte se det just nu.</p><p>Detsamma gällde före utbrottet. Då fanns ett ökat inflytande från Kinas sida både i olika länder och i internationella organisationer. Och det ställer oss inför en rad ganska svåra frågor. Här finns stora möjligheter och stora utmaningar.</p><p>Ibland håller vi med om kritik som USA har fört fram, men vi menar att sättet att agera är att stanna kvar i multilaterala organisationer. USA valde att lämna WHO och dra bort sitt ekonomiska stöd, som var det största stödet. Jag själv bad min amerikanske kollega Pompeo att ompröva beslutet. Det blir ju inte mindre inflytande från Kina om USA lämnar organisationen. I stället blir det tvärtom. Kina har också sagt att man är beredd att betala en del av de pengar som USA nu drar tillbaka. Min uppfattning är att det skulle vara mycket bättre ur alla aspekter, rent hälsomässiga aspekter och inflytandeaspekter, om USA stannar kvar i WHO.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I enlighet med den skrivelse om Kina som regeringen lade fram för riksdagen, där det var bra diskussioner om och stor samsyn om relationerna till Kina, är det viktigt att vi fortsätter att ställa krav på att Kina ska följa de folkrättsliga förpliktelserna och ta ansvar för det multilaterala samarbetet. Arbetet med covid-19 och behovet av multilateralt samarbete kommer vi att lyfta upp vid EU:s och Kinas toppmöte senare i år. Det är möjligt att mötet har flyttats fram lite grann; jag är inte säker på datumen. Men det finns en risk för att coronapandemin leder till en underminering av demokratiska principer i Kina och i andra länder och att respekten för mänskliga rättigheter i världen urholkas.</p><p>Sedan var det en fråga om jag är beredd att uttala ett fördömande. Jag vill gärna vänta på en utredning från WHO så att vi kan se vad som har hänt, vem som har gjort vad och om det hade gått att agera annorlunda. Det är bättre att få svar på vad som har hänt innan vi drar några slutsatser.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710406",
    "replik": "N",
    "systemdatum": "2020-07-03 11:37:57"
  }
}