{
  "anforande": {
    "dok_hangar_id": "5053747",
    "dok_id": "H70963",
    "dok_titel": "Protokoll 2019/20:63 Torsdagen den 23 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "63",
    "dok_datum": "2020-01-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:250 om genomströmningen på de gymnasiala yrkesutbildningarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dbd0b8a7-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Många av de förändringar som kanske har varit anledningarna till att vi har lyckats bättre i gymnasieskolan har ju Socialdemokraterna varit emot. De har varit emot gymnasieskolans reform från 2011, som faktiskt nu har lett till att fler klarar en yrkesutbildning i gymnasieskolan. Jämfört med 2011 och 2012 är det ju fler som går ut en gymnasial yrkesutbildning med fullständiga betyg och som faktiskt kan anställas.</p><p>Svaret är inte den klassiska socialdemokratiska politiken att åter teoretisera gymnasieskolan, att alla ska gå lika länge och att alla ska läsa för att bli högskolebehöriga. Det är inte svaret för dessa ungdomar. Tvärtom, och oberoende av Anna Ekströms och Socialdemokraternas gymnasiepolitik. Ni har ju inte lagt fram något förslag utöver det vi har gjort när det gäller gymnasieskolan, och då har du, Anna Ekström, varit direkt ansvarig för gymnasieskolan sedan 2016. Ni vill vrida tillbaka klockan.</p><p>Vi säger: Nu vänder det. Nu går det bättre. Det är fler som söker till yrkesprogrammen. Det är fler som inte bara kommer in på gymnasieskolans yrkesprogram - som man gjorde under er tid, Anna Ekström - utan som även lämnar gymnasieskolans yrkesprogram med en slutexamen.</p><p>Genom lärlingar och yrkesutbildningar har gymnasieskoleutbildningarna kommit närmare branschen, men även här finns ju fortfarande kritik. Det har tyvärr gjorts försämringar de senaste åren när det gäller handledarstödet och stödet till lärlingsutbildningarna, där vi menar att man behöver ta ett omtag om man menar allvar med att inte bara 10-12 procent ska gå en lärlingsutbildning utan att det faktiskt ska vara ytterligare ett alternativ.</p><p>Det stora sorgebarnet i gymnasieskolan är ju gymnasiets introduktionsprogram för den kategori ungdomar som jag också försöker att lyfta fram, fru talman, nämligen de ungdomar som kommer in utan behörighet till de nationella programmen.</p><p></p><p>Det har experimenterats - och det fortsätter att experimenteras - med språkintroduktion, preparandkurs och så vidare.</p><p>Från Liberalerna har vi sagt gällande yrkesutbildningarna - det som benämns yrkespaket - att man kan ha tvååriga yrkesprogram nationellt, men introduktionsutbildningarna måste riggas ännu mer så att elever kan läsa dem och sedan direkt komma ut i arbete utan att behöva läsa där i ett, två, tre eller fyra år och sedan läsa tre år på ett nationellt program för att därefter eventuellt hamna på en arbetsplats eller inom vuxenutbildningen. Det är inte samhällsekonomiskt försvarbart - det är korrekt.</p><p>Det är grundskolans uppdrag som Liberalernas skolpolitik har varit fokuserad på. I somras var det ytterligare 17 600 ungdomar som lämnade grundskolan utan behörighet. Det är klart att det blir en utmaning för gymnasiet att dels hantera dem, dels hantera eleverna på introduktionsprogrammen. Frågan är inte minst hur vi ska upprätthålla nivån på yrkesprogrammen.</p><p>Jag är orolig. Det räcker inte. Den samlade nationella siffran är marginellt lägre, men återigen: I många år har skillnaderna varit mycket stora mellan olika kommuner och mellan olika inriktningar. Det finns även en olikvärdighet på dessa utbildningar beroende på om man kommer från studieovana hem eller har föräldrar med högre utbildning. Det slår igenom även på dessa utbildningar.</p><p>Jag menar att svaret från regeringen inte lämnar förslag på några konkreta åtgärder och att det mer är en historiebeskrivning än konkreta åtgärder för framtiden, fru talman.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H710250",
    "replik": "N",
    "systemdatum": "2020-03-11 15:22:24"
  }
}