{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:432 om coronapandemins effekter på SRHR",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8931626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tydligen går det alldeles utmärkt att utöka RUT-avdraget till 75 000 kronor och dessutom lägga till nya pigtjänster i form av silverputsning och att någon annan ska tvätta de rikas lortiga Armaniskjortor. Men när det handlar om människors liv har vi hittills inte sett några additionella medel. Där ser vi hur regeringen prioriterar.</p><p>Pandemin har inte enbart haft effekter på den reproduktiva hälsan och lett till ökat våld mot flickor och kvinnor utan även fått följder för skolans möjlighet att bryta skadliga patriarkala normer.</p><p>Sexualundervisning är en avgörande faktor för att uppnå bra sexuell och reproduktiv hälsa men även för att bryta, eller åtminstone minska, ett samhälles destruktiva normer och närma sig jämställdhet. Detta vet inte minst vi här i Sverige, och det är därför vi så starkt värnar och förespråkar sexualundervisning. Fortfarande finns ett flertal länder där det inte är obligatoriskt i undervisningen och ett antal länder som hela tiden är nära att ta bort det. Det är dessa fragila, konservativa och oftast nationalistiska länder som ligger i riskzonen nu när pandemin hindrar människor från att samlas för att visa sitt missnöje.</p><p>I Polen lade regeringen fram ett lagförslag om att kriminalisera sexualundervisningen mitt under pandemin, trots att människor inte kunde gå ut och demonstrera emot detta. Dessvärre röstade parlamentet inte ned förslaget helt, utan det skickades till en extraordinär subkommitté för lagändringar. Med tanke på vilken riktning Polen rört sig i finns det en överhängande risk för att lagändringen så småningom kommer att gå igenom.</p><p>I april införde Rumänien, som har högst andel ungdomsgraviditeter i Europa, obligatorisk sexualundervisning. Men efter påtryckningar från den katolska kyrkan, som menar att sexualundervisning attackerar barns oskuld, togs obligatoriet bort, och skolan får numera enbart erbjuda sexualundervisning efter att vårdnadshavare skriftligen har godkänt att deras barn ska få det.</p><p>Under coronapandemin är hbtq-personer en särskilt utsatt grupp, och många drabbas hårt av restriktioner och ökad fattigdom. I Sydkorea har medier pekat ut gayklubbar som epicentrum för en ny smittvåg, vilket gjort att exempelvis Amnesty varnat för stigmatisering. I Sydamerika har flera länder flexibla utegångsförbud, där kvinnor och män enbart tillåts gå ut olika dagar. Restriktionerna slår mot transpersoner, och mycket tyder på att hatbrotten har ökat i samband med detta. I Ungern har parlamentet röstat igenom flera kritiserade krislagar som ger premiärminister Orbán ökad makt och rätten att regera genom dekret på obestämd tid. I samband med detta har en grundlagsändring som förbjuder transpersoner att ändra juridiskt kön gått igenom.</p><p>Det är bra att Sverige är en stark förespråkare för SRHR inom EU och arbetar för att SRHR ska bli ett självständigt tematiskt område i EU:s nya Gender Action Plan. Men det räcker uppenbarligen inte när vi nu ser hur Rumänien, Polen och Ungern inför lagar som kraftigt försämrar SRHR och inskränker människors rättigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi i Vänsterpartiet menar att det är dags att dra in EU-pengar till Ungern, då landet inte följer de konventioner EU satt upp när det gäller mänskliga rättigheter. Hur ser utrikesminister Ann Linde på det förslaget?</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H710432",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:26"
  }
}