{
  "anforande": {
    "dok_hangar_id": "5062828",
    "dok_id": "H709132",
    "dok_titel": "Protokoll 2019/20:132 Torsdagen den 4 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "132",
    "dok_datum": "2020-06-04 00:00:00",
    "avsnittsrubrik": "Kompetensförsörjning och prioriteringar inom hälso- och sjukvården m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "99248147-10bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "132",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompetensförsörjning och prioriteringar inom hälso- och sjukvården m.m.</p><p>Fru talman! Det är gott att höra när ledamoten Dag Larsson talar om kompetensförsörjning. Vi har många gemensamma områden. Ledamoten nämnde att vi behöver utöka utbildningen och att det är ett statligt ansvar. Jag håller med om det. Men problemet är att vi inte ens vet vilka som är anställda inom hälso- och sjukvården. Vi har inte koll på hur många som är specialistsjuksköterskor och vilken kompetens de har, vilka som är läkare och vilka specialiteter de har och hur många som är fysioterapeuter och arbetsterapeuter. Varje gång vi ska bedöma behovet, senast i utredningen om specialistsjuksköterskor, får vi ringa runt och ställa frågan och får ett ungefärligt svar.</p><p>Jag tycker att vi också borde lägga till uppgiften för staten att helt enkelt ha ordning på vilka det är som anställda inom hälso- och sjukvården, så att vi bättre kan bedöma behoven framåt. I dag gissar vi, förstås på goda grunder. Det är erfaren personal som bedömer behoven, men vi borde veta. Är det någonting som ledamoten själv tycker skulle vara intressant att staten tog ansvar för?</p><p>Min andra fråga gäller det som Kristdemokraterna konkret har föreslagit. Om man får en legitimation, som är ett högt krav för att kunna arbeta i vården, borde man då inte vara tillförsäkrad vidareutbildning och fortbildning på jobbet? I dag är man inte det. Jag kan till och med tänka mig att vi lagstadgar detta. Hur ser ledamoten Dag Larsson på det?</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H701SoU12",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:34:18"
  }
}