{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:425 om rättigheter vid handel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9131626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "68",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är helt enig med Lorena Delgado Varas om att detta är en helt central fråga, inte bara för svenska företag utan för alla företag. Vi kan dock påverka genom de svenska företagen.</p><p>Sverige är ett av de mest aktiva länderna i EU vad gäller att driva utvecklingen när det gäller hållbarhet i en bred kontext och krav på företagande. Jag vill återigen hänvisa till den plattform vi tog fram för internationellt hållbart företagande i slutet av förra året, tillsammans med näringslivet, för att få näringslivet ombord på en sådan diskussion. Det är inte bara en diskussion utan också en plattform för att vi sedan ska driva frågorna vidare inom EU.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill återkomma till att jag är övertygad om vikten av att arbeta inom EU, också när vi driver utvecklingen av nya hållbara frihandelsavtal. Det handlar ju inte bara om lagstiftning om mänskliga rättigheter och miljöaspekter på hållbart företagande, utan det handlar också om hållbara frihandelsavtal.</p><p>Detta är en punkt som jag skulle vilja lyfta i den här diskussionen, för där är Sverige ett av de mest aktiva länderna. Ett konkret exempel på detta är att det fungerade när man tog upp tvistlösningsmekanismen i hållbarhetskapitlet i avtalet med Korea. Man begärde konsultationer därför att landet hade bristande implementering av arbetsrättsliga åtaganden. Jag skulle vilja se det som en kombination och en palett av åtgärder, både den EU-lagstiftning som vi ser fram emot och som vi medverkar till nu och de frihandelsavtal som vi faktiskt har möjlighet att påverka, också i vår dagliga handel med andra länder.</p><p>Jag vet att huvuddelen av svenska företag har en hög ambitionsnivå vad gäller hållbarhet. Men det räcker naturligtvis inte, utan vi måste också från regeringens sida och från EU:s sida se till att det finns ett robust ramverk.</p><p>Ett annat exempel som regeringen gjort under min tid som handelsminister är att vi har drivit frågan om krediter, garantier och finansiering på exportmarknaden mot ett mer hållbart håll. Vi har till exempel ställt krav på den myndighet som är ansvarig för Exportkreditnämnden, som från och med 2022 inte längre ska kunna ge krediter till fossil utvinning. Där går vi mycket längre än OECD:s krav i sina hållbarhetsregler. Vi har också ställt krav på myndigheten att påverka andra länders statliga kreditorganisationer i den riktningen.</p><p>Jag tycker att den svenska regeringen har gjort väldigt mycket under det senaste året i en riktning mot ökade krav på hållbarhet för ett hållbart företagande. Men jag återkommer till att det är på EU-nivå som vi framför allt kan göra ett större avtryck och påverka i större utsträckning. Men det är viktigt att vi är aktiva i förhandlingarna i EU och tar en central roll där och att svenska företag ska vara en förebild vad gäller hållbarhet ute i världen. Det är också en förväntan från regeringen.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H710425",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:27"
  }
}