{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "545ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Hur vi handlar här och nu påverkar världen i morgon. Vi har kommit överens om en agenda för det här årtiondet, Agenda 2030. För att nå målen i den krävs breda insatser. Det räcker inte bara med bistånd, och det räcker inte bara med <em>en</em> aktör, utan det måste vara många som samverkar.</p><p>Vi vet att ett av de stora hoten mot att nå Agenda 2030-målen inte bara är klimatet, som vi ofta lyfter fram, utan faktiskt också bristen på säkerhet samt konflikter. Sahelområdet, som vi berör i dag, är hårt drabbat av både klimatutmaningarna och konsekvenserna av detta men också av konflikter. Inte minst i Mali, där extremism, människohandel och laglöshet skördar både hopp och människoliv, saknas förutsättningar för en bättre utveckling för de människor som finns i landet. Tyvärr rör inte det här bara Mali utan också grannländerna. Vi har ju sett hur Sahelområdet har blivit en sockerbit för många extrema aktörer, och vi ser hur nya grupper växer till.</p><p>För oss som har en vilja att göra skillnad är det naturligt att vara närvarande både med bistånd och militärt. Det är en stor biståndsinsats som Sverige gör. Den strategi som gäller nu, 2016-2020, är på 1,2 miljarder. Men vi vet att bistånd inte räcker. Vi har därför bidragit genom att ställa upp i FN-insatsen Minusma och varit närvarande och alldeles tydligt gjort stor skillnad både genom vår kompetens och genom det vi har tillfört till hela FN-insatsen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i militär insats för stärkt säkerhet i Mali</p><p>Men vi har sett att även Minusma och FN-insatsen kräver en starkare förmåga. Det har också säkerhetsrådet gjort, fru talman, och därför har säkerhetsrådet givit uttalat stöd för Operation Barkhane.</p><p>Det är mot denna bakgrund och bilden av hur verkligheten ser ut för människorna i området som det finns alla skäl för oss att ställa upp med det förslag som regeringen nu har lagt på riksdagens bord om Task Force Takuba.</p><p>I ett land där 45 procent av befolkningen lever under fattigdomsgränsen på 1,25 US-dollar per dag och där många ger upp hoppet om framtiden tycker vi från vår sida att det är viktigt att stärka upp när den uppbackande Operation Barkhane behöver förstärkningar för att kunna möta de nya utmaningarna i Mali, som är utomordentligt farliga.</p><p>Vi ser att de grundläggande förutsättningarna och ett folkrättsligt mandat finns. Vi har också markerat att vi vill se det folkrättsliga mandatet för Niger, och det har vi nu fått med den inbjudan som har kommit.</p><p>Mot den bakgrunden väljer vi i Centerpartiet att ställa oss bakom regeringens förslag men med ett särskilt yttrande som jag vill hänvisa till. Det handlar om konsekvenserna av covid-19. Kommer alla att kunna komma på plats? Kommer man att komma i tid? Kommer det att påverka den tidsram som operationen har?</p><p>Vi har sett att delar av den gemenskap som vi trodde skulle finnas i Task Force Takuba inte har uppnåtts när Norge backade ur och klev tillbaka - av interna norska skäl, om jag förstår saken rätt. Alldeles oavsett detta är det viktigt att inte andra lämnar insatsen eller att det blir ett glapp, för då kommer inte vår förmåga eller vår insats att kunna göra skillnad - den skillnad som vi vill säkra.</p><p>Därför är det naturligtvis viktigt att vi har fått en uppbackning för våra förslag när det gäller återrapporter så att vi kan följa utvecklingen av insatsen minst en gång per kvartal. I utskottet och i vårt betänkande utgår vi ifrån att vi ska få en återrapport när det gäller utvecklingen.</p><p>Med det, fru talman, vill jag från Centerpartiets sida tacka alla dem, alla kvinnor och män, som har gjort insatser i Mali så här långt. De gör insatser, och det är inte bara insatsen i Minusma eller Takuba, utan det gäller också FBA, Sida och andra aktörer. Ett stort tack, för ni gör ett viktigt arbete för fred och säkerhet, för svenska intressen och svenska värden och för att bygga möjligheter för människorna i Sahelområdet och i Mali!</p><p>Det är ett farligt och utmanande åtagande som de som nu går in i Task Force Takuba har framför sig. Därför är det viktigt, fru talman, att vi har ett brett stöd i kammaren för denna insats. Det är med stort allvar vi ser det här och tackar er som vill göra detta för Sveriges räkning.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-08-21 13:51:32"
  }
}