{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:413 och 424 om Sveriges resultat i PISA-undersökningen 2018",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "993a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Också jag vill tacka utbildningsminister Anna Ekström för kommentarerna om PISA-mätningen. Liberalerna har återkommande lyft upp den frågan. Det gäller inte minst de påstådda felaktigheterna i PISA-mätningen.</p><p>Jag vill inte ta till ord som att det har fuskats eller till och med stå här och spekulera i om det faktiskt har förekommit felaktigheter. Det viktigaste för oss i Liberalerna är att ta reda på om det har begåtts några felaktigheter.</p><p>Vi tror på internationella jämförelser. PISA-mätningen är den viktigaste internationella mätningen när det gäller skolan som Sverige deltar i. Vi från Liberalerna bejakar den typen av utbyten, dialog och jämförelser när det gäller kunskapsutvecklingen men också skolsystemen inom OECD.</p><p>Jag blir lite osäker när jag läser svaret. Statsrådet och regeringen skriver att Skolverket redogjorde för att det eventuellt saknas utrikes födda elever i urvalet. När Skolverket besökte utbildningsutskottet tillsammans med regeringen framkom det tydligt att man inte riktigt har kontroll över vad som sedan händer när man sänder ut instruktionerna och hur det faktiskt genomförs ute på fältet.</p><p>När det gäller särredovisning och urvalsprinciper är det också viktigt om man har gjort fler avgränsningar än tillåtet. Det gäller också hur man kan ha kontroll över mätningen och proceduren.</p><p>Här vill jag gärna höra vad statsrådet och regeringen säger. Vi från Liberalerna har nu krävt en oberoende extern och nationell granskning av PISA-mätningen. Då tycker inte jag att man bara ska blicka fram mot nästa mätning.</p><p>Vi måste säkerställa att den mätning som har genomförts har skett på korrekta grunder. Frågan till regeringen utifrån svaret blir: Kommer det att vara möjligt för regeringen, OECD, Skolverket och de som är involverade - eller om vi får som vi vill, nämligen en oberoende granskning - att titta på särredovisningar och det faktiska underlaget?</p><p>Det handlar också om att kunna spåra ned till varje deltagande skola för att verkligen kunna bedöma: Har man följt regelverken som har bestämts av OECD, eller har man inte gjort det? När vi fattar skolpolitiska beslut, gör antaganden och drar våra slutsatser är det oerhört viktigt att det sker på korrekt grund. Därför är PISA-mätningen ett viktigt internationellt underlag i skolpolitiken.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H7C120200622ip",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:34"
  }
}