{
  "anforande": {
    "dok_hangar_id": "5054689",
    "dok_id": "H70968",
    "dok_titel": "Protokoll 2019/20:68 Tisdagen den 4 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "68",
    "dok_datum": "2020-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:279 om svensk filmindustri",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "85b2876c-e56d-ea11-9134-0090facf175a",
    "anforande_nummer": "32",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret på interpellationen!</p><p>Jag hävdar att svensk film genomgår en kris, i varje fall vad rör de kommersiella framgångarna och mottagandet hos svenska folket på biograferna. </p><p>Statistiken från Sveriges Biografägareförbund talar ett tydligt språk. Besöken till svenska filmer på biograferna minskade med 31 procent från 2018 till 2019 medan biobesöken totalt sett minskade med bara 3 procent. Trenden är illavarslande även över längre tid med en halvering av andelen besök till svenska filmer från 2014 till 2019. Förra året hamnade inte ens en enda svensk film på tio i topp av dem som drog flest biobesökare.</p><p>Det finns inte en enskild och enkel förklaring till att det går så pass dåligt för svensk film på biograferna. Där håller jag med Amanda Lind. Framgång på biograferna är såklart inte det enda måttet som visar på framgång i filmpolitiken. Även framgång i andra visningsfönster, till exempel streamingtjänster som vi har varit inne på, är av betydelse, och jag välkomnar regeringens initiativ till förbättrad statistik på filmområdet.</p><p>Oavsett detta är framgång på biograferna ett viktigt och relevant mått, i varje fall om man har en syn på svensk film som något som ska nå och engagera många. Svensk filmpolitik har stor betydelse för utvecklingen på området, så det finns tveklöst anledning att rannsaka den politik som förs. Jag vill hävda att det politiska stödet för regeringens filmpolitik är svagt, inte starkt som det lät i svaret från Amanda Lind. När regeringen lade fram sin filmproposition för ett antal år sedan underkändes politiken på en rad punkter. Hela sju tillkännagivanden riktades från riksdagen. Det är sanningen; riksdagen ville se en helt annan inriktning.</p><p>Kritiken har inte upphört med tiden. Regeringen kritiseras för hur filmbranschen har exkluderats från mycket i den helförstatligade filmpolitiken via de branschråd som man menar inte fungerar på ett tillfredsställande sätt.</p><p>Regeringen kritiseras för att man inte tar tag i frågan om produktionsincitament, vilket gör att Sverige missgynnas i den internationella konkurrensen och förlorar såväl kulturellt som ekonomiskt.</p><p>Sist men inte minst: Regeringen kritiseras även för identitetspolitik och en styrning åt vänster när det gäller hur stöd delas ut via Svenska Filminstitutet.</p><p>Jag skulle vilja uppehålla mig just vid frågan om identitetspolitiken. Det är en kritik som har intensifierats i debatten mot bakgrund av den allvarliga statistiken från biograferna. Att döma av hur Biografägareförbundet ser på saken finns problem med att Filminstitutet satsar på det sätt man gör på mångfald. I en debattartikel i DN från december 2019 skriver Peter Fornstam, ordförande i Sveriges Biografägareförbund följande: \"Men om fokus bara ligger på mångfald, och man exkluderar erfarenhet och kunskap, blir urvalet för enögt. Då sjunker kvaliteten på filmerna, vilket vi tror är en delförklaring till dagens situation.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag skulle vilja fråga minister Amanda Lind om hon tror att det ligger något i kritiken om mångfald som framförs från Sveriges Biografägareförbund apropå krisen för svensk film på biograferna.</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H710279",
    "replik": "N",
    "systemdatum": "2020-03-24 16:38:34"
  }
}