{
  "anforande": {
    "dok_hangar_id": "5040792",
    "dok_id": "H70912",
    "dok_titel": "Protokoll 2019/20:12 Tisdagen den 1 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "12",
    "dok_datum": "2019-10-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:312 om en avvägning mellan havsbaserad vindkraft och naturvärden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fbad3ed3-c2f4-e911-9126-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, ministern, för svaret! Jag har ställt frågor om exploatering av vissa områden till havs för vindkraftsutbyggnad och hur regeringen kommer att möjliggöra rimliga avvägningar som behövs mellan klimatmål och mål för biologisk mångfald i de biologiskt rika havsgrunden och utsjöbankarna. Goda beslut kräver analys av konsekvenser och avvägningar mellan olika värden. Ministern gick in på detta i sitt svar.</p><p>Bakgrunden är att de miljöer som havsbaserad vindkraft kan byggas på - grund och bankar - också är särskilt viktiga miljöer för många djur. Södra Midsjöbanken är exempelvis övervintringsområde för en mycket stor del av norra Europas alfåglar, som enligt Artdatabankens rödlista är en starkt hotad art. Det har visat sig att alfåglar undviker vindkraftverk. De har också svårt att hitta en alternativ bank. En vindkraftsutbyggnad där skulle sannolikt få mycket allvarliga effekter för norra Europas bestånd av alfåglar. Även andra fåglar kan drabbas.</p><p>Platsen är dessutom en mycket viktig föryngringsplats för Östersjöns tumlare. Detta är en hårt pressad stam. Tumlarna har ett mycket begränsat genetiskt utbyte med tumlare i andra vatten och måste därför ses som en för Östersjön separat population. Antalet individer i Östersjöbeståndet har aldrig tidigare varit så lågt som det var vid den senaste mätningen. Byggnadsarbeten för en vindkraftspark riskerar att under många år störa ut föryngringen.</p><p>Av ministerns svar framgår att regeringen inte vet hur den kommer att ställa sig till ärendet om vindkraftsutbyggnad på Södra Midsjöbanken, och jag kan ha förståelse för att regeringen inte kan ge besked på förhand. Det kommer dock att bli en rysare att följa detta.</p><p>I svaret framgår emellertid inget om hur regeringen kommer att bedöma klimatnyttan i havsplanearbetet och ingenting om huruvida regeringen kommer att jämföra denna klimatnytta med klimatnyttan hos andra satsningar för klimatet som i stället kan göras. Ingenting framgår om hur klimatnyttan kan vägas av mot andra värden, såsom livsmiljöer och arters bevarande.</p><p>Slutligen saknas svar på om regeringen alls är intresserad av att försöka kvantifiera den globala klimatvinsten till följd av att Sverige agerar som föredöme. Om beslut tas att förstöra livsmiljöer och äventyra arters överlevnad med hänvisning till en sådan föregångarteori måste åtminstone en uppskattning göras, annars kortsluts möjligheterna att göra en avvägning eftersom allting i så fall automatiskt övertrumfas.</p><p>Att denna helhetssyn saknas har jag svårare att förstår, inte minst då det utifrån underlaget i havsplanearbetet är tydligt att bedömningen av klimatnyttans storlek är ytligt gjord, som jag ser det, att ingen jämförelse har gjorts med andra alternativ och att avvägningen mot biologisk mångfald inte görs på ett transparent sätt. Myndigheten konstaterar dock att irreversibel skada kommer att uppstå om man gör så. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En uppskattning av den förväntade globala klimatnyttan av att Sverige agerar som föredöme har inte gjorts.</p><p>Myndigheterna har säkert agerat i linje med sitt uppdrag och ska nog inte kritiseras. Men klimatnyttan måste ju också värderas och kvantifieras, som andra nyttor. Om detta arbete ska göras blir det regeringens uppgift. Regeringen måste göra det.</p><p>Det enda jag begär är att regeringen berättar på vilket sätt den tänker göra avvägningarna. Detta handlar om arbetssätt och inte om det färdiga resultatet. Regeringen bör rimligen veta om och hur den planerar att ta dessa hänsyn.</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H7C120191001ip",
    "replik": "N",
    "systemdatum": "2019-10-22 13:55:57"
  }
}