{
  "anforande": {
    "dok_hangar_id": "5066121",
    "dok_id": "H709148",
    "dok_titel": "Protokoll 2019/20:148 Torsdagen den 3 september",
    "dok_rm": "2019/20",
    "dok_nummer": "148",
    "dok_datum": "2020-09-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:445 om nordiskt samarbete under coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "64286346-4dfe-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och statsrådet! Ambitionen hos de nordiska regeringarna, formulerad via Nordiska ministerrådet, är att Norden ska bli världens mest integrerade region.</p><p>Fru talman! År 2020 bär inte spår av att detta skulle vara världens mest integrerade region.</p><p>Fru talman! Jag brukar faktiskt berömma statsrådet Hallberg. Hon är en av de ministrar som jag tycker oftast svarar sakligast och mest koncist på de frågor som ställs både här i kammaren och när vi har andra överläggningar, exempelvis med Nordiska rådets delegation.</p><p>Jag måste dock säga att jag tycker att statsrådets skriftliga svar, som säkert är utarbetat av ett antal tjänstemän, inte präglas av den pregnans som jag är van vid från statsrådet. Jag tänker därför muntligen försöka upprepa en del av de frågor som jag hade i min skriftliga interpellation, som är besvarad.</p><p>Fru talman! Den första frågan är: Vad gör statsrådet för bedömning av varför detta sker? Varför har dessa stängda gränser i Norden mött Sverige?</p><p>Statsrådet skriver i sitt svar att de nordiska länderna har drabbats olika hårt. Det är en sanning med viss modifikation, för coronaviruset har gått fram över vår del av världen på ett ganska likartat sätt. Däremot har vi otvivelaktigt hanterat det på olika sätt.</p><p>Vi i Sverige vet mycket väl att vi har denna fruktansvärda börda av minnen, hågkomster och erfarenheter att bära oss i form av den död som har kommit på våra äldreboenden. Det skiljer ut Sverige från de övriga nordiska länderna. Det tror jag också är en förklaring till att Sverige i större utsträckning har mötts av den här typen av stängda gränser i vårt Norden. De andra länderna har reagerat mot Sverige och vårt sätt att hantera detta.</p><p>Fru talman! Jag tror inte att regeringarna och Hallbergs ministerkollegor i Oslo, Köpenhamn och Helsingfors har gjort detta för att vara elaka. Min första fråga är alltså: Varför?</p><p>Den leder snabbt över till den andra frågan: Vilken typ av riskbedömning har regeringen gjort när man valde den svenska coronastrategin i förhållande till hur den skulle uppfattas av andra länder? Återigen: Jag tror inte att de motåtgärder Sverige har drabbats av grundar sig på elakhet i Oslo, Köpenhamn och Helsingfors.</p><p>Vi kan väl vara ganska eniga om att en hel del har gått sönder i det som skulle bli världens mest integrerade region. Därför ser jag i slutet av statsrådets svar att det antyds att någon form av initiativ ska tas. Men det vore intressant att få höra om det finns något mer konkret. Hur går vi vidare? Jag tror att något måste göras. Vi måste återupprätta rörligheten, men jag tror också att vi måste värna den nordiska identiteten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns också en fråga som över huvud taget inte berörs men som jag ändå ställde. Den gäller huruvida statsrådet vill öppna för en nordisk coronakommission. Moderaterna drev under lång tid här i Sverige, mot regeringen, att vi skulle ha en coronakommission. Till slut fick vi en coronakommission på plats - dessutom utan politiska överrockar, vilket var en välgärning.</p><p>Jag undrar hur statsrådet ställer sig till denna tanke på en nordisk coronakommission. Det är en idé som för övrigt inte är min utan som är framförd av Föreningen Norden.</p><p>Jag tror att det nu är viktigt att hantera de typer av olika bilder som vi har i ett Sverige som har mött och delvis fortfarande möter stängda gränser. Det finns en verklighet i Stockholm, på departementen och på UD. Men det finns en helt annan verklighet i Tornedalen, i Öresundsregionen, i Värmland och i Bohuslän. Den tror jag att vi också måste värna utanför Stockholm.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H710445",
    "replik": "N",
    "systemdatum": "2020-09-24 12:04:52"
  }
}