{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:119 om kontroll av samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "04607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "55",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill tacka för interpellationen. Boriana Åberg tar upp en oerhört viktig fråga. Vi ska ha ordning och reda i våra välfärdssystem. Därför måste vi säkerställa att de identiteter och den folkbokföring som finns i Sverige fungerar på det sätt som de ska. Där är samordningsnumren ett problem.</p><p>Här behöver lagstiftningen skärpas. Det är viktigt att myndigheter fortsätter arbeta på det sätt som de gör i dag för att öka kontrollen av de samordningsnummer som delas ut i dag. Därutöver tittar vi på Finansdepartementet på vilka åtgärder vi kan vidta därutöver, både kortsiktigt och långsiktigt, för att stärka kontrollen av systemet med samordningsnummer.</p><p>Samtidigt är det viktigt att titta på resultatet av den utredning under ledning av Sven-Erik Österberg som nyligen kom vad gäller fusk i välfärdssystemen. De drog slutsatsen att av det samlade välfärdsfusket i Sverige är det en liten del som kommer just från samordningsnummer. Det är viktigt att inte tappa fokus på de andra delarna.</p><p>Ja, vi ska göra mycket, och vi ska göra mer. Vi ska ha bättre ordning och reda i samordningsnumren. Men vi måste också jobba mot de andra frågorna. Där finns det mer pengar att hämta. Där är läckaget större i våra välfärdssystem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är viktigt att ha ett brett fokus så att vi inte bara fixerar på samordningsnumren. De är ett problem. Men det är viktigt att vi också jobbar mot den generella folkbokföringen. Där är de brott som regeringen har infört samt kontroller och utökade resurser till Skatteverket viktiga.</p><p>Därutöver har Skatteverket fått helt nya verktyg. Vi har nu ökade krav på att Skatteverket ska utbyta information mellan till exempel folkbokföringen, id-verksamheten och Skatteverkets brottsbekämpande verksamhet. Det är ett område där regeringen jobbar med full kraft för att minska möjligheten att fuska med våra välfärdssystem.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710119",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:48"
  }
}