{
  "anforande": {
    "dok_hangar_id": "5054992",
    "dok_id": "H70970",
    "dok_titel": "Protokoll 2019/20:70 Torsdagen den 6 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "70",
    "dok_datum": "2020-02-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:235 om återvändande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e6b910dc-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "22",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag får inte svar på min fråga. Morgan Johansson går tillbaka till 2014. Jag ska vara helt ärlig. År 2014 var jag fem år yngre, 26 år gammal. Jag satt inte i den här kammaren då utan blev invald 2018. Jag tittar framåt. Om vi vill peka finger kan vi gå tillbaka till tiden då allmän rösträtt infördes. Vad gjorde Socialdemokraterna på 30-talet? Vad gjorde den borgerliga regeringen på 70-talet? Vad gjorde Bildtregeringen? Vi kan vrida och vända hur mycket som helst på det fram och tillbaka, men på det sättet kommer vi ingenvart. Problemen försvinner inte för det.</p><p>Vi har enligt riksdagens utredningstjänst ungefär 70 000 personer som skulle ha utvisats. Antingen har de lämnat Sverige frivilligt utan att vi vet om det eller så befinner de sig i Sverige illegalt. Oavsett vilket är det ett problem som behöver lösas. Vi måste djupdyka i det.</p><p>Vi kommer att komma in på gymnasielagen i nästa interpellationsdebatt. Den fråga jag vill komma fram till är, när statsrådet Morgan Johansson står här och säger att regeringen har gjort allt för att minska söktrycket: Vad skickar man för signaler till dem som är på väg till Sverige eller är här i väntan på sin asylansökan? I ena änden säger man att man har stramat åt migrationen. Ja, delvis har man gjort det. I andra änden har man infört en gymnasielag som på förhand var utdömd. Vi lyckas knappt få våra ungdomar med utländsk bakgrund att gå ut svensk skola med fullständiga betyg. Detta gäller inte en majoritet, men en stor grupp ungdomar som är födda i Sverige. Man skickar en signal till de här ungdomarna och säger - med de högt ställda kraven: Gå bara till skolan, så kommer ni att klara er! Resultatet säger någonting annat. Man har även förenklat anhöriginvandringen. Migrationsverket uppskattar att 118 000 människor kommer att söka uppehållstillstånd som anhöriginvandrare fram till 2022. Detta är inte att strama åt migrationen.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H710235",
    "replik": "N",
    "systemdatum": "2020-03-24 16:48:36"
  }
}