{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Skydd av Sveriges säkerhet vid radioanvändning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "216fd504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "157",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tycker egentligen att Vänsterpartiets frågeställning är mycket mer spännande än att man bara ska avfärda den med att man inte tycker eller att man tycker något.</p><p>För egen del har jag många gånger resonerat i olika sammanhang om frågeställningen: Vad är ett naturligt monopol? Och vad är ett icke naturligt monopol? Hur ska man se på järnvägen? Ska den vara statligt ägd när det gäller själva banan, eller ska den ägas av privata aktörer? För egen del kan jag till exempel tänka mig att Banverket skulle vara en egen myndighet som tar hand om banan, och så skulle man kunna sälja SJ. För varför ska staten bedriva verksamhet på banan?</p><p>Man skulle kunna föra exakt samma resonemang när det gäller annan fysisk teknik. Just i det här fallet har vi landat i att marknaden löser detta, men jag har stor förståelse för er fundering över vad det värsta är. Vi har som sagt ändå landat i att just när det gäller 5G verkar näringslivet kunna hantera det på ett bra sätt.</p><p>Vi ser dock problem, exempelvis med övriga bredband som byggs ut, där landsbygden har halkat efter på ett sätt som vi kristdemokrater inte uppskattar. Just nu, i den lag vi nu tar hänsyn till, är det en säkerhetsfråga mer än en ägar- och driftsfråga.</p><p>Vi har som sagt landat där vi har landat i dag. Men, fru talman, jag tycker att Vänsterpartiets frågeställning är intressant utifrån diskussionen om vad som är naturliga monopol och inte.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H701TU4",
    "replik": "Y",
    "systemdatum": "2019-12-17 19:00:32"
  }
}