{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Ett särskilt straffansvar för samröre med en terroristorganisation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ac34765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar för dagen betänkandet om ett särskilt straffansvar för samröre med en terroristorganisation. För dem som har följt riksdagens arbete de senaste fem sex åren är terrorism inte ett odebatterat ämne i denna församling. Vi har haft särskilda debatter som har varit påkallade av terrorattentat på svenska gator. Vi har haft återkommande debatter genom motionsbetänkanden, och vi har haft särskilda motionsbetänkanden med terrorism som tema.</p><p>Detta är en utveckling som på många sätt har varit förödande för vårt land. Vi har byggt in permanenta terrorhot i vårt land dels genom migration, dels genom segregation och dels genom en passiv rödgrön regering. </p><p></p><p>Vi har som sagt redan debatterat denna fråga. År 2015 kom regeringen med sitt första betänkande där det talades om hinder, försvårande eller något liknande. Redan då förslog Sverigedemokraterna mer långtgående åtgärder. Dessa åtgärder har den rödgröna regeringen sedan fått tråckla ihop med de borgerliga partiernas förslag efter de två överläggningar som hölls 2015 och 2017.</p><p>Redan 2017 föreslog Sverigedemokraterna exempelvis att det skulle bli enklare att använda kameraövervakning för att kunna förhindra och stoppa terrorister som utför brott i storstäderna. Detta röstade alla partier emot. Dagen efter skedde terrorattentatet på Drottninggatan i Stockholm. Därefter dök förslaget om kameraövervakning upp i den överläggning som skedde mellan den rödgröna regeringen och de borgerliga partierna.</p><p>Sverigedemokraterna har varit exkluderade från de överläggningar som har skett. Det är också grundorsaken till att insikten har varit så dålig och att förslagen på bordet har varit så dåliga vad gäller att komma till rätta med de problem som vi alla i dag är bekymrade över. Vi har till exempel i dag kunnat läsa om att allt fler säkerhetshot finns bland de asylsökande. Kopplingen mellan migration och terrorhotet är något som Sverigedemokraterna har belyst väldigt länge. Men de andra partierna har velat stoppa huvudet i sanden. </p><p>Vi måste vara väldigt vaksamma inför att terrorhot delvis är ett problem som importerats till Sverige. Om man inte inser det har man ingen grundförutsättning för att komma åt de problem som i dag växer runt om i förorterna.</p><p>Vi måste också kunna diskutera andra förslag utöver det som finns på bordet i dag vad gäller samröre. Sverigedemokraterna förslog tidigt att just deltagande också skulle vara kriminaliserat. Inför detta har regeringen släpat fötterna efter sig. Om man hade gått på Sverigedemokraternas linje hade det redan i dag funnits en kriminalisering, alldeles oavsett om det krävts en grundlagsändring eller inte. Vi föreslog nämligen detta redan under föregående mandatperiod.</p><p>Nu har vi inte detta på bordet. Även om regeringen skulle tillsätta en utredning om en grundlagsändring som vi i riksdagen fattar beslut om kommer detta inte att kunna bli verklighet förrän efter nästa val. Detta är resultatet av en senfärdig rödgrön regering. Allting är för sent. Allting är påtvingat av oppositionen. Man tar inga egna initiativ.</p><p>Vi måste i sammanhanget också kunna lyfta blicken och titta inte bara på deltagande. Där har många andra länder varit framsynta och har redan lagstiftning på plats. Vi måste kunna lyfta blicken för att se vad vi ytterligare kan göra för att säkra vårt land från de säkerhetshot som i dag har kvalificerad utbildning och kvalificerade erfarenheter från terrorkrig i Syrien och Irak. Det handlar om medborgarskapsfrågan.</p><p>I dag är det bara Sverigedemokraterna och den riktiga oppositionen som har lagt fram förslag om att kunna frånta medborgarskapet från dem som deltagit i exempelvis IS-krig i Syrien och Irak. Den rödgröna regeringen vägrar att lyfta frågan över huvud taget. Varför är det så svårt för den rödgröna regeringen att inse vilka åtgärder som krävs? Hur många terrorbrott ska ske som har koppling till dem som återvänder till vårt land innan regeringen förstår att detta är ett krig som handlar om värderingar? Det gäller värderingar som inte går att straffa bort med två års fängelse i svenska anstalter. Vi måste ha en regering som ordentligt sätter ned foten mot terrorhotet mot vårt land och vår befolkning. Då måste vi också lyfta upp frågan om medborgarskap för IS-terrorister. </p><p></p><p>Sverigedemokraterna förslog redan 2015 att man skulle kunna frånta medborgarskapet från terrorister. Sverige kunde ha haft en sådan lagstiftning på plats i dag och gjort precis som Danmark och många andra länder, nämligen klippt medborgarskapen, och sagt: \"Ni är inte välkomna tillbaka. Lycka till! Ha det! Sverige är inte längre ert hemland.\" Något sådant finns dock inte. Det beror endast på att vi har en rödgrön regering som har huvudet i sanden och som vägrar att vidta nödvändiga åtgärder för att säkra vårt land från ett allvarligt terrorhot.</p><p>Sverigedemokraterna har genom följdmotioner ett antal reservationer på bordet i dag. Skärpta straff är ett av förslagen, och jag vill yrka bifall till reservation 3, fru talman. Från regeringens sida förslås att detta ska ha straff upp till två år, böter upp till två år, för ganska konkreta handlingar som är svårbevisade. Om man kommer tillbaka till vårt land kan man riskera upp till två års fängelse med två tredjedels frigivning. Det blir ungefär ett år på kåken. Detta vill den rödgröna regeringen garantera samtliga personer som har rest till Syrien och Irak för att mörda kvinnor och barn. Sedan kommer de ut igen som fria medborgare. Allt är glömt och förlåtet, enligt den rödgröna regeringen.</p><p>Vi kräver skärpta straff för dessa brott, straff som står i proportion till det allvar som brotten innebär och till det hot som detta innebär för vårt land.</p><p>Vi har även i andra sammanhang lyft upp lagförslag om det som finns i Norge, nämligen förvaringsdom. Detta tycker vi är lämpligt för återvändandeterroristerna. Det innebär att om de även fortsatt utgör ett hot mot vårt land ska de inte släppas ut alldeles oavsett om de har fått ett tidsbegränsat straff eller inte. Vi måste ha möjlighet att säkerställa att ingen av de individer som är farliga för vårt land fortsatt utgör ett hot genom att de kan fortsätta att planera och utföra terrorattentat på vår mark.</p><p>Fru talman! Avslutningsvis vill jag bara säga att jag tycker att detta är sorgligt. Det enda positiva är att vi har ganska tydliga protokoll från historien som visar vilka partier som agerade och vilka partier som valde att titta bort.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H701JuU13",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:21"
  }
}