{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Avgångsvillkor och karens för riksrevisorn och riksrevisionsdirektören",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d23fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "150",
    "talare": "Karin Enström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Utskottet har gett mig uppgiften att redovisa utskottets förslag, så att vi i presidiet delar på detta. Jag vill understryka att vårt förslag är enigt.</p><p>Detta betänkande handlar om Riksrevisionen och dess ledning.</p><p>Riksrevisionen är en del av riksdagens kontrollmakt och ska genomföra oberoende granskning av statlig och statligt finansierad verksamhet. Riksrevisionen har nyligen fått en ny ledningsstruktur. Det innebär att Riksrevisionen sedan den 1 april i år leds av en enda riksrevisor, som är chef för myndigheten Riksrevisionen och som ansvarar för dess verksamhet inför riksdagen. En riksrevisor utses av riksdagen för en mandatperiod om sju år och kan inte väljas om.</p><p>Riksrevisorn beslutar om vad som ska granskas, hur granskningen ska gå till och vilka slutsatser som ska dras av granskningen. Riksrevisorns oberoende ställning är skyddad i grundlagen.</p><p>Enligt de nya reglerna ska en ställföreträdande riksrevisor med titeln riksrevisionsdirektör under riksrevisorn ha hand om den dagliga administrativa ledningen av myndigheten. En riksrevisionsdirektör valdes här i kammaren den 13 maj i år; det var alltså för första gången.</p><p>En särskild utredare har haft i uppdrag att föreslå bestämmelser om karenstid efter avslutat uppdrag som riksrevisor. Utredarens uppdrag omfattade även att lämna förslag om avgångsvillkor för riksrevisorer, särskilt riksrevisorer som avslutar sitt uppdrag i förtid. Utredaren skulle även utreda rätten till pensionsförmåner för riksrevisorer. I betänkandet lämnades också förslag i fråga om en riksrevisionsdirektör - detta var ju då ännu inte beslutat. Betänkandet har remissbehandlats.</p><p>Utskottet föreslår att riksdagen antar riksdagsstyrelsens förslag med vissa ändringar. De ändringar som utskottet föreslår är främst av språklig och redaktionell karaktär.</p><p>Vad är då skälet till att vi bör anta dessa bestämmelser?</p><p>En riksrevisor ska åtnjuta både riksdagens och allmänhetens förtroende. En riksrevisor måste dessutom uppvisa stor yrkesskicklighet, gedigen erfarenhet av offentlig verksamhet, stor integritet och ett omvittnat gott omdöme.</p><p>Mot denna bakgrund bör en riksrevisor ha förutsättningar att fullgöra sitt uppdrag utan att under tiden behöva oroa sig för sin försörjning den dag uppdraget upphör. Det är även av stor betydelse att villkoren för en riksrevisor är förutsägbara och gynnsamma för att de bäst lämpade personerna ska kunna väljas för uppdraget.</p><p>Varken en riksrevisor eller riksrevisionsdirektör kan förflyttas till ett annat uppdrag eller en annan anställning inom exempelvis Riksdagsförvaltningen. En riksrevisor kan inte heller väljas om, vilket bör resultera i delvis förmånligare villkor.</p><p>Detta förslag innebär bland annat att regleringen av en riksrevisors och en riksrevisionsdirektörs möjligheter till avgångsförmåner förtydligas så att hänsyn ska tas till de särskilda förhållanden som följer av deras uppdrag jämfört med chefer för myndigheter under regeringen. Avgångsvederlag får helt eller delvis sättas ned om ersättning framstår som oskälig.</p><p>Avgångsvillkor och karens för riksrevisorn och riksrevisionsdirek-tören</p><p>Fru talman! Det införs krav på prövning av restriktioner för en riksrevisor och en riksrevisionsdirektör vid övergång till annan statlig eller privat verksamhet. Så som för statsråd och statssekreterare kan två olika former av restriktioner meddelas: karens eller ämnesrestriktioner.</p><p>Frågor om övergångsrestriktioner med mera bör prövas av Nämnden för prövning av statsråds och statssekreterares övergångsrestriktioner, som är en myndighet under riksdagen. Utskottet avser att behandla frågan om benämningen på denna nämnd i ett kommande ärende.</p><p>Dessa lagar, fru talman, föreslås träda i kraft den 1 augusti i år.</p><p>Fru talman! Jag vill yrka bifall till utskottets förslag till beslut.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p><p>Valfrågor och Riks-revisionens rapport om valförfarandet</p>",
    "intressent_id": "0607691439013",
    "rel_dok_id": "H701KU8",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:26"
  }
}