{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:172 om planeringen av infrastrukturinvesteringar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "be514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag hör här att vi behöver, att vi behöver och att vi behöver. Vi kristdemokrater är nog de första att hålla med om att vi behöver.</p><p>Om ministern hade tittat på vårt rikstingsbeslut hade han sett att vi är tydliga med att vi säger nej till höghastighetståg men ja till nya stambanor. Vi har också som parti sagt, i olika sammanhang och på olika sätt, att vi när som helst är beredda att komma och sätta oss i samtal om framtida stambanor eller framtida järnvägsutbyggnation. Vi är också beredda att sitta i samtal om hur detta ska kunna finansieras. Det förutsätter dock att regeringen bjuder in till någon form av samtal.</p><p>Det är också här vår oro kommer. Nuvarande plan är i många stycken bra. Till skillnad från regeringen lägger vi faktiskt 1 miljard mer de kommande tre åren. I detta sammanhang är 1 miljard inte så mycket pengar, men det är ändå ett faktum att vi lägger mer pengar än regeringen på infrastruktur.</p><p>Det hindrar, återigen, inte det som är grundfrågan. Min grundfråga är inte huruvida vi lägger 1 miljard mer eller mindre än regeringen, utan min grundfråga gäller själva arbetsprocessen.</p><p>Vi har en tolvårig modell där tanken är att man vart fjärde år ska återkomma. Detta får jag faktiskt inte svar på. Här har vi ett antal frågor som jag vet att olika delar av Sverige funderar över.</p><p>Vi har frågan om nya stambanor i den norra respektive västra delen av Sverige.</p><p>Vi har frågan om en utbyggnad av Arlanda. Vi ser vad som händer med flyget just nu - vi behöver ta ställning till hur vi ska hantera Arlanda på sikt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har frågan om en ny Öresundsbro, som vi behöver grubbla på. Den kanske ska medfinansieras på något sätt, likt norrmännens bompeng eller något annat.</p><p>Vi behöver också ha en bättre förbindelse mellan såväl Danmark och Sverige som Norge och Sverige.</p><p>Inte så jättemycket av detta är med i nuvarande planer. Om jag skulle gå till min egen hembygd är det klart att en halv sluss i Trollhättan inte lär hjälpa oss. Vi vill gärna ha en finansiering av en hel sluss - det skulle göra livet lite enklare.</p><p>Jag vill återkomma till det som är grundfrågan: Ämnar regeringen påbörja ett arbete utanför Regeringskansliet så att vi före 2022 kan få en revidering av infrastrukturinvesteringsplanerna?</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H710172",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:09"
  }
}