{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Regional tillväxtpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c38ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den här debatten om regional tillväxt äger rum under en exceptionell tid. Spridningen av ett mikroskopiskt virus, som orsakar sjukdomen covid-19, har under de senaste veckorna lamslagit stora delar av den industriella världen och så även vårt avlånga land. Vi befinner oss i ett läge där intresset för den politiska debatt som inte direkt kan knytas till hanteringen av coronakrisen är mycket svalt, för att inte säga obefintligt.</p><p>Därför, fru talman, är det min ambition att i detta anförande försöka knyta an till några aspekter av den här krisen vi befinner oss i som faktiskt har en koppling till just den regionala tillväxten.</p><p>I tider då människor räds en osynlig dräpare i form av ett virus kan det kanske framstå som en aning opassande att tala om att hela Sverige ska leva. Men faktum är att den ifrån den här talarstolen söndertjatade frasen nu är mer aktuell än någonsin. Det är dags att budskapet att hela Sverige ska leva får en riktig betydelse och ett faktiskt innehåll och inte förblir tomma ord som det är chict att svänga sig med i den här talarstolen när det passar.</p><p>Det vi ser nu, bokstavligen talat medan denna debatt pågår, är att stora delar av landet stänger ned. Verkstadsindustri, resebransch, nöjesliv och idrottsarenor bommar igen och varslar sin personal. Små enmans- och familjeföretag, jättar som Volvo och Scania och statliga bolag som SAS permitterar folk eller knäar ekonomiskt när kunderna uteblir och därmed även intäkterna. Idrottsföreningar och idrottsarenor blöder när slutspel och andra tävlingar ställs in. Hotell och restauranger står utan gäster, och tågen rullar nästan tomma. Det är faktiskt så att landet stannar - från Kiruna i norr till Ystad i söder.</p><p>Det är en oerhört ledsam utveckling, och precis som jag lider med alla de som har närstående som just nu intensivvårdas eller har avlidit på grund av covid-19 lider jag med alla de företagare, stora som små, som håller på att duka under då intäkterna uteblir. Jag lider också med alla de anställda som har blivit hemskickade utan lön, alla de som har förlitat sig på timanställningar som inte blir inringda och alla de som håller på att förlora sina jobb.</p><p></p><p>Fru talman! Det är lätt för mig som parlamentariker att stå här i denna talarstol och tala om att krisen kommer att vara övergående - för det kommer den att vara - att det mesta kommer att lösa sig genom satsningar och stödpaket riktade till företagare och att landets ekonomi kommer att hämta sig. Men jag väljer att avstå från det. Jag väljer att avstå från det av respekt för alla de företagare, föreningar och organisationer ute i landet som känner att deras verksamhet håller på att gå i kras och att allt slit, alla investeringar och alla satsningar håller på att sluta i en tragedi för att de av oss politiker beslutade stöden och satsningarna kanske inte är tillräckliga eller kommer just deras verksamhet till gagn.</p><p>Här, fru talman, anser jag att vi har en lärdom att dra och en läxa att göra. Runt om i vårt avlånga land på små orter som många knappt har hört talas om finns alla de här företagen, alla dessa driftiga människor och alla dessa innovatörer och entreprenörer. De kämpar och gör allt från att köra hundspann och skotersafaris till att arrangera musikfestivaler, konferenser och bröllopsfester eller tillverka nischade produkter som maltwhisky, rödpunktssikten, komplexa komponenter till bilindustrin eller designerkläder. Listan kan göras hur lång som helst.</p><p>Som jag nämnde finns många av dessa företag ute i vår landsbygd. Det är långt ifrån alla som stoltserar med stora huvudkontor eller produktionsanläggningar i någon av våra storstäder. I de flesta fall är det till och med så att företagandet i fråga är själva förutsättningen för att bygden ska hållas levande. Ibland står och faller en bygd med ett enda företag. Om jag säger Bengtsfors förstår ni nog vad jag menar. Ibland rör det sig snarare om ett kluster av företag i synergi, som i fallet med turismen kring Icehotel i Jukkasjärvi eller biltestverksamheten i Arjeplog som nu båda är väldigt hårt drabbade av de stängda gränserna.</p><p>Det handlar också om lanthandlar, små bensinmackar, campingar, stugbyar, krogar och liknande som skapar förutsättningar för att bo och leva i landsbygden men som också bidrar till att hålla igång den för landet så viktiga besöksnäringen.</p><p>Här, fru talman, är det på sin plats att ställa en relevant fråga: Hur kan det komma sig att så många av våra företag trots att de anses blomstra, trots att de har gott om kunder och trots att de sköter sig, har så små marginaler? Kan det vara så att vi har ett sammantaget skattetryck som helt enkelt inte skapar utrymme för småföretagare att bygga upp sådana tillgångar att de står väl rustade i händelse av dåliga tider? Vilka blottor i vårt system utkristalliserar sig nu under pågående kris, och vilka kände vi till redan tidigare?</p><p>Har det exempelvis varit så klokt att föra en politik som har gjort att en stor mängd lantbrukare har valt att kasta in handduken så att vi tvingas förlita oss på livsmedel från utlandet?</p><p>Har det gynnat våra landsbygder att många mindre bensinmackar tvingats omkull på grund av krångliga och rigida regelverk? Det är en fråga som för övrigt återigen blivit aktuell.</p><p>Har det varit så klokt att brandskatta privatbilismen och göra folk beroende av de kollektiva färdmedel som nu, när samhället krisar, fallerar och ställs in?</p><p></p><p>Är urbanisering, storskalighet och förtätning positivt eller negativt ur smittskyddssynpunkt? Hade smittspridningen begränsats eller intensifierats om de föreslagna nya reseavdragen hade varit verklighet så att fler hade upplevt sig tvingade att trängas på bussar och tåg?</p><p>Har vi några lärdomar att dra av detta?</p><p>Det är min tro, eller ska jag säga övertygelse, att landsbygderna i grunden är bättre rustade för att ta sig igenom en sådan här kris. Det förutsätter dock att landsbygderna tillåts leva - att man förstår värdet av mindre landsbygdsskolor i stället för att barn ska spendera ett par timmar varje dag i buss, att man förstår vikten och värdet av den lokala butiken eller macken, som inte sällan är ett och samma företag, och att man förstår vikten av en inhemsk produktion och en inhemsk besöksnäring, inte minst i ett läge när vi har smittan under kontroll men andra länder kanske inte har det.</p><p>Som jag ser det är det därför av yttersta vikt att vi inte bara i normalfallet, alltså när det inte pågår någon coronaepidemi, ser till att småföretagare runt om i landet har goda förutsättningar att driva sina företag. Frågan blir ännu mer aktuell i tider som dessa när vi ser en turist- och besöksnäring i fritt fall, en näring som dessutom är viktig både för varumärket Sverige och som en viktig del i landets förutsättningar för en regional tillväxt.</p><p>Jag vill därför, utöver framhållandet av vikten av stöd till bland annat kommersiell service i landsbygd, särskilt framhålla stödet till den så viktiga och nu extra utsatta turist- och besöksnäringen. Jag efterlyser långtgående stödåtgärder för att företag inom denna näring ska överleva denna kris och ha förutsättningar att ta emot nya bokningar och besökare när coronakrisen har klingat av.</p><p>Med det sagt, fru talman, yrkar jag i enlighet med den nya överenskommelsen som träffats bifall endast till reservation 4 i betänkandet, även om jag naturligtvis står bakom samtliga våra reservationer.</p><p>(Applåder)</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H701NU13",
    "replik": "N",
    "systemdatum": "2020-05-14 13:24:52"
  }
}