{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Nya regler om uppehållstillstånd för forskning och studier inom högre utbildning ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fa6ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "124",
    "talare": "Katarina Brännström (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag ska börja med att yrka bifall till reservation nr 2. </p><p>Nya regler om uppe-hållstillstånd för forskning och studier inom högre utbildning</p><p>Vi har de senaste åren kunnat läsa om utländska forskare som utvisas från Sverige på grund av något litet misstag - ofta av administrativt slag. Nyss fick en doktorand rätt mot Migrationsverket, som ville utvisa honom för att han forskat i ett amerikanskt labb i sex månader. Ett annat exempel är en forskarstudent som fick ett utvisningsbeslut därför att forskningen försenats på grund av att en tredje part inte levererade resultat i tid. </p><p>Självklart ska det vara ordning och reda i all hantering av uppehållstillstånd, men tyvärr verkar det lättare för Sverige att utvisa seriösa forskare än förhärdade brottslingar. Detta måste vi ändra på. Sverige ska alltid vara ett attraktivt land för välutbildade människor, för forskare och för studenter som seriöst vill satsa på en framtid i Sverige. Sverige behöver nämligen den här kompetensen. Det är faktiskt obegripligt hur stelbent det nuvarande regelverket är och hur stelbent Migrationsverket ser på forskares eventuella små misstag. Man slår till direkt, och forskarna riskerar utvisning. </p><p>Herr talman! Det är bra att regeringens proposition nu kommer och att den innehåller förslag som förbättrar regelverket. Propositionen tillkom för att svensk lag ska anpassas till ett EU-direktiv, och det innebär bland annat att tiden för när man får söka jobb efter avslutade studier förlängs från sex månader till ett år. Man ska också kunna växla och åka mellan EU-länderna för att bedriva studier och forskning där. Det ska bli lättare att söka arbete, starta eget och att få praktik i Sverige. Det kan dock fortfarande vara problem att få permanent uppehållstillstånd efteråt. </p><p></p><p>Vi menar att det är rimligt att ändringarna i utlänningslagen utvärderas - de ändringar som genomfördes 2014 för utomeuropeiska studenter, forskare och deras medföljande - för att man ska se vad mer som behöver göras. Vi moderater menar att regeringen bör återkomma med förslag på ytterligare åtgärder som om möjligt gör det lättare för fler forskare att stanna och arbeta i Sverige. De ska kunna fullfölja sin utbildning och senare kunna arbeta och bidra med sin kompetens. Tyvärr finns det fortfarande vissa tveksamheter, och det vore olyckligt om Sverige missade ovärderlig kompetens på grund av våra egna snåriga regler. </p><p>(Applåder)</p>",
    "intressent_id": "0128805841317",
    "rel_dok_id": "H701SfU10",
    "replik": "N",
    "systemdatum": "2019-12-17 19:00:24"
  }
}