{
  "anforande": {
    "dok_hangar_id": "5065781",
    "dok_id": "H709147",
    "dok_titel": "Protokoll 2019/20:147 Torsdagen den 27 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "147",
    "dok_datum": "2020-08-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:437 om stöd till eventbranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b5b28e39-f0f8-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Herr talman! Jag hoppas att herr talmannen och näringsministern har haft en bra sommar trots de underliga tider vi just nu lever i.</p><p>Jag tackar näringsministern för svaret. Vi var många som trots pandemin och alla de restriktioner som finns hade sett fram emot en sommar med upplevelser och andra event. Många företag som arbetar inom upplevelseindustrin hade sett en möjlighet att få sina företag att fortsätta existera. I stället för att vidta åtgärder tog regeringen semester, och alla vi andra fick en sommar utan konserter, evenemang, fotbollsmatcher, festivaler eller Almedalen. Listan kan göras hur lång som helst. Evenemang fick ställas in med kortare eller längre varsel.</p><p>I Dagens Nyheter från i dag läser jag att en tredjedel av Sveriges artister - vi talar om 2 000 personer - har för avsikt att lägga ned sin verksamhet eller byta arbete. Detta är ett tydligt tecken på att vi har en eventbransch i fritt fall. </p><p>Gemensamt för alla dessa event och evenemang är att de är beroende av samarbete med företag som arbetar inom upplevelseindustrin. Det här är företag som på grund av alla de restriktioner som i dag finns har förlorat alla sina inkomster.</p><p>Min interpellation ställdes mycket riktigt först till arbetsmarknadsministern med frågor om hur regeringen tänker vidta åtgärder, och näringsministern besvarar den. Jag tror dock att näringsministern tyvärr inte har förstått mina frågor, då jag ser att han svarar ungefär liktydigt med det svar jag fått på den skriftliga fråga som jag ställt till kulturministern.</p><p>En bransch som i mitten av mars fick sin dörr stängd och låst är bland annat den för ljus- och ljudtekniker. När gränsen för hur många människor som får träffas sänktes från 500 till 50 murades deras dörrar totalt igen. På den skriftliga fråga som jag ställde till kulturministern fick jag till svar att dessa företag kan söka stöd från Kulturrådet. Men de här företagarna är inte kulturarbetare. De kan inte söka de stöd som regeringen så storstilat har satsat för att behålla kulturen. De är egna företagare.</p><p>En artist kan inte stå på scen utan scenbyggare, som är egna företagare, inte uppträda utan tekniker, som är egna företagare, inte stå på scen utan ljud- och ljustekniker, som är egna företagare, och så vidare. Listan kan göras lång.</p><p>Häri ligger problemet. Alla dessa människor arbetar ofta i små specifika företag, och de är inte sådana kulturarbetare som räknas in i Kulturrådets område för att söka bistånd. De är egna företag. Det handlar om små företag, enskilda företagare och frilansare. De kan inte ta del av den halverade egenavgiften, då de inte har någon inkomst. De kan inte permittera sig själva, då de är fåmansföretag eller egna företagare utan anställda. </p><p>De är många små företag som står långt ifrån regeringens riktade stödpaket. Hur tänker regeringen agera för dessa småföretag?</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H710437",
    "replik": "N",
    "systemdatum": "2020-09-17 16:15:59"
  }
}