{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Nordiskt och arktiskt samarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9da1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill återigen understryka hur viktigt det är och att jag håller med Aron Emilsson om att vi behöver ha en överordnad samordning av alltifrån statsministrar till statsråd och samarbetsministrar och så vidare. Det är en lärdom efter den här krisen, och vi behöver diskutera tillsammans i Norden på olika nivåer hur vi ska möta sådant här på ett mer effektivt sätt framöver.</p><p>Visionen är prioriterad. Jag ser också att vägen mot visionen har förändrats med anledning av coronakrisen. Om vi till exempel tittar på krisberedskapen ser vi att det är en ännu mer angelägen fråga. Situationen har verkligen tydliggjort att vi behöver en tätare nordisk koordination i kriser. Vi har omdisponerat budgeten initialt för att styra mer mot visionen. Vi nordiska samarbetsministrar har också diskuterat att vi behöver ta ytterligare en del av budgeten för att styra om. Vi ska diskutera det vid vårt möte nu i juni. Jag tror att det även kommer att komma upp som ett förslag vid mötet i höst att vi behöver se om ytterligare en del av budgeten behöver disponeras om för att kunna hantera den krissituation som vi har haft och för att kunna ha en beredskap för att ta oss ur krisen och hantera den här typen av pandemier.</p><p>Det är helt rätt att budgeten har omdisponerats en gång för visionen, men vi behöver också se över om vi bör göra ytterligare förändringar i budgeten med anledning av krisen och för att öka den gemensamma krisberedskapen i Norden.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H701UU14",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:49"
  }
}