{
  "anforande": {
    "dok_hangar_id": "5044945",
    "dok_id": "H70926",
    "dok_titel": "Protokoll 2019/20:26 Fredagen den 25 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "26",
    "dok_datum": "2019-10-25 00:00:00",
    "avsnittsrubrik": "Aktuell debatt med anledning av det höga antalet dödsolyckor i arbetslivet",
    "underrubrik": "",
    "kammaraktivitet": "aktuell debatt",
    "anforande_id": "dbe7bfaf-2106-ea11-9126-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Fru talman! Ingen ska behöva dö på sitt arbete. Det är vi helt överens om i den här kammaren.</p><p>I mitt tidigare anförande presenterade jag ett antal initiativ och åtgärder som regeringen har vidtagit för att minska antalet dödsolyckor i arbetslivet. I början av hösten tog vi också beslut om att höja företagsboten, från dagens 10 miljoner kronor till 500 miljoner kronor. Det innebär en kraftig skärpning av straffen för större företag som gör sig skyldiga till särskilt klandervärd brottslighet, exempelvis eftersatt kontroll som leder till allvarliga arbetsplatsolyckor eller dödsfall.</p><p>Vi behöver också säkerställa att alla de 100 000 skyddsombud som finns runt om på våra arbetsplatser har goda förutsättningar att utöva sitt viktiga uppdrag. Det är helt avgörande.</p><p>Jag vill även se en utökad tillträdesrätt för de regionala skyddsombuden. Jag kan hänvisa till stora och viktiga fackföreningar på svensk arbetsmarknad. IF Metalls ordförande Marie Nilsson efterfrågar detta, och Byggnads ordförande Johan Lindholm menar att det är viktiga åtgärder.</p><p>Det statsrådsinitiativ som sex statsråd har tagit handlar inte om att sitta och fika, vilket det nästan kan låta som när man lyssnar på debatten. Det handlar om att ta ansvar för en god dialog med de branscher där dödsolyckorna är flest. Det som har framkommit vid den här typen av möten är att det inte finns någon quick fix, precis som Alireza Akhondi sa. Det vi behöver jobba med och som branscherna också pekar på är säkerhetskulturen och hur viktig den är. Om två veckor invigs till exempel byggbranschens säkerhetspark utanför Sigtuna. Det är en viktig satsning från branschen för att utbilda och arbeta med den gemensamma säkerhetskulturen.</p><p>Det är ett långsiktigt, viktigt arbete som vi tillsammans behöver åstadkomma resultat kring. Jag kan meddela att regeringen kommer att fortsätta ha en mycket ambitiös arbetsmiljöpolitik. Jag välkomnar också och lyssnar in alla konkreta och goda förslag som finns i den här kammaren för hur vi ytterligare kan stärka åtgärderna mot dödsolyckor i arbetslivet.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H7C120191025ad",
    "replik": "N",
    "systemdatum": "2019-11-13 15:27:35"
  }
}