{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:173 om fördömande av Israels brott mot internationell rätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aa51bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Barnen är naturligtvis de som lider allra mest. Det gäller barnen i Palestina men också barnen i Israel. Som Håkan Svenneling säkert vet har jag suttit i styrelsen för Olof Palmes Internationella Centrum i 13 år och därmed också jobbat med flera projekt i Palestina. Ett av dem handlar om psykologisk hjälp till barn i Gaza. Barnen blir så traumatiserade av att leva i en sådan situation. Det är naturligtvis helt fruktansvärt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men jag vill ändå säga att inte heller barnen i Israel mår bra av detta. Jag har själv besökt en förskola i Sderot. Några dagar tidigare hade en raket från Gaza hamnat i förskolans trädgård. Jag besökte också en skola, och under tiden som vi var där gick larmet på grund av att det kom nya raketer. </p><p>Både barnen i Palestina och barnen i Israel behöver naturligtvis en fredlig utveckling och en tvåstatslösning. Sverige är en av de allra största givarna inte bara till Unrwa utan också till Unicef.</p><p>Jag vill också nämna demoleringen av den svenskfinansierade vattenreservoaren. Så sent som i går hade Utrikesdepartementet samtal med den israeliska ambassadören om relationer och dialog. Då tog vi upp frågan om demoleringen av vattenreservoaren med ambassadören, för detta är naturligtvis inte något som är acceptabelt.</p><p>Vi utgår hela tiden från folkrätten, och det är grunden i EU:s och FN:s politik. Jag ser inte heller här att det skulle finnas någon motsättning mellan att kunna rikta kritik mot ockupationen, bosättningarna och så vidare och att ha en bra relation med Israel.</p><p>Det är min önskan att det ska bli en bättre relation med Israel. Jag tror inte heller att den polarisering som vi nu ser i Israel är positiv för utvecklingen. Det har också i valkampanjerna blivit väldigt hårda ord från till exempel Netanyahu när man har föreslagit en annexering av hela område C, vilket naturligtvis inte är i enlighet med folkrätten och absolut inte är acceptabelt.</p><p>När det gäller bosättningarna har vi en glasklar syn: De är olagliga enligt folkrätten. USA säger nu att de inte är folkrättsvidriga, och det är ingenting som Sverige och inte heller EU ställer upp på. Vi har protesterat mot expansionen av bosättningar, som bara fortsätter och fortsätter och har gjort så i flera år nu.</p><p>I FN antogs en säkerhetsresolution 2016 där man fördömde bosättningarna men också våldet mot civila, konfiskeringen av land, husdemoleringar och förflyttning av civila palestinier. Under det svenska medlemskapet i säkerhetsrådet verkade Sverige för genomförandet av resolutionen och betonade vikten av att följa upp detta genom årliga återrapporteringar från FN:s generalsekreterare. Resultatet blev en skriftlig återrapportering varannan gång vid säkerhetsmötena av allt som rör fredsprocessen.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710173",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:03"
  }
}