{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9234765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Tina Acketoft (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Enligt regeringsformen ska konstitutionsutskottet granska statsrådens tjänsteutövning och handläggning minst en gång om året och meddela riksdagen vad vi har funnit och vad som är värt att uppmärksamma.</p><p>Mycket är redan sagt i ärendet, och det finns nog ingenting av det som har sagts som jag inte till fullo kan ställa mig bakom. Men jag vill ändå lyfta upp två ärenden som redan har lyfts upp här, men de förtjänar ändå ett ord till.</p><p>Ett av ärendena är återkommande i utskottets granskningar, ett är naturligtvis mycket mer sällsynt - regeringsbildningen 2018-2019, som väl var en minst sagt utmanande period. Man får väl säga att ett bättre stresstest av vår demokrati och parlamentarism hade vi inte kunnat fantisera ihop. Men det fungerade. Slutet gott, allting gott, och vi arbetar vidare som vanligt.</p><p>Under avdelningen ständigt återkommande påpekanden påpekar utskottet att flera författningar har kungjorts av regeringen mindre än fyra veckor före ikraftträdandet och i många fall till och med med mindre än två veckors marginal. Utskottet menar att redan fyra veckor är väldigt snävt tilltaget om enskilda och myndigheter ska ha möjlighet att inrätta sig efter de kommande förändringarna. Särskilt viktigt är detta naturligtvis när det gäller bestämmelser som innebär pålagor för enskilda medborgare.</p><p>I utskottets frågor till berörda departement har vi fått rimliga förklaringar till de sena kungörelserna, till exempel att det var viktigt att vissa förordningar skulle träda i kraft så fort som möjligt för att undvika betungande administrativa konsekvenser både för den ansvariga myndigheten och för kommun och enskilda och att vissa ändringar som till exempel avsåg skolverksamheten behövde träda i kraft i tid för att skolorna skulle kunna planera sin verksamhet.</p><p>Utskottet har funnit dessa förklaringar rimliga, men vi utgår ändå från att regeringen vidtar nödvändiga planeringsåtgärder för att tiden mellan kungörande och ikraftträdande ska kunna vara minst fyra veckor och endast i speciella undantagsfall mindre än två veckor. Här har regeringen onekligen en läxa att göra och likaså vi genom att konstant följa upp och bevaka.</p><p>Fru talman! Så till de mer ovanliga ärendena. Regeringsskiftets alla turer finns väl beskrivna i betänkandet. Jag skulle kunna tänka mig att den skriften utgör mer rafflande läsning i år än vad den gjort på många år, och jag rekommenderar läsning för den som är intresserad.</p><p></p><p>Det är dock granskningen av och diskussionen om en övergångsregerings befogenheter som är mest intressanta. Efter valet 2018 fick den avgående regeringen fungera som en övergångsregering under en ovanligt lång period. Aldrig någonsin i modern tid har det tagit så lång tid: fyra månader mot normala två till tre veckor.</p><p>Frågeställningarna i granskningen rör ett eventuellt behov av att förtydliga principerna för en övergångsregerings befogenheter och om den praxis och de riktlinjer som har utvecklats är anpassade till att regeringsbildningen drar ut på tiden. Vi önskar förstås inte att den kommer att göra det i fortsättningen, men om den gör det, fungerar då våra metoder?</p><p>Samtliga regeringssammanträden och regeringsärenden som har avgjorts vid sammanträdena har gåtts igenom. Den generella känslan som jag som ledamot i utskott och EU-nämnd har är att övergångsregeringen var restriktiv när det gäller att besluta om regeringsärenden. Det var löpande ärenden som hanterades liksom ärenden som inte kunde anstå utan att betydande olägenheter uppstod. Det skedde dessutom i transparens och med täta kontakter mellan riksdag och regering.</p><p>Vi kan alltså konstatera att för att styret ska fungera behöver begreppet \"löpande ärende\" faktiskt ha en ganska vidsträckt tolkning och innebörd. Utskottet formulerar slutsatsen väl när vi säger att en mångfald av situationer kan uppkomma vid en regeringsavgång eller regeringsbildning och att dessa delvis kan vara svåra att förutse, och det kan vi väl minst sagt hålla med om. Vidare säger vi att detta också talar för att inte närmare precisera begränsningar i en övergångsregerings behörighet i grundlag.</p><p>Kort sagt behöver en utdragen och komplicerad regeringsprocess extra lyhördhet, omtanke och ansvarstagande rörande just ärendehanteringen, också för att inte minska handlingsutrymmet för en framtida regering.</p><p>(Applåder)</p>",
    "intressent_id": "0582811195313",
    "rel_dok_id": "H701KU10",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:16"
  }
}