{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Kultur och fritid för barn och unga",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f5fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "126",
    "talare": "Cassandra Sundin (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis yrka bifall till reservation 3.</p><p>Kultur och fritidsaktiviteter är grundläggande för barns utveckling och välmående. Kultur för barn handlar inte enbart om litteratur, musik, film, teater och tv-program. Det är också lek, pedagogik och barns syn på livet. Och lika viktigt som det är att det finns kultur att förmedla är det att barn får möjligheter och förutsättningar att skapa sig en egen.</p><p>Skapande skola ger barn möjlighet att möta professionell konst och kultur i skolan. Det utgör ett komplement till skolans eget arbete, där barn och elever får ta del av olika sorters konst och kultur tillsammans med professionella kulturaktörer och inte minst får möjlighet att utveckla sin kreativitet. Tack vare mötet med professionell konst och kultur får barnen nya sätt att uttrycka sig på.</p><p>Ett exempel på projekt är Höglandsskolans dansföreställning, där eleverna tillsammans med en dansare och pedagog fick skapa en föreställning som hade sorg som inspiration. Ursprunget kom från ett seriealbum av Ester Eriksson och pedagogens personliga erfarenhet av att förlora en förälder som ung. Eleverna fick i grupp arbeta fram rörelser och skapa texter där man fokuserade mycket på relationer och tillit till varandra. Ett par frågeställningar var \"vad är saknad?\" och \"vad är sorg?\"</p><p>Även museiväsendet har en viktig roll i att förmedla och tillgängliggöra kultur för barn och unga. Till exempel har vi i min valkrets Jämtland vårt fantastiska Jamtli, vars barnperspektiv är ovärderligt. För på vilken annan plats kan man åka rutschkana genom Storsjöodjuret? En uppskattad del av verksamheten är öppna förskolan på Hackåsgården, som har som mål att levandegöra vår historia och där man leker sig till kulturhistoriska upplevelser.</p><p>Fru talman! Kulturens roll för hälsa är något som har väckt allt större intresse. I en tid då psykisk ohälsa är ett utbrett problem hos barn och unga finns det anledning att fundera på hur kultur kan användas som verktyg i arbetet med att motverka psykisk ohälsa. Ett exempel är kultur på recept, som kan användas som ett komplement till traditionella behandlingsmetoder. Deltagande i kulturella aktiviteter stimulerar sinnen och bidrar till en känsla av meningsfullhet och sammanhang. Tillgänglighet till kultur för barn och unga ska vara en självklarhet, oavsett var i landet man bor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur och fritid för barn och unga</p><p>Vår reservation i det här betänkandet rör ungas möjligheter att själva välja partner. Det finns i dag inga regelbundna undersökningar om detta, vilket bör införas. Det är av stor vikt att vi får en klar bild över hur situationen ser ut och hur den utvecklas. För att kunna sätta in åtgärder för att hindra att unga tvingas gifta sig eller leva med någon de inte själva har valt är det viktigt att få grepp om situationen. Det är fortfarande svårt att hitta några undersökningar gjorda efter den som Ungdomsstyrelsen gjorde 2009, och mycket hinner hända på elva år. Därför är det av yttersta vikt att man börjar genomföra regelbundna undersökningar på det här området. </p><p>(Applåder)</p>",
    "intressent_id": "0905312407726",
    "rel_dok_id": "H701KrU7",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:17"
  }
}