{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Ett särskilt straffansvar för samröre med en terroristorganisation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b534765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Frågan om hur vi ska bekämpa terrorism är mödosam. Den är svår och kräver eftertanke. Arbetet har pågått under lång tid. Jag och Liberalerna tillhör väl dem som tycker att det ibland har gått lite för långsamt.</p><p>Huvuddelen i detta betänkande handlar om att vi är överens om att nu, sent men ändå, kriminalisera samröre. I den utredning som huvudsakligen låg till grund för detta fanns det också med en tanke om att kriminalisera delaktighet. Detta togs dock sedan bort, beroende på ganska omfattande kritik från Lagrådet.</p><p></p><p>Att tanken fanns med i lagrådsremissen berodde på att det fanns en annan juridisk skola som hävdade att man måste kunna förbjuda verksamhet trots grundlagen. Vi pratar ju om föreningsfriheten, att man är fri att organisera sig i alla möjliga sjuka föreningar - en hel del skriver till oss i riksdagen, kan jag säga. Låt folk hålla på! Vi är ett fritt land. Låt folk få organisera sig i alla möjliga sjuka organisationer, var så goda! Men vi kunde ju inte riktigt tänka oss, inte heller den som skrev utredningen och lagrådsremissen, att det skulle vara tillåtet att ha en förening som har som största idé att hugga huvudet av folk och sätta dem på järnspett. Det är en väldigt udda förening, och själva handlingen är väldigt olaglig.</p><p>Nu kom dock Lagrådet fram till att föreningsfriheten vad gäller att delta i militär eller liknande organisation eller att ägna sig åt förföljelse av minoriteter inte är tillämplig i detta. Därför finns det nu en majoritet i utskottet, som Liberalerna stöder. Det är därför som Socialdemokraterna, Miljöpartiet, Vänsterpartiet och Centerpartiet har reserverat sig mot att vi snarast måste komma fram med en ny utredning om hur vi kan ändra grundlagen, om det är det som är nödvändigt för att kriminalisera terroristorganisationer som ägnar sig åt uppenbart olaglig verksamhet och för att även deltagandebrottet ska kunna kriminaliseras. Det är det som är grejen.</p><p>Det är förvånande att man väljer att reservera sig, inte minst från regeringspartierna. Här måste vi ju komma framåt. Ska vi ha en grundlagsändring före nästa val måste vi besluta om det nu för att sedan kunna ta det en andra gång efter nästa val, så att vi snarast kommer till rätta med den brist på reglering som finns i dag.</p><p>Kalifatet byggde sinnessjuka - ursäkta det starka uttrycket, fru talman - organisationer och verksamheter runt människor med svåra vanföreställningar. Men oavsett om man är där för att koka ärtsoppa eller för att skala apelsiner deltar man i detta, och det ska vara kriminellt. Man ska mötas av polis som griper en om man har idén att över huvud taget komma tillbaka till Sverige.</p><p>I övrigt finns det grund i terrorbrottsutredningen för att se över hela straffskalan. Även mellan fullbordade terroristhandlingar, som anses värre än den allmänfarliga ödeläggelse i största allmänhet som folk ägnar sig åt i Sverige just nu, och de terrorhandlingar som vi tyvärr kan läsa om dagligen i våra tidningar och ta del av i medierna, och som händer i verkligheten och drabbar vanliga människor, måste det finnas en proportionalitet i straffskalan. Därför finns det en utredning som nu tittar på detta, och det är därför Liberalerna säger: Låt utredningen komma snarast!</p><p>Vi tänker fortsätta, precis som de som har reserverat sig i frågan om straffskalorna, att jaga på regeringen om att komma fram med detta. Vi måste ha en enhetlighet och en rimlig gradering på dessa straff, men straffen ska vara tydliga och kännbara.</p><p>En viktig sak som jag tyckte att några ledamöter i utskottet förtjänstfullt lyfte här är vikten av att förebygga. Även när vi pratar om en specifik straffskärpning och kriminalisering, som vi gör nu, måste vi alltid komma ihåg att vägen framåt, fru talman, är att vi gör allt vi kan för att förebygga och ge möjlighet att över huvud taget kunna döma.</p><p>För Liberalernas del är det uppenbart att det arbete som nu pågår med lagen om elektronisk kommunikation, och som Säpochefen lyfter upp i en debattartikel i dag, är av allvarligt slag och att man måste ta till sig detta. Det kan inte vara skillnad om jag skickar sms om att jag ska spränga en bomb på valfri gata i Sverige eller om jag använder en annan digital plattform för att skicka samma meddelande. Här måste det finnas en teknikneutralitet, och det är Liberalernas ingång. Detta ligger kanske inte primärt inom justitieutskottets beredningsområde, men det är väldigt viktigt att vi har ögonen på detta för att kunna bekämpa terrorismen långsiktigt.</p><p></p><p>För att återgå till det förebyggande tror vi liberaler att det vore väldigt bra om Center mot våldsbejakande extremism flyttades till polisen och blev en del av deras verksamhet för att hela tiden se till att inte nya personer rekryteras in i galenskap. Oavsett om det är vänster- eller högerextremister, islamister eller någon annan religiös inriktning - det brukar variera över tid - måste deras arbete jacka i polisens arbete bättre. Då hör man hemma hos polisen och inte hos Brottsförebyggande rådet, av många olika skäl.</p><p>Jag tycker också att vi måste titta på detta med finansiering. Var kommer pengarna ifrån? Liberalerna är starka anhängare av ökad insyn i Folkbildningsrådet. Vi har mängder av mindre myndigheter i Sverige med behjärtansvärda och viktiga ändamål, men denna verksamhet måste få en ökad insyn. Vi måste veta vad våra pengar går till. Det är otroligt bra att det ordnas kurser i båtägande, makramé och drejning, men när det handlar om pengar som via Folkbildningsrådet skickas ut till alla möjliga galenskaper måste vi ha bättre insyn för att kunna sätta stopp för detta, fru talman.</p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H701JuU13",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:21"
  }
}