{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om myndighetsgemensamt arbete mot organiserad brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bb34765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Rasmus Ling är miljöpartist, och Miljöpartiet sitter i regeringen. Därför tänkte jag ställa några frågor.</p><p>I rapporten från Riksrevisionen säger Riksrevisionen att regeringen har haft dålig styrning och dålig uppföljning. Myndigheterna säger själva att det är svårt att värdera detta samarbete. Det är svårt att värdera om man har nått målen och svårt att värdera effekten och samhällsnyttan.</p><p>Under 2013-2018 kostade detta samarbete 1,4 miljarder kronor. Det är väldigt mycket pengar, och man vet inte ens om det har gett någon effekt eller någon samhällsnytta.</p><p>Polisen skriver i den rapport som de lämnade i slutet av 2019 att läget är oförändrat, och då refererar de till den tidigare rapporten, som lämnades 2017. De säger att läget är oförändrat efter två år. Det har alltså inte gått något framåt på två år. Och rapporten från Polismyndigheten är den enda redovisning som finns.</p><p>De myndigheter som ingår i detta och gör jobbet kan inte säga om det har gett någon effekt eller någon samhällsnytta. Polisen, som är de enda som har skrivit en rapport om arbetet, säger att läget är oförändrat efter de två år som har gått. Ändå säger regeringen att det har gett goda resultat. Hur kan regeringen säga att det har gett goda resultat när de som jobbar med detta inte säger det utan säger att det är oförändrat och att de inte kan se någon effekt över huvud taget? Hur kan regeringen säga att det är goda resultat? Vad har ni för underlag för det?</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H701JuU12",
    "replik": "Y",
    "systemdatum": "2020-03-11 15:20:23"
  }
}