{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:214 om häktesorganisationen och rättskedjans effektivitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fa1378f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Bara för att vara tydlig: Den utbyggnad vi nu gör på Salberga för att klara de häktesplatser som vi behöver få fram utesluter inte en framtida investering i Västerås, men vi måste ha utbyggnaden i Salberga så att vi kan klara det kortsiktiga behov vi har fram till 2022.</p><p>När det gäller Västerås får vi se om vi kan ordna fram de resurser som behövs, men det är en investering som, om den ska göras, tar lite tid. Jag kan inte vänta på ett rättscentrum i Västerås, för jag måste ha platser så fort som möjligt. Dessa saker utesluter inte varandra.</p><p>Det jag påpekade var att Moderaterna har en svag position i denna debatt, Mikael Damsgaard. Varje gång ni får en möjlighet att påverka budgetarna underfinansierar ni Kriminalvården. Som sagt: Hösten 2018 var vi en övergångsregering, och jag kunde inte göra några satsningar. Det får nämligen inte en övergångsregering göra. Men ni hade kunnat göra vilka satsningar ni ville. Det fanns inga formella skäl att inte göra det. Ni visste att Kriminalvården stod inför stora resursbehov, med underskott som nästan översteg 10 procent av deras budget. Ni visste om att det fanns stora hål att fylla. Ni visste om att de hade äskat 395 miljoner kronor, men ni kom med 85 miljoner kronor. Detta är precis vad jag påpekar.</p><p>Det första jag fick göra när jag tillträdde var att försöka rätta till det bekymmer som ni hade satt oss i. Först fick vi gå in med 300 miljoner i vårändringsbudgeten och sedan med ytterligare 200 miljoner i höständringsbudgeten. Vi fyllde på sammanlagt en halv miljard så att Kriminalvården skulle kunna lösa sin uppgift.</p><p>Framför oss har vi stora investeringar. Det här blir som sagt en av de stora frågorna under mandatperioden. Kriminalvården bedömer att det behövs ungefär 1 300 fler platser på häkten och anstalter fram till 2025. Vi går in med mycket pengar de kommande åren: sammanlagt över 700 miljoner kronor. Vi kommer att få fortsätta att utveckla detta och se till att vi resurssätter Kriminalvården på ett sådant sätt att de kan sköta sin uppgift, självfallet i samarbete med polisen. Jag vet att det nu finns ett mycket bättre samarbete på högsta nivå mellan polis och kriminalvård än tidigare, och man försöker möta varandras behov.</p><p>När det gäller Kriminalvården handlar det inte bara om platsbrist, utan det handlar också om mycket stora underhållsbehov. Vi har fängelser från 1840-talet. De ser bättre ut nu än vad de gjorde då, men lokalerna är inte anpassade till modern kriminalvård. Vi har anstalter som har fått stänga av olika skäl. Ett sådant exempel är Västerås, som fick stänga av brandsäkerhetsskäl 2015. Om mina företrädare hade sett till att möta renoveringsbehoven och underhållet hade man kanske inte behövt stänga. Det var samma sak med ett häkte i Halmstad, där det var så undermåligt att folk kunde rymma genom fönstren. Därför fick de också stänga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är alltså inte bara platsbrist utan också stora renoveringsbehov.</p><p>Om Moderaterna kan försöka komma ur den situation som de ibland hamnar i, det vill säga att skattesänkningar hela tiden går före investeringar, blir det lättare att driva politik framöver. Alla ska vara övertygade om att regeringen kommer att genomföra fortsatt stora satsningar på Kriminalvården. Detta kommer att märkas också i Västerås.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710214",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:32"
  }
}