{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "It- och postfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d02e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Denis Begic (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag behandlar vi trafikutskottets betänkande <em>It- och postfrågor</em>. Inledningsvis vill jag yrka bifall till trafikutskottets förslag och avslag på alla reservationer.</p><p>Fru talman! Sverige ligger i framkant när det gäller digitaliseringen och utbyggnaden av bredband. Jag önskar att vi hade kommit längre på alla områden, men jag är också medveten om att mina kollegor från andra länder önskar att de hade samma situation som vi. Detta betyder, eftersom vi är så långt framme, att mycket innovation sker här på plats här i Sverige. Stockholm och Sverige har blivit ett nav för nya startup-företag och innovationer.</p><p>Just nu finns det många fördelar med att vi satsar mycket på digitalisering, men vi får inte vara naiva. Vi ser att världen förändras i en riktning som ingen av oss önskar. Hot från andra länder är i dag verkliga. Företagshemligheter är under attack av främmande makt. Vi ser hur grupper på den högerextrema kanten använder digitala tjänster för att hota och hata. Då är det vår skyldighet att se till att våra medborgare kan känna sig säkra i vårt land.</p><p>Fru talman! Bredbandsutbyggnaden är av yttersta vikt för demokratin. Den fungerar inte om vi inte har bredband överallt. Jag vill påminna om att samma mål har gällt sedan 2011. Vi ska vara bäst i världen på att använda de digitala tjänsterna. Jag påstår att vi är bäst i världen på det, men vi måste se till att det är så i hela Sverige.</p><p>Den rapport som nyligen kom från PTS visar att målet 2020 för bredbandsutbyggnad inte kommer att nås. Därför har PTS kommit med en rad förslag för att utbyggnaden ska fortsätta och snabbas upp, framför allt på landbygden. Jag kan inte se ett scenario där skillnaderna mellan stad och land ska fortsätta att vara stora. Visst byggs det nu ut snabbare på landsbygden, men det är fortfarande stora skillnader.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT It- och postfrågor</p><p>Det finns tre delmål för att uppnå full bredbandsutbyggnad.</p><p>Det första delmålet är att 98 procent av alla hushåll och företag bör ha tillgång till 1 gigabit. PTS menar att till år 2025 kommer 97-98 procent att ha det.</p><p>Det andra delmålet är att ytterligare 1,9 procent, det vill säga 99,9 procent, bör ha tillgång till minst 100 megabit. PTS bedömer att 97,4-98,4 procent kommer att nå detta mål till 2025.</p><p>Det tredje delmålet är att samtliga hushåll och företag bör ha tillgång till 30 megabit, vilket PTS bedömer kommer att uppnås till 2025. Det är ett bra steg framåt.</p><p>Detta är tuffa mål. Dock är jag orolig för hur det kommer se ut när det gäller teknikneutralitet. Den senaste tiden har jag varit i kontakt med olika experter som har sagt olika saker. Är den trådlösa tekniken tillräckligt bra för att klara de överföringshastigheter som vi har bestämt? Vissa leverantörer hävdar att den är fullgod och kommer att fungera fullt ut, medan andra är mycket mer tveksamma till det. Därför är det viktigt för mig att teknikneutralitet inte innebär stor skillnad för medborgarna i jakten på vinst eller för den delen att vi riskerar robustheten i vårt nät.</p><p>Fru talman! I digitaliseringens ålder kommer även AI, artificial intelligence, och IOT, Internet of things. Utvecklingen går i rasande fart. Förutsättningen för detta är att vi har ett utbyggt 5G-nät. Vi pratar inte om att det ska ske om 30, 50 eller 100 år, utan vi pratar om här och i dag. Självkörande bilar testas över hela världen, AI hjälper läkare att hitta cancer hos människor på några sekunder och IOT hjälper mig att styra värmen i mitt hus. Där behöver vi de mobila lösningarna.</p><p>Det öppnas stora möjligheter för framtida företag och framtida jobb. Därför är det viktigt att allt hänger ihop även i riksdagen. Det vi gör i trafikutskottet behöver de som sitter i utbildningsutskottet också veta om och tvärtom.</p><p>Digitaliseringens möjligheter väntar inte på att några riksdagsledamöter ska bestämma hur de vill ha det, utan det går vidare med eller utan oss. En viktig del av arbetet sker i våra kommuner och regioner. Jag ser detta hos mig själv. Förut var jag tvungen att besöka vårdcentralen eller sjukhuset för att hämta ut min medicin eller få delar till min CPAP-mask, som jag andas med. I dag går jag bara in på Mina vårdkontakter och beställer allt, och så kommer det hem till mig. Det är en utveckling som är bra för oss medborgare men även för samhället, då resurserna kan omfördelas till andra viktiga områden.</p><p>Fru talman! Digitalisering i all ära, men vi behöver fortfarande skicka post och brev. Brev och paket kommer att fortsätta att skickas som tidigare. Det är klart att det är mycket mindre volymer när det gäller brev, men paketdelen ökar stadigt ju mer vi handlar via webben och internet. På något sätt kan man säga att vi som gillar att mer och mer digitaliseras också bidrar till att volymerna minskar. Man kan ha olika åsikter om hur bra eller dåligt det är. Jag tycker verkligen att det är bra därför att det sparar naturresurser.</p><p>I tisdags hade vi i trafikutskottet och näringsutskottet ett gemensamt möte om Postnord. Det var ett bra och konstruktivt möte där vi fick ställa frågor till två ministrar, Ibrahim Baylan och Anders Ygeman, och till Postnords vd Annemarie Gardshol. Vi har fått besked av minister Anders Ygeman om en ny postlagsutredning. Den ska vara bred och gå på djupet om hur den framtida posten i Sverige ska fungera. Särskild vikt ska läggas vid hur postutdelningen ska se ut i glesbygden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT It- och postfrågor</p><p>Fru talman! PTS rapporterar att under 2018 minskade försändelserna med 183 miljoner, ca 8,3 procent. Det är en historiskt stor minskning, som fortsätter år efter år. I Sverige har i dag 3 miljoner medborgare över 18 år en digital tjänst för leverans av post. Därför har postdistributörerna varit tvungna att anpassa sin verksamhet till dessa omständigheter. Detta i sin tur kan betyda att människor upplever försämringar. Posten kommer inte varje dag eller läggs inte i brevlådor vid husen utan i postfack där områdets samtliga brevlådor ligger.</p><p>PTS konstaterar ändå att målet att 95 procent av breven ska delas ut inom två dagar har uppnåtts. År 2018 var den siffran 98,58 procent. Det är en viktig signal till oss politiker att postgången fungerar trots att rubrikerna kan se annorlunda ut. </p><p>PTS konstaterar också i rapporten att posttjänster nu förändras i snabb takt. PTS undersökte vilka som har behov av att få brev fem dagar i veckan. Endast 5 procent tyckte att de hade detta behov. Dock konstateras det i rapporten att leveranssäkerheten fortfarande är det som man värdesätter mest men också möjligheten att påverka var brev och paket ska levereras. </p><p>PTS konstaterar även att klagomålen har minskat, vilket tyder på att postdistributörerna har lyckats ändra sina organisationer i rätt riktning för att anpassa verksamheten. </p><p>Fru talman! Jag vill än en gång yrka bifall till utskottets förslag och avslag på samtliga reservationer. </p><p>(Applåder)</p><p>I detta anförande instämde Johan Büser, Elin Gustafsson, Jasenko Omanovic och Anna-Caren Sätherberg (alla S). </p>",
    "intressent_id": "0466653728712",
    "rel_dok_id": "H701TU5",
    "replik": "N",
    "systemdatum": "2020-03-17 16:10:35"
  }
}