{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "838b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "55",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru ålderspresident! När jag lyssnar på Pyry Niemi låter det som att det inte skulle finnas någonting utan detta avtal, men så är inte fallet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan</p><p>År 1996 antog EU en gemensam ståndpunkt med uppdraget att uppmuntra en demokratisk utveckling och respekt för mänskliga rättigheter. År 2003, när man hade verkat ett tag, fryste man relationerna utifrån att en stor grupp oppositionella hade gripits och fängslats. År 2008 beslutade rådet att återuppta dialogen med Kuba, och så har man fortsatt. År 2016 tecknade man detta avtal, fru ålderspresident, och i och med det verkar man, som vi har hört, ha haft MR-dialoger och andra verksamheter tillsammans.</p><p>Detta är inget frihandelsavtal. Dock är det ett avtal som säger sig återspegla de principer och villkor på vilka det framtida samarbetet mellan EU och Kuba kommer att grundas. Dessa principer, fru ålderspresident, tolkas av Kuba i enlighet med den nyligen antagna konstitutionen, som bekräftar kommunistpartiets överhöghet, enpartistaten och det system som i dag verkar. Allt annat är brottsligt och får till och med bekämpas med vapen, om någon gör uppror.</p><p>Mot denna bakgrund frågar jag: Hur kommer det sig att Socialdemokraterna vill att arbetet för mänskliga rättigheter och demokrati ska grunda sig på enpartistatens system? Hur tror ni att ni ska kunna komma fram på den grunden, Pyry Niemi? Lägg avtalet att vila! Rösta inte ja till det! Och se till att ta diskussionen innan man går fram och ger en present i form av ett enigt EU som bekräftar deras syn!</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H701UU3",
    "replik": "Y",
    "systemdatum": "2019-12-10 18:37:13"
  }
}