{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Reglering av vapenmagasin",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9e2239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det här är en ganska entydig debatt, och det är uppenbart att förslaget kommer att falla.</p><p>Det är jag väldigt glad för. Vi liberaler röstade emot förslaget. Vi har varit emot det i Europaparlamentet. Vi har ett eget förslag i dag som jag vill lyfta fram - reservation 2 från Liberalerna - och vi kommer att rösta emot regeringen i det här förslaget, som på många sätt är ett haveri.</p><p>Man kan döda varandra på många olika sätt. I coronatider är det många som jobbar hemifrån och som kanske har en tv-serie på i bakgrunden samtidigt som de jobbar. I en tv-serie som jag såg för ganska länge sedan - jag tror att det var <em>Mordkommissionen</em>, men det kan också ha varit <em>Morden i Midsomer</em> - begås ett mord med en fryst lax. En person smäller en fryst lax i bakhuvudet på en annan person. Sedan äter de laxen till middag, och mordvapnet försvinner. Man skulle nog kunna mörda någon med talmannens klubba också. Den ser rätt behändig och tung ut.</p><p></p><p>Men bara för att någonting är lite farligt kan man inte förbjuda det. Bara för att det går att ha ihjäl någon med något kan man liksom inte förbjuda det. Den person som kan mörda någon med en lax kommer så att säga att mörda någon oavsett tillhygge, medan den person som bedöms lämplig att inneha ett vapen inte kommer att ha ihjäl någon oavsett om personen har en lax, en pistol eller ett jaktgevär.</p><p>Vi har hårda restriktioner när det gäller vapen i Sverige, och det är precis så vapenlagstiftningen ska funka: Innan man bedöms vara lämplig att inneha ett vapen har man granskats och tröskats genom systemet och bedömts vara en person som inte kommer att ha ihjäl någon med vapnet. Och om man inte kommer att ha ihjäl någon med vapnet, varför skulle man då inte kunna få ha magasin? Det är helt orimligt. Jag tror för övrigt att det är svårare att ha ihjäl någon med ett magasin än med en fryst lax.</p><p>Fru talman! Det har förekommit en hel del rätt absurda argument i den här debatten, framför allt från regeringens och statsrådet Dambergs håll. Det kanske mest bisarra har varit att man skulle komma hem till yrkeskriminella och kriminella gäng som har lagt fram magasin lite här och var i lägenheten, och så kan polisen inte beslagta dem.</p><p>Det där är trams, fru talman. För det första kan man beslagta magasin om de misstänks kunna användas i kriminellt syfte. För det andra är det väl ingen som på allvar tror att en yrkeskriminell som kan gömma handgranater, kalasjnikovs och pistoler inte skulle ha förmågan att gömma ett magasin. Det är en bisarr tanke, och jag förstår faktiskt inte det argumentet över huvud taget.</p><p>Det har också förts fram att det här skulle ske just i jakt på kriminella. Men det är ju inte så. Sverige har en hård reglering av vapen, och det kanske är därför som de flesta brott begås med illegala vapen. Dessa vapen är så att säga illegala från början därför att det är så hårt reglerat vem som får ha legala vapen. De som har kommit igenom det nålsöga som det innebär att få tillstånd att ha vapen är alltså personer som är lämpliga att ha vapen.</p><p>De personer som är kriminella är det till sin natur; det ligger i definitionen. De kommer inte att följa dessa regleringar och lagar som regeringen lägger fram. Det är bisarrt att tro att kriminella skulle bry sig om sådan här lagstiftning. Det är också bisarrt att tro att den skulle hjälpa eftersom vi vet att de brott som begås begås med illegala vapen och inte med legala vapen.</p><p>Fru talman! Det som gör mig kanske allra mest upprörd i den här frågan kommer av att jag själv har bott i Tensta i ganska många år. Jag har suttit i stadsdelsnämnden i Rinkeby. Jag har varit med och hanterat frågor där kriminella, yrkeskriminella, på olika sätt har tagit sig in och påverkat barn i skolmiljön. Yrkeskriminella som kastat handgranater, skottlossning - den typen av situationer har jag fått hantera i min politiska gärning.</p><p>Det gör mig oerhört provocerad att statsrådet Mikael Damberg - han är inte här i dag och kan inte försvara sig; jag ber om ursäkt, men han kan gärna komma hit någon annan gång - har lagt ned så mycket tid och så mycket möda på att försöka driva igenom det här lagförslaget, som alla har vetat från dag ett inte kommer att passera denna kammare. Trots att det pågår så mycket allvarlig brottslighet där ute, brottslighet som slår sönder liv, trots att ungdomar och barn mister liv, mister vänner, trots att föräldrar mister sina barn och trots att liv slås i spillror, kanske för all framtid, har man lagt ned så mycket tid på att försöka driva igenom den här lagstiftningen. Det är pinsamt, och jag blir djupt provocerad. Statsrådet Mikael Damberg är inte en Lucky Luke. Visserligen skjuter han från höften, hej vilt, men till skillnad från Luke träffar han inte ens nära målet.</p><p></p><p>Fru talman! Det har sagts av en partiledare att i Sverige är det förbjudet att vara kriminell, och det är ju sant. I Sverige är det förbjudet att ha illegala vapen. Ja, det är sant. I Sverige är det förbjudet att ha ihjäl varandra. Det är också sant.</p><p>Fru talman! Om man på allvar vill hjälpa polisen att stävja den grova gängkriminalitet som finns i det här landet borde man kanske inte lägga på polisen en större administrativ börda utan i stället tillföra resurser så att polisen kan hitta och ta de illegala vapen som faktiskt används i kriminella kretsar. Jag tror att om man lyckades ta de illegala vapnen i stället för att gå runt och leta och jaga magasin - dessutom på ett sätt som framför allt drabbar legala vapenägare, legala jägare och legala sportskyttar - och om man tog de resurser man lagt på hela detta arbete och i stället lade dem på förslag om att tillskjuta resurser och ta bort administrativ börda från polisen, ja, då skulle man kanske hitta fler av de illegala vapnen. Hade man gjort det hade de här magasinen inte varit särskilt farliga, för ett magasin utan ett illegalt vapen är knappast farligare än en fryst abborre.</p><p>Fru talman! Det här är en tokig överimplementering. Det är ett hafsverk. Vi säger nej till detta, och vi har sagt nej till detta från dag ett.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701JuU17",
    "replik": "N",
    "systemdatum": "2020-05-19 15:52:21"
  }
}