{
  "anforande": {
    "dok_hangar_id": "5049560",
    "dok_id": "H70948",
    "dok_titel": "Protokoll 2019/20:48 Tisdagen den 10 december",
    "dok_rm": "2019/20",
    "dok_nummer": "48",
    "dok_datum": "2019-12-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:135 om sjukvårdens ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6d4e6d8e-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret, även om jag anser att det inte riktigt går att applicera på verkligheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Förra veckan var jag i Region Norrbotten. Där ska man skära ned med 1,1 miljard till 2022, och man var ganska oroad över det. Jämtland ska ta bort 180 anställda inom vården, och det dräller ju inte av hälso- och sjukvårdspersonal där.</p><p>Sahlgrenska har nedskärningskrav på 400 miljoner. Man stänger psykosvården permanent, vilket bland annat drabbar personer med schizofreni, en av de svagaste patientgrupperna.</p><p>I Skåne ska man skära ned 590 miljoner, och där är nedskärningskraven riktade mot personalen. Jag är orolig. Vi är oroliga.</p><p>Det som jag anser är oerhört konstigt med dessa uppsägningar och varsel är att de kommer samtidigt som rekryteringsbehoven inom hälso- och sjukvården är stora. I Sveriges Kommuner och Regioners prognos, som är i underkant, sägs att 200 000 fler behövs inom välfärden till 2026. Om man tittar på dem som ska gå i pension ser man att 408 000 personer behöver nyrekryteras. Det låter som en massa. Samtidigt kan vi vara glada över att vi har fått hit flyktingar.</p><p>Antalet äldre över 80 år beräknas fördubblas fram till 2028. Även om de är friska - friskare än tidigare - behöver de vård, både äldreomsorg och sjukvård. Det kommer att bli svårt att möta detta med nedskärningar, tror jag.</p><p>Fru talman! Vi har stora kostnader i dag för de effektiva läkemedel som finns inom cancervården. Hur ska regionerna kunna möta behoven inom avancerad cancervård? Det är denna typ av frågor som jag ställer mig och som gör mig ganska orolig.</p><p>Man hade kanske kunnat förvänta sig lite annorlunda satsningar i budgeten. Jag tror att patienter kommer att drabbas. Det är inte bara vi inom Vänsterpartiet som tror det, utan också professionen säger att det finns en oro för patientsäkerheten, som är hotad på vissa områden.</p><p>Fru talman! Jag vill återigen fråga ministern, liksom jag gjorde i min skriftliga fråga: Hur ska regionerna i en ekonomi som krymper så tydligt kunna ge en hälso- och sjukvård som är patientsäker? Denna fråga ställer jag mig fortfarande.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H710135",
    "replik": "N",
    "systemdatum": "2020-01-29 09:52:03"
  }
}