{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:239 om public service-bolagens redovisning av medverkandes partitillhörighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "784d126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "136",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Public service-företagen sänder ca 170 000 timmar innehåll varje år. Jag tror inte att det hade spelat någon roll om vi hade stått här i tre eller tio minuter till och riksdagsledamoten Aspling hade räknat upp ännu fler exempel som riksdagsledamoten samlat ihop utan mer kontext än det. Jag skulle ändå inte ha kunnat säga att detta säger mig något om att det finns något slags tendens.</p><p>Public service-företagen sänder ca 170 000 timmar innehåll varje år. Det är fritt fram för alla, inklusive riksdagsledamoten, att anmäla de program och inslag som man inte anser lever upp till public services uppdrag. Och låt mig vara tydlig: Public service bedriver sin journalistik sakligt och opartiskt. Detta är mycket viktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om man anser att public service-bolagen har brutit mot något av de villkor som vi här i Sveriges riksdag och sedan regeringen i beslutet har formulerat i sändningstillstånden både kan och bör man anmäla detta till Granskningsnämnden. Granskning och uppföljning av public service är mycket viktigt, men jag som statsråd och kulturminister ska inte lägga mig i public service-bolagens publicistiska verksamhet. Jag ska verkligen inte stå här i talarstolen och recensera eller lägga till rätta enskilda publicistiska beslut.</p><p>Jag konstaterar att public service-bolagen åtnjuter mycket högt förtroende hos allmänheten, men såklart görs ibland fel även inom public service. Så kommer det alltid att vara. Journalister, liksom för den delen andra yrkesgrupper, är också människor. Ibland görs missbedömningar. Om några fel aldrig skulle begås skulle jag bli orolig, men de fel som begås är inte av samma karaktär. Enskildheter utslagna över en stor tidsrymd och ett enormt stort material kan inte tas som intäkt för någon form av systematiskt vinklad politisk journalistik eller systematiska felbedömningar, som riksdagsledamoten påstår.</p><p>Jag vill försvara och utveckla den modell som handlar om att public service fattar sina egna beslut och att vi politiker ska hålla oss på armlängds avstånd från dessa. Vi har Granskningsnämnden som har i uppdrag att granska att public service både beskriver samhället sakligt och neutralt, vilket förstås ingår i public services uppdrag, och bedriver sin publicistiska verksamhet utifrån saklighet och opartiskhet. Politiker ska inte lägga näsan i blöt i den dagliga publicistiska verksamheten.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H710239",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:19"
  }
}