{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Kamerabevakning i kollektivtrafik och apotek - ett enklare förfarande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6123fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "165",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi debatterar nu justitieutskottets betänkande <em>Kamerabevakning i kollektivtrafik och apotek </em><em>-</em><em> ett enklare förfarande</em>. Låt mig inledningsvis yrka bifall till reservation 5.</p><p>Den nuvarande kamerabevakningslagen trädde i kraft så sent som 2018 och förbättrade i flera avseenden möjligheten till kamerabevakning, exempelvis i butikslokaler. Samtidigt är det tydligt hur regeringen i fråga om kamerabevakning över tid har vägt intresset av att kunna förebygga, utreda och beivra brott alltför lågt.</p><p>Enligt kamerabevakningslagen ställs krav på tillstånd när kamerabevakning ska bedrivas av en myndighet eller någon annan som bedriver verksamhet av allmänt intresse. Från tillståndskravet finns ett antal utpekade undantag för bland annat Polismyndigheten, Försvarsmakten och Trafikverket. Även kamerabevakning i tunnelbanan är undantagen från kravet på tillstånd.</p><p>Undantaget från tillståndsplikten för brottsbekämpande myndigheter kom emellertid på plats först vid detta årsskifte efter att riksdagen riktat ett tillkännagivande till regeringen i samband med att den nya kamerabevakningslagen antogs. Vi moderater pekade redan när riksdagen beslutade om kamerabevakningslagen 2018 också på att all kollektivtrafik, inte bara tunnelbanan, skulle undantas från tillståndsplikten.</p><p>Nu har regeringen kommit med en ny proposition till riksdagen där man förslår just det vi föreslog redan 2018, det vill säga att tillståndsplikten för kamerabevakning i och i anslutning till kollektivtrafik slopas. Det är ett steg i rätt riktning, men mer behöver göras.</p><p>Fru talman! För att öka tryggheten och se till att fler brott klaras upp behöver möjligheterna till kamerabevakning förstärkas ytterligare. Dagens möjlighet till kamerabevakning på platser där allmänheten har tillträde bör förstärkas. Att bli utsatt för brott är en grov kränkning av den personliga integriteten. Att brottet klaras upp och förövaren ställs till svars är viktigt för att ge brottsoffret upprättelse.</p><p>Vi menar därför att intresset av trygghet och möjligheten att utreda och klara upp brott bör väga tyngre än vad det gör i dag när intresset av kamerabevakning vägs mot det integritetsintrång som kamerabevakning oundvikligen innebär.</p><p>Regeringen bör också, fru talman, tillsätta en utredning för att utreda om tillståndsplikten för att bedriva kamerabevakning bör slopas även för kommuner och regioner. Det rapporteras återkommande om situationer där personal inom bland annat sjukvården utsätts för hot och våld. Det är inte ovanligt att hotfulla situationer uppstår då människor samlas i anslutning till sjukhusens akutmottagningar efter exempelvis skjutningar eller andra gängkonflikter. Sjukhus och andra vårdinrättningar får aldrig vara en frizon för gängvåld och otrygghet.</p><p>Det är inte heller ovanligt att hotfulla situationer uppstår på vårdcentraler eller i anslutning till socialtjänstens lokaler. Det förekommer också ordningsproblem och brottslighet i och i anslutning till bibliotek och andra kommunala verksamheter.</p><p>Kommunerna fyller i sitt grundläggande uppdrag en viktig funktion i det brottsförebyggande arbetet. Det finns emellertid anledning att ytterligare stärka kommunernas brottsförebyggande ansvar. Utöver kommunernas grundläggande uppdrag inom exempelvis skola och socialtjänst fyller även kommunala ordningsvakter och kamerabevakning på brottsutsatta platser en viktig trygghetsskapande funktion.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kamerabevakning i kollektivtrafik och apotek - ett enklare förfarande</p><p>Kommuner och regioner som vill sätta upp övervakningskameror behöver i dag söka tillstånd hos Datainspektionen. Handläggningstiden hos Datainspektionen överstiger ofta ett år, vilket allvarligt kan försena viktiga brottsförebyggande och trygghetsskapande åtgärder. Samtidigt kan det ifrågasättas i vilken utsträckning tillståndsförfarandet faktiskt stärker den enskildes integritet.</p><p>De allmänna reglerna om behandling av personuppgifter innebär att kommuner och regioner skulle behöva göra samma noggranna analyser innan kamerabevakning påbörjas som de brottsbekämpande myndigheterna gör och göra en intresseavvägning mellan integritetsintresset och bevakningsintresset.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H701JuU36",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:31"
  }
}