{
  "anforande": {
    "dok_hangar_id": "5056077",
    "dok_id": "H70976",
    "dok_titel": "Protokoll 2019/20:76 Tisdagen den 18 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "76",
    "dok_datum": "2020-02-18 00:00:00",
    "avsnittsrubrik": "Jakt och viltvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "df7ceb25-2e74-ea11-9134-0090facf175a",
    "anforande_nummer": "30",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det skickades alltså ut en anmälningslänk från Kristdemokraterna som lades online, och antagligen fick den fötter. Det är många som är intresserade av varg, inte bara de som vill skjuta varg. Därför anmälde sig personer från andra organisationer, Rovdjursföreningen, Jaktkritikerna med flera.</p><p></p><p>De fick ett bekräftelsemejl från Kjell-Arne Ottossons kansli om att de var välkomna. De planerade, tog ledigt, bilade upp från Blekinge och åkte tåg från Dalarna. Dessa personer hade fått ett mejl och skrivit ut sin anmälan, men kvällen innan, när de har kommit fram till Stockholm, får de reda på att de inte är välkomna.</p><p>De tror att det har skett ett misstag, för det här kan ju inte ske så sent inpå. De beger sig därför dit i alla fall. Två personer släpper jag in som mina besökare, för det var gott om plats. Det var bara jägare där, och de fyllde inte rummet.</p><p>Om man har bjudit in via en länk som har läckts och man inte har kontroll över och om man har välkomnat personer till ett seminarium portar man dem inte vid dörren. Det är inte demokrati, och det är inte ett värdigt sätt att behandla äldre sjuka personer som sitter i rullstol och som har ordnat färdtjänst för att komma till Sveriges riksdag och som har forskat om vargar hela sitt liv.</p><p>Kristdemokraterna borde skämmas. Annars gör jag det å era vägnar.</p><p>Varför bjuder man bara in likasinnade till ett demokratiskt samtal om man inte är rädd för att ens fakta inte håller? Vi har upprepade gånger fått höra att dessa forskare anser detta. Men det finns andra forskare och rapporter som säger något helt annat. Det är här ett demokratiskt samtal tar vid med olika intressen, olika åsikter och olika uppfattningar. Men här verkar man inte vara trygg i sina egna känslor. </p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H701MJU6",
    "replik": "Y",
    "systemdatum": "2020-04-01 17:34:04"
  }
}