{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Ett särskilt straffansvar för samröre med en terroristorganisation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ad34765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservationerna 4 och 8.</p><p>I dag ska vi debattera och fatta beslut om en sak som är väldigt självklar men som också är en konstitutionellt väldigt knepig fråga. Det är sällan vi medborgare behöver fundera över om de beslut som fattas politiskt leder till att grundlagen ruckas på. Det är inte en enkel fråga att föra diskussion om. Det är självklart att alla aktiviteter som en individ väljer att göra och som leder till ökad terrorism ska kriminaliseras. Men att det i förlängningen kan leda till en grundlagsändring är inte riktigt lika enkelt att diskutera.</p><p>För cirka fem år sedan blev invånarna hemma i mitt län, Örebro, tydligt medvetna om den frågeställningen. IS-återvändare kom tillbaka hem till Örebro. Det blev en het diskussion i medier och bland politiker och beslutsfattare om hur dessa människor ska straffas och vilka offentliga förmåner de ska ha rätt till. Det blev en i många fall ohanterlig diskussion.</p><p></p><p>När jag pratar med dåvarande ansvarigt kommunalråd framgår vissa saker tydligt.</p><p>För det första visste man vilka de här människorna var redan innan de åkte. De var kända sedan tidigare. De hade ett stökigt förflutet och ett stökigt cv. Som kommunpolitiker är man dock just kommunpolitiker. Man är inte Säpo. Man är inte polis. Man är inte domare.</p><p>Fru talman! Kommunens uppgift är att i första hand jobba förebyggande. Oavsett hur stringent lagstiftning vi har måste vi hindra att människor ansluter sig till dessa organisationer. Därför är det så viktigt att vi i dag till exempel skärper straffen för just samröre med terroristorganisationer. Politiker och tjänstemän i Örebro visste vilka de här personerna var. De visste vilka som rekryterade nya personer. I dag skulle man lättare ha kunnat lagföra just de personerna.</p><p>För det andra nämnde kommunalrådet den isolation kommunen befann sig i. Det var en envägskommunikation från de rättsvårdande myndigheterna. Sekretesslagstiftningen var och är ett problem. Man upplevde inte att Säpo eller polisen samverkade med kommunen i tillräcklig omfattning.</p><p>Nu har det gått en tid sedan dess. Vi vet att till exempel arbetssättet myndighetssamverkan gör att det är lättare att jobba både förebyggande och rättskipande. Men sekretesslagstiftningen behöver vi ha koll på och följa upp, och det gäller inom fler områden än detta.</p><p>Fru talman! Terrorn måste tas på största allvar. Under 1900-talet har Europa drabbats av terrorism av alltifrån separatister i Nordirland och Baskien till religiösa sekter och vänster- och högerextrema rörelser. Den senaste tidens ökning är helt oacceptabel.</p><p>Det finns ett otal teorier om varför terrorismen växer: från utanförskap till rasism, från snedvriden religiös åskådning till frustrerade människors ilska, från ideologi till tron på domedagen eller ett nytt kalifat. Allt som egentligen krävs för terrorism är att någon eller några brinner för en idé och att de ser våldet som en del av lösningen och en del av strategin.</p><p>Fru talman! För mig som centerpartist står individen i centrum. Det är individen som, tillsammans med andra, bygger vårt samhälle. Friheten att bygga sitt eget liv, tycka och tänka som man vill och ge uttryck för det utan övervakning och ingrepp från statligt håll är grundläggande. Men det finns vissa situationer där staten måste kunna ta sig rätten att bestämma över eller övervaka individer. En av dessa gäller skyddet från brott och terror. Därför måste staten ges möjlighet att agera.</p><p>Kampen mot terrorism kan inte föras helt utan integritetsförluster. Det är ett sorgligt faktum. Men i tider som dessa, då oroliga människor ställer krav på oss beslutsfattare att göra något för att hindra nya attentat, måste vi trots allt hålla oss lugna och någorlunda balanserade. Vi ska stifta nya lagar. Vi ska stifta lagar som skyddar vår säkerhet och vår trygghet. Men vi får inte rusa iväg med åtgärder som kanske är verkningslösa eller i värsta fall kontraproduktiva. Vi måste stifta lagar som håller över tid och över maktskiften. Därför sätter jag stort värde på kommande förslag från Terroristbrottsutredningen samt samtal mellan partierna inom terroröverenskommelsen.</p><p></p><p>Alldeles oavsett hur många verktyg vi skapar för våra polisiära myndigheter för att de ska kunna skydda oss från terrorism och annan brottslighet och alldeles oavsett om vi skulle sätta upp övervakningskameror överallt och ha hemlig dataavläsning i varenda dator i hela landet är vi fortfarande beroende av ett fungerande rättsväsen och stringenta lagar.</p><p>Att skärpa de lagar som finns för att kriminalisera samröre är en väg att gå. Sedan måste vi i saklig och konstitutionell enighet se över hur vi också kan kriminalisera deltagande i terrororganisationer - därvidlag är vi överens - utan att det inverkar på föreningsfriheten i grundlagen. Därför är det så viktigt med just definitionen av terroristorganisationer. Det är så viktigt att vi i Centerpartiet menar att detta måste tydliggöras genom att regeringen återkommer med en definition eller ett tydligt uppdrag i det fortsatta arbetet med reglering av lagstiftning på området.</p><p>Fru talman! Det som skrämmer mig mest är det som kan komma ur terrorattackerna: att vissa vill gå rakt in i terroristernas fälla och svara med mer våld. Låt oss straffa dem som bryter mot våra lagar! Låt oss skapa lagar som förenklar detta men inte begränsar vars och ens frihet!</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H701JuU13",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:21"
  }
}