{
  "anforande": {
    "dok_hangar_id": "5062449",
    "dok_id": "H709130",
    "dok_titel": "Protokoll 2019/20:130 Tisdagen den 2 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "130",
    "dok_datum": "2020-06-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:401 om den striktare bedömningen av grundläggande behov",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5d850357-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att säga att jag uppskattar att socialministern har tagit sig tid att komma till kammaren i dag. Jag vet att statsrådet arbetar hårt med att bekämpa smittspridningen av det nya coronaviruset, och jag respekterar det arbetet. Jag uppskattar också den dialog som vi har kopplat till pandemin i socialutskottet.</p><p>Av respekt för den stora arbetsbelastning som nu ligger på socialministern och Socialdepartementet har vi kristdemokrater under våren varit återhållsamma med att lämna in skriftliga frågor och interpellationer. Men när det gäller den personliga assistansen och vi ser att en redan akut kris fördjupas ytterligare kan vi kristdemokrater inte vara tysta. Det handlar om att försvara människovärdet och mänskliga rättigheter.</p><p></p><p>Fru talman! Jag har kallat socialministern till riksdagen eftersom Försäkringskassans vägledning nu slår fast att det endast är hjälp som syftar till att hålla kroppen ren från smuts och andra ohälsosamma ämnen som kan godtas som det grundläggande behovet personlig hygien - och då bara de delar av dessa behov som är av mycket privat eller integritetskänslig karaktär. I praktiken innebär denna striktare bedömning att personer med funktionsnedsättning inte kan få assistans för grundläggande personlig hygien för att ta på sig deodorant, raka benen eller armhålorna, smörja in kroppen med hudkräm efter duschen, fila naglarna, sminka sig, använda balsam för att reda ut håret eller fixa i ordning och torka håret.</p><p>Fru talman! Jag och Kristdemokraterna menar att denna striktare bedömning driver rättspraxis otroligt långt ifrån intentionen med LSS. Människor med omfattande funktionsnedsättning kan nu inte leva som andra. Det är självklart för mig att använda deo för att slippa oroa mig för att jag ska börja lukta illa under armarna. Lika självklart är det att sminka mig och göra mig i ordning i håret på morgonen. Om jag inte skulle få göra det skulle jag känna mig naken, ofräsch och faktiskt underlägsen mina kollegor. Det skulle i förlängningen försämra mina förutsättningar att göra ett gott jobb. Jag är säker på att både talmannen och ministern instämmer när det gäller vikten av att kunna vårda sitt yttre. Jag gissar att inte heller socialministern skulle vilja gå osminkad till jobbet.</p><p>Jag förstår faktiskt inte varför personer med funktionsnedsättning inte ska ha rätt att vårda sitt yttre och känna sig fräscha, vilket är något som så starkt hänger ihop med självkänslan och självförtroendet.</p><p>Vi måste komma ihåg att den striktare bedömningen av personlig hygien även kommer att medföra att färre personer kommer att komma upp i de kritiska 20 timmarna grundläggande behov i veckan. Fler personer, fru talman, kommer alltså att förlora rätten till assistans.</p><p>Jag instämmer såklart i socialministerns svar om att regering och riksdag enligt grundlag är förhindrade att försöka påverka tillämpningen av lagen i det enskilda fallet. Men det som jag och Kristdemokraterna menar är att det är regeringens skyldighet att agera snabbt och kraftfullt för att ändra själva lagtexten när rättspraxis har förskjutits så långt att myndighetens bedömningar strider emot grundintentionen med LSS. Det är här som regeringen har misslyckats.</p><p>Det ger ändå lite hopp att socialministern i sitt svar säger att personer med funktionsnedsättning givetvis ska ges möjlighet att leva ett liv som andra. Jag vet också från tidigare samtal med ministern att hon har full förståelse för hur illa det är ställt och att hon har goda ambitioner inom området. Jag uppskattar det.</p><p>Men min fråga till socialministern kvarstår: Anser socialministern att intentionen i LSS är uppfylld när det grundläggande behovet personlig hygien begränsas till att endast omfatta hjälp som syftar till att hålla kroppen ren från smuts och andra ohälsosamma ämnen? Om inte: Vilka åtgärder utöver januariöverenskommelsen är ministern villig att vidta för att återupprätta intentionen med LSS?</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H710401",
    "replik": "N",
    "systemdatum": "2020-07-03 11:27:36"
  }
}