{
  "anforande": {
    "dok_hangar_id": "5053466",
    "dok_id": "H70961",
    "dok_titel": "Protokoll 2019/20:61 Tisdagen den 21 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "61",
    "dok_datum": "2020-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:243 om nedläggning av den nationella hjälplinjen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c9bee7cb-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Acko Ankarberg Johansson har frågat mig vilka åtgärder jag och regeringen avser att vidta med anledning av nedläggningen av den nationella hjälplinjen.</p><p>Hjälplinjen har drivits av Inera med finansiering av regionerna. Det är regionerna som har fattat beslut om att lägga ned Hjälplinjen. Nedläggningen är en följd av regionernas prioriteringar kring vilka tjänster Inera ska förvalta. Det här är regionernas eget beslut. De har inte inkommit med någon förfrågan eller för regeringen antytt att det skulle vara en fråga om finansiering från staten.</p><p>Regeringen förutsätter att regionerna kommer att integrera stödinsatserna i regionernas reguljära vård. Syftet som anges med att regionerna tar över vårdgivaransvaret är att skapa bättre förutsättningar för patientsäkerhet, kvalitet, dokumentation och uppföljning. </p><p>Under 2020 ökar regeringens satsningar på det suicidpreventiva arbetet. Totalt avsätter regeringen 50 miljoner kronor att fördela till organisationer som bedriver främjande eller förebyggande arbete inom området psykisk hälsa och suicidprevention. Bidraget får delas ut till rikstäckande organisationer som riktar sig till utövare på regional och lokal nivå och till organisationer som är av riksintresse. Bidraget syftar till att stödja ideella organisationer som arbetar främjande och förebyggande inom området psykisk hälsa och suicidprevention, inklusive med barn och unga i migration. Ett annat syfte är att förstärka organisationernas utvecklingsarbete och kompetensuppbyggnad.</p><p>Regeringens nuvarande strategi inom området psykisk hälsa gäller mellan åren 2016 och 2020. Syftet med regeringens strategi är att skapa förutsättningar för ett långsiktigt och strategiskt arbete, med ett gemensamt ansvarstagande inom ordinarie strukturer. Målet är att främja psykisk hälsa, motverka psykisk ohälsa, förstärka tidiga insatser till personer som drabbas av psykisk ohälsa och förbättra vården och omsorgen för personer med omfattande behov av insatser. </p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710243",
    "replik": "N",
    "systemdatum": "2020-02-20 17:05:48"
  }
}