{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:47 om januariöverenskommelsen och Arbetsförmedlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4a86c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "67",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har ställt denna interpellation om Arbetsförmedlingen, januariöverenskommelsen och kommuner till arbetsmarknadsministern mot bakgrund av en ökande arbetslöshet, en växande frustration bland kommunerna och den tilltagande splittring som blir alltmer uppenbar mellan januariöverenskommelsens partier i fråga om förändringen av Arbetsförmedlingen. </p><p>Det är väl ödets ironi, fru talman, att det svar som arbetsmarknadsministern nu läste upp var inaktuellt redan innan det lästes upp. Den splittring vi i arbetsmarknadsutskottet har kunnat notera under väldigt lång tid har kanske varit uppenbar för alla och envar som har tagit del av de olika - och inbördes stridande - massmedieuttalanden som har gjorts från januariöverenskommelsens partier. Jag hade ett antal olika exempel på detta, men jag nöjer mig med att konstatera att Liberalernas partiledare för en timme sedan klargjorde att man egentligen vill köra full stopp i maskin när det gäller Socialdemokraternas, Miljöpartiets, Liberalernas och Centerpartiets tänkta förändring av Arbetsförmedlingen.</p><p>Min första fråga handlade om huruvida den i januariavtalet formulerade, överenskomna och utlovade inriktningen för en förändrad arbetsförmedling fortfarande gäller. Nu har arbetsmarknadsministern slagit fast att den gäller, samtidigt som Liberalerna i dag - för en timme sedan - har gått ut och klargjort att den <em>inte </em>gäller. </p><p></p><p>Jag hade också frågor kring kommunernas roll i allt detta, inte minst mot bakgrund av den frustration som mina egna gamla kommunkollegor känner. Därför hade jag frågor om kommunernas roll - i synnerhet i ett system som bygger på lagen om valfrihetssystem, som inte är särskilt enkelt. Jag hade alltså frågor om kommunernas roll i detta, och vi har fått svaret att man exempelvis ska låta en utredning titta på det. Jag kan dock konstatera att Liberalerna nu har slagit igen den dörren och sagt att det inte kan finnas någon roll för kommunerna i ett valfrihetssystem av det här slaget. </p><p>Vi fick alltså ett svar uppläst för ett par minuter sedan, och vi såg den presskonferens som arbetsmarknadsministern höll förra veckan. Där tillsattes en utredning, fru talman, som har till uppgift att klargöra för regeringen vad man egentligen kommit överens om i regeringens egen januariöverenskommelse - och konsekvenserna av denna. Jag förstår att det blir lite omständligt för dem som sitter och lyssnar på debatten, men det är för att det just nu är väldigt turbulent och omständligt rörande vad som egentligen gäller från regeringens sida och vad som egentligen gäller från januariöverenskommelsens partiers sida. Jag skulle uppskatta om arbetsmarknadsministern ville bringa klarhet i allt detta. </p><p>Jag måste också konstatera följande, fru talman: Om jag hade varit arbetssökande i Sverige i dag, eller om jag hade suttit i ledningen för en av Sveriges kommuner, hade jag inte blivit på något sätt lugnare av de svar som vi har fått här och nu. </p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H71047",
    "replik": "N",
    "systemdatum": "2019-11-26 15:43:06"
  }
}