{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:426 om regionala flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b33a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för detta mycket engagerade svar. Jag hoppas att vi konstruktivt kan jobba vidare med detta. </p><p>Fru talman! Vi står mitt i en högsommarvärme. Det är knastertorrt ute i markerna. I juli 2018 utbröt minst ett femtiotal skogsbränder i Sverige som omfattade totalt 25 000 hektar skog. Ungefär 7 000 räddningsinsatser utfördes i ofta otillgänglig terräng. Försvarsmakten bidrog med 500 man. Det kom släckningshjälp från hela Sverige. Människor kom med mat till brandmännen. Folk kantade vägrenarna och hyllade brandmännen från andra nationer som hjältar. Norge bidrog med tio helikoptrar för vattenbombning, EU med två Bombardier Superscooper, italienarna och fransmännen med fyra likadana tunga vattenbombande plan och Portugal med två mindre plan av typen Fire Boss. </p><p>Vi klarade det tillsammans den gången. Och kanske kan vi i Sverige tillsammans med våra nordiska grannar stå med egna brandflyg nästa gång. Men ett brandflyg i all ära är ganska värdelöst om det inte finns flygplatser som har beredskap. </p><p>Denna vår har vi drabbats av en pandemi. Flygplatserna har stått redo 24 timmar om dygnet för att ta emot och skicka iväg ambulansflyg med människor i nöd och i behov av snabb hjälp. De står också redo för att få iväg viktiga medicinska försändelser, där just snabbheten är en livsviktig faktor. Men ett ambulansflyg som räddar liv är i stort sett värdelöst om det inte finns flygplatser i beredskap och med professionalism i hanteringen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tror inte att jag behöver understryka vikten av att Sverige ska ha en trygg struktur för att hela landet ska ha tillgång till beredskapsflygplatser. </p><p>Fru talman och ministern! I dagarna kom flygplatsernas beredskapsutredning. MSB ger tydligt uttryck för en väl grundad rädsla för att flygplatser kommer att läggas ned. Jag delar denna rädsla, fru talman. Jag skulle vilja påstå att Sverige har ett systemfel som vi riskerar att permanenta, ett systemfel som ligger i att vår beredskap är allt annat än god. I denna beredskapsutredning framkommer att det i förarbetet presenteras en lista över beredskapsflygplatser. Men när utredningen är klar och presenteras visas en annan lista. Enligt både förarbete och färdigt förslag anser man att alla behövs. </p><p>Jag förstår att man kan välja utifrån väldigt många olika kriterier. Men jag skulle vilja fråga ministern, fru talman, hur regeringen kommer att agera framöver. Det handlar om 50 miljoner per år och 19 utvalda flygplatser av 22. </p><p>Fru talman! Är man inte förberedd är man oförberedd. Därför vill jag fråga ministern: Hur ser regeringen på möjligheten att rätta till ett systemfel, så att Sverige äntligen kan få ett system som är rätt och tryggt, och göra alla regionala flygplatser till beredskapsflygplatser? </p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H710426",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:37"
  }
}