{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:98 om åtgärder för fler sysselsatta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f15f7034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "36",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hur ska jobben bli fler? När jag talar med företag är det framför allt tre saker de tar upp. Det första är att de har svårt att hitta rätt kompetens. Det andra är att de har problem med infrastrukturen - inte minst järnvägar är ett stort problem som tas upp, men det gäller också vägar. Det tredje är bostäder - om man vill rekrytera personer är det ofta svårt att hitta en bostad. Det är faktiskt väldigt sällan de tar upp skatter. Framför allt gäller detta 3:12-företag, som tvärtom ofta säger att de är väl medvetna om att 3:12-reglerna är oproportionerligt gynnsamma jämfört med vad vanliga löntagare betalar i skatt.</p><p>På dessa områden har regeringen viktiga förslag. När det gäller kompetensutveckling har vi ett omfattande program för att bygga ut det nya kunskapslyftet. När det gäller investeringar genomför vi just nu den största infrastrukturplanering som har skett. Vad gäller bostäder har vi nu återigen kunnat ha det viktiga investeringsstödet till hyresbostäder. Om människor ska flytta för att få jobb är det ofta viktigt att de kan hyra en bostad. Detta är någonting som Moderaterna tog bort.</p><p>Därutöver genomför vi en del skatteförändringar och skattesänkningar som bland annat syftar till att underlätta för generationsskiften för små företag som ska växa samt för innovativa och forskningsintensiva företag som anställer personer. Därutöver finns alltså förslag på detta område.</p><p>Moderaternas svar på alla frågor är ju oftast att man ska sänka skatten, men där har de företag jag talar med ofta en lite annan syn.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H71098",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:45"
  }
}