{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Villkor och riktlinjer för radio och tv i allmänhetens tjänst 2020-2025",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e5fb2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Om man kikar lite närmare på den tidigare kritiken mot nya tjänster hos public service kan man se att det exempelvis har handlat om att man anser att vissa av musikkanalerna på Sveriges radio spelar för mycket popmusik. Det är tydligt att det har handlat om en innehållskritik, inte att man har en playapp där man kan spela upp popmusiken utan man har tittat på just innehållet. Det har funnits kritik mot SVT Nyheters nyhetsapp. Det är inte själva metoden eller tekniken, att man har en app i sin telefon, som kritiken har gällt, utan att det har handlat om nyhetsrapportering i textform.</p><p>Det är denna kritik som har fått partier här i kammaren att vilja föra fram krav på att fler aktörer och de kommersiella medierna ska få anmäla tjänster till förhandsprövning. Det hela bygger på just detta. Det är därför flera av de borgerliga partierna reserverade sig förra gången konstitutionsutskottet hade frågan uppe. Det är också detta som har drivit fram denna förändring.</p><p>Det är väldigt bra att regeringen har gjort den här utvidgningen. Färre tjänster kan nu komma i åtanke för en prövning. Men det är själva principen om att andra aktörer ska tycka till om public services verksamhet som vi är kritiska mot. Vi menar att det stör oberoendet och går emot vad yttrandefrihetsgrundlagen säger. Vår kritik handlar om principen.</p><p>Jag har mycket svårt att se att man kan titta på tekniker och metoder och bedöma konkurrensförutsättningar gentemot de privata aktörerna om man inte också tittar på vad tjänsterna innehåller och erbjuder. Vi talar inte om teknikbolag utan om mediebolag som man ska mäta konkurrensen gentemot.</p><p>Detta är vår invändning, och jag hade hoppats att också Socialdemokraterna skulle hålla fast vid den.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H701KrU2",
    "replik": "Y",
    "systemdatum": "2019-11-12 16:48:31"
  }
}