{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a14e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "141",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Maria Gardfjell, för frågorna! Jag hoppas att jag hinner beta av dem.</p><p>Först vad gäller skydd av skog har vi fått en väldigt tydlig signal om att man inte längre bevarar höga miljövärden i skog som är tagen ur produktion. Det är knappt någon som tittar till den längre. Detta är ett oerhört resursslöseri, så när vi fick den signalen tyckte vi att det var jättebra att skjuta till pengar för att bevara de höga miljövärdena på mark som är tagen ur produktion. Det är bara för att vi ska slippa ta mer mark ur produktion och kunna ha ett bra miljö- och klimatarbete i den svenska skogsproduktionen, som det faktiskt har varit under lång tid och som vi hoppas att det ska kunna vara under lång tid framöver med frihet under ansvar. Det är därför vi väljer att skjuta till pengar till att ta hand om den skog som redan är tagen ur produktion. Jag tycker att det är en jättebra satsning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Jag förstod nästan att frågan om matmomsen skulle komma. Vi moderater sänker skatterna med ungefär 30 miljarder i vår budget. Höjningen av matmomsen innebär 10 miljarder. Vi tror att moms är ett bättre sätt att höja skatter än till exempel höga marginalskatter. Dessutom tror vi att en högre matmoms inte enkom drabbar landsbygden, utan det drabbar lika mycket och brett över hela landet.</p><p>Som vi alla vet handlar politik om prioriteringar. Därför menar vi att de stora skattesänkningar som vi gör ganska väl väger upp höjningen av matmomsen, eftersom vi gör stora satsningar på andra områden.</p><p>Frågan om bränsleskatterna hinner jag knappt med nu, så jag ber att få återkomma i mitt nästa inlägg.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H701MJU2",
    "replik": "Y",
    "systemdatum": "2020-01-29 10:01:04"
  }
}