{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 12-13 december",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "91dc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Jonas Sjöstedt (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack för redogörelsen från Europeiska rådet, statsminister Löfven!</p><p>Klimattoppmötet i Madrid var en stor besvikelse. Vi hade hoppats att man skulle kunna vidta mer resoluta åtgärder för att få ned de globala utsläppen. Men i en sådan situation är det desto viktigare att vi som nation och även EU och alla andra forum fortsätter att ha styrfart i klimatarbetet för att nå minskade utsläpp. Detta var ju också huvudtemat för Europeiska rådets möte.</p><p>En viktig del av detta är att EU:s politik drar åt samma håll. Nyligen tog Europeiska investeringsbanken ett mycket välkommet beslut om att sluta låna ut pengar till fossilprojekt. Europeiska investeringsbanken är en av de stora globala långivarna.</p><p>Men EU:s budget används fortfarande till viss del för att ge stöd åt branscher som bidrar till ökade utsläpp. Det kan ske både genom vissa delar av regionalfonderna och genom delar av jordbrukspolitiken. Jag menar att vi har nått den punkt där EU borde dra samma slutsats som sin investeringsbank: att det är slut med att ge pengar till sådant som ökar utsläppen.</p><p>Min första fråga till statsministern är om Sverige är berett att agera för detta - att man tar samma principiella beslut om att inte ge stöd till näringar, branscher och investeringar som vi vet ökar utsläppen.</p><p>Min andra fråga gäller budgeten. Jag förstår att den inte var uppe för diskussion och att det inte fanns möjlighet att framföra synpunkter vid detta toppmöte. Men jag undrar om regeringen har framfört till ordförandeskapet och de andra medlemsländerna att det finns en enighet i den svenska riksdagen, liksom hos regeringspartierna, om att Sveriges avgift inte ska öka, räknat som andel av Sveriges bni. Har detta tydliggjorts för de andra länderna?</p>",
    "intressent_id": "0383111552218",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:31"
  }
}