{
  "anforande": {
    "dok_hangar_id": "5049288",
    "dok_id": "H70945",
    "dok_titel": "Protokoll 2019/20:45 Torsdagen den 5 december",
    "dok_rm": "2019/20",
    "dok_nummer": "45",
    "dok_datum": "2019-12-05 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1752ced4-7342-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, tros-samfund och fritid</p><p>Fru talman! Jag noterar att väljarna tolkar Sverigedemokraternas budget som en strategisk, välkommen och behövd satsning för svenskt kulturliv.</p><p>Jag ser vilka röda siffror regeringen har i förhållande till Sverigedemokraternas satsningar. Några av de viktigaste myndigheterna och kulturinstitutionerna, som under det senaste året skrikit efter medel, möts varken av uppräkning eller av ambitionshöjning från regeringen.</p><p>Det handlar om Riksantikvarieämbetet, den kyrkoantikvariska ersättningen och bidrag till den nationella kulturmiljövården. Det handlar om centrala museer och stiftelser samt bidrag till vissa museer och museer över hela Sverige. Det handlar om särskilda insatser inom friluftsliv och idrott. Det handlar om Statens kulturråd, forsknings- och utvecklingsinsatser, stöd till icke-statliga kulturlokaler över hela landet för anpassning till funktionsnedsatta med mera.</p><p>Inte minst handlar det om Skapande skola, som skulle ge många professionella kulturskapare och amatörer fler ben att stå på. Men här säger regeringen och Lawen Redars parti nej till Sverigedemokraternas satsningar.</p><p>Bilden är alltså bredare och mer färggrann än vad Lawen Redar försöker påskina.</p><p>Det finns mindre omprioriteringar i vår budget i de anslag som Lawen Redar pekar på. Jag är inte orolig för att det stör verksamheten i stort, utan här finns potential genom effektiv styrning.</p><p>Trenden har länge visat att regeringen har problem med sin finansiella kompetens vad gäller att kunna ge finansiellt stöd och styrning när det kommer till budgetuppföljning och att verksamhetsinriktning håller budget och plan för kommande år. Därför är jag inte orolig för Sverigedemokraternas mindre omprioriteringar.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H701KrU1",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:47:06"
  }
}