{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Statliga företag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f88e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "181",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I dag debatterar vi de statliga företagen. Jag kommer i mitt anförande att fokusera på viktiga pusselbitar för hur vi ska lösa klimatutmaningarna och för att stärka svensk konkurrenskraft. I det pusslet har det statliga bolaget Vattenfall en viktig funktion.</p><p>Sveriges elproduktion är ett föredöme internationellt. Vår mix av vatten, kärn- och vindkraft ger i princip inga klimatgasutsläpp i elproduktionen. Sveriges rena elproduktion är den huvudsakliga förklaringen till att svenskarnas klimatavtryck är betydligt mindre än befolkningarnas i andra utvecklade länder.</p><p>Utmaningen för Sverige är hur industrin, transportsektorn och andra viktiga sektorer ska göra sig fria från de fossila bränslen de i dag är helt beroende av. Allt talar för att en omfattande elektrifiering kommer att vara en viktig del av lösningen. Prognoserna går något isär, men elanvändningen i Sverige ser ut att komma att öka från dagens 140 terawattimmar per år till runt 200 terawattimmar 2050. Den ökningen motsvarar ungefär årsproduktionen i kärnkraften.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>När Vattenfall 2015 beslutade att stänga Ringhals 1 och 2 var det olönsamt att driva de båda reaktorerna. Kärnkraften var belagd med en kraftig punktbeskattning, och elpriserna var låga. Där och då var ingen av företagets reaktorer lönsam. Även Sveriges övriga fem kärnkraftverk hade kunnat stängas med samma argumentation.</p><p>Ur Vattenfalls perspektiv var beslutet 2015 affärsmässigt riktigt, men sedan dess har många saker förändrats. I dag är det en god affär att producera el i kärnkraften. Vi kan konstatera att värdet av produktionen vid Ringhals 1 och 2 under 2018 var hela 6 miljarder kronor. Vi kan också konstatera att de två reaktorerna producerade fossilfri och planerbar el motsvarande 10 procent av den svenska konsumtionen.</p><p>Men värdet för samhället är inte bara ekonomiskt. Att driva Ringhalsreaktorerna vidare underlättar en redan besvärlig elförsörjningssituation i södra Sverige. Elen från kärnkraften är dessutom fossilfri och har därmed en nästan helt obefintlig klimatpåverkan. Sverige har i dag dessutom en stor elexport som gör en betydande klimatnytta. Elen som produceras i Ringhals 1 och 2 tränger undan koldioxidutsläpp i det nordeuropeiska energisystemet motsvarande 10-20 procent av Sveriges totala utsläpp, beroende på hur mixen av gas och kol ser ut.</p><p>Om reaktorerna stängs minskar den svenska elexporten och utsläppen i andra länder ökar. Det gäller oavsett hur mycket vi bygger ut vindkraften. Om vi stänger ren elproduktion kastar vi bort möjligheten att stänga smutsiga kraftverk. Det behövs mycket mer fossilfri elproduktion i Europa, och den produktion som redan finns måste underhållas så att den kan fortsätta producera.</p><p>Det behövs mycket goda skäl för att stänga fossilfri elproduktion i ett läge när den behövs mer än aldrig förr. Mönstret är dessutom detsamma över hela världen. När kärnkraft stängs ned ersätts den av fossila bränslen, främst fossilgas, utspädd med väderberoende produktion i större eller mindre omfattning.</p><p>Liberalerna påstår inte att det inte finns ett investeringsbehov i Ringhals 1 och 2. Och självklart ska Sverige även fortsättningsvis ha ett starkt och i princip världsledande säkerhetsarbete när det gäller att driva kärnkraften vidare. Det finns dock mycket som tyder på att det går att fortsätta driva reaktorerna långt mycket längre än vad regeringen utgår från.</p><p>Kärnkraften har en viktig funktion i kraftsystemet. När viktiga samhällssektorer elektrifieras och elefterfrågan ökar blir tillgången på planerbar elproduktion än viktigare för svensk konkurrenskraft och för att på riktigt ta itu med klimatutmaningarna. Därför värnar Liberalerna svensk kärnkraft, och därför yrkar jag bifall till reservation 13.</p><p>(Applåder)</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H701NU4",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:27"
  }
}