{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Kamerabevakning i kollektivtrafik och apotek - ett enklare förfarande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6323fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "167",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det finns i dag stora möjligheter för polis, myndigheter och privata aktörer att använda sig av kameraövervakning av platser dit allmänheten har tillträde. Det krävs i dag tillstånd för att sätta upp en kamera, och det är bra. Det ska vara kontroll, övervägande och integritet som råder när samhället ska övervakas.</p><p>Vi vill inte ha det som i diktaturer som Kina, som ständigt övervakar sin befolkning, både via kameror och på andra sätt. Har du inget att dölja behöver du inte oroa dig - det ligger illa i munnen på den liberala demokraten som förespråkar mer övervakning men inte blickar ut i världen och ser vad som händer med människors frihet när staten går in och övervakar varje steg man tar.</p><p>I Sverige är vi inte där - än. Men fler kameror sätts upp. Det lagstiftas om fler former av övervakning av enskilda individer. Alltför få frågar sig vilket samhälle det här kommer att leda till. Politiker vill stävja kriminalitet och visa sig handlingskraftiga. Det är ganska naivt. Även politiken måste stanna upp, vidga blicken och fråga sig vilket samhälle vi vill ha.</p><p>Visst kan fler kameror på gator och torg kännas bra. Ibland kanske bilder till och med kan vara med och lösa brott, och det är såklart bra. Men när kameror sätts upp, vilka andra åtgärder är det som inte sätts in för att kameror anses som \"good enough\"?</p><p>Regeringen föreslår att kravet på tillstånd för kameror i kollektivtrafiken tas bort. Flera remissinstanser varnar för förslaget. Advokatsamfundet menar att förslaget om att sätta upp kameror riskerar att beslutas för lättvindigt. Datainspektionen, LO och Seko är kritiska.</p><p>Vi ska också komma ihåg att kameraövervakning leder till en liten minskning av brottslighet och fungerar bäst mot egendomsbrott och drogbrottslighet. Mot våldsbrott under alkoholpåverkan är kameror inte avskräckande. Passiva kameror ger ingen effekt, medan övervakning i realtid ger en minskning av kriminaliteten på 15 procent. Men det drar också enorma resurser att realtidsövervaka, vilket gör att den formen av kameraövervakning inte är lika vanlig. Däremot är det ett sätt att invagga människor i en falsk trygghet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kamerabevakning i kollektivtrafik och apotek - ett enklare förfarande</p><p>Det finns många anledningar att vara kritisk mot kameraövervakningens effekter och att ständigt ifrågasätta och tänka till när det kommer till olika former av statlig övervakning av befolkningen. Det gör Vänsterpartiet. Därför yrkar jag avslag på propositionen och bifall till reservation 1.</p><p>Fru talman! Vill vi minska kriminaliteten på riktigt är det inte kameraövervakning i varje hörn och poliser bakom varje buske som är den egentliga lösningen, även om just det scenariot är högerpartiernas våta dröm. Då är det betydligt enklare lösningar som behövs, som att minska de ekonomiska klyftorna mellan folk, för fattigdom föder också kriminalitet. Vi behöver se till att vi har en skola som kan utbilda varenda unge och att det finns en arbetsmarknad med trygga jobb i stället för en regering som med alla medel vill slå sönder anställningstryggheten. Det krävs modiga politiker som vågar satsa långsiktigt på välfärden och på folket och slutar pumpa in stöd till storföretag som inte ens betalar skatt i Sverige. Det behövs en omfördelning från eliten till folket. Det är att brottsförebygga. Det är att stärka jämlikheten. Det är att krossa kriminaliteten.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H701JuU36",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:32"
  }
}