{
  "anforande": {
    "dok_hangar_id": "5062664",
    "dok_id": "H709131",
    "dok_titel": "Protokoll 2019/20:131 Onsdagen den 3 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "131",
    "dok_datum": "2020-06-03 00:00:00",
    "avsnittsrubrik": "Ett förenklat förfarande vid vissa beslut om hemlig avlyssning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c1a458c8-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Sverige ska vara ett tryggt land att leva i oavsett om man bor på landsbygden, i en stad eller i en förort, och polisens roll i det brottsförebyggande arbetet är centralt. </p><p>Svensk polis är i dag hårt ansträngd. Utmaningarna att bekämpa mängdbrottslighet, bostadsinbrott, grov organiserad brottslighet och gängkriminalitet kvarstår. Att polisen kommer när den behövs och har förmåga att beivra brott och lagföra brottslingar är centralt för att vi ska kunna upprätthålla lag och ordning i samhället. Som enskild ska man alltid kunna lita på att polisen har de resurser som krävs för att den ska klara av sina uppgifter - att förebygga, förhindra och beivra brott. </p><p>I dagens samhälle är kriminella nätverk ofta mycket medvetna om vilka begränsningar som finns för polisens tvångsmedel, och de utnyttjar dessa begränsningar till max. Vår utgångspunkt är att man ska försvåra för kriminella aktörer. I dag använder sig terrorister och organiserad brottslighet av olika former av kommunikation, och går den inte att komma åt blir brotten enormt mycket svårare att lösa.</p><p>Fru talman! Regeringen har lämnat en proposition om ett förenklat förfarande vid hemlig avlyssning till riksdagen. Det föreslås att rätten inte ska behöva hålla ett sammanträde när ett nytt tillstånd för hemlig avlyssning av ett kontantkort behöver beslutas. Kristdemokraterna vill att rättsväsendet får ändamålsenliga tvångsmedel för att beivra brott och stöder därför en förenkling av möjligheten att avlyssna anonyma kontantkort. Svenskt rättsväsen ska inte bakbindas av att lagstiftningen ligger efter den tekniska utvecklingen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett förenklat för-farande vid vissa beslut om hemlig avlyssning</p><p>Vi invänder emellertid mot regeringens bedömning att avlyssningsbeslut inte ska bindas till person i stället för telefonnummer, adress eller viss elektronisk kommunikationsutrustning. Kristdemokraterna delar bland annat Polismyndighetens och Tullverkets invändningar i de remissvar som inkommit, där man förespråkar att tvångsmedlen knyts till person i stället för plats. </p><p>Fru talman! I samband med propositionen om hemlig dataavläsning, som behandlades tidigare i år, förordade tre remissinstanser - Polismyndigheten, Säkerhetspolisen och Tullverket - en lösning där tillståndet knyts till en person. En sådan ordning skulle enligt myndigheterna innebära så stora fördelar ur ett brottsbekämpande perspektiv att dessa överväger nackdelarna. </p><p>Vi anser att det är problematiskt att kriminella sätter i system att byta nummer och telefoner för att undvika avlyssning och övervakning. Som vi argumenterade för i våras vill vi att övervakning genom hemlig dataavläsning ska knytas till personer i stället för platser, eftersom kriminella snabbt kan byta både verktyg för kommunikation och mötesplats. Då försvinner hela poängen med övervakningen, och nya tillstånd hinner inte samlas in i tid. </p><p>Fru talman! Vi värnar den personliga integriteten och anser att varje åtgärd i det brottsbekämpande arbetet måste stå i proportion till de rättssäkerhets- och integritetsskyddsförluster som uppstår. Samtidigt kan vi konstatera att brottsligheten de senaste åren har ändrat karaktär och att den allra grövsta brottsligheten har blivit alltmer hänsynslös. Det är viktigt att rättsväsendet har ändamålsenliga tvångsmedel för att beivra dessa brott. I dag finns det dock flera brister, och vi anser att de brottsbekämpande myndigheterna behöver få bättre verktyg för att använda sig av hemliga tvångsmedel.</p><p>Regeringens lagförslag innehåller en förenkling av användningen av hemliga tvångsmedel. Det är positivt. Samtidigt är förslaget onödigt byråkratiskt, och vi menar att det finns utrymme för ytterligare förenklingar. Det finns anledning att ha invändningar mot den avvägning som regeringen har gjort. Arbetet skulle förenklas och göras mer effektivt genom att ett beslut om tvångsmedel knyts till en person i stället för till telefonnummer, adress eller elektronisk kommunikationsutrustning. På så vis skulle det bli lättare att avlyssna samtal i mobiler med anonyma kontantkort. Det är också något som de brottsbekämpande myndigheterna har framhållit i sina remissvar. Vi menar att en sådan åtgärd skulle stå i proportion till de mindre rättssäkerhets- och integritetsskyddsförluster som riskerar att uppstå.</p><p>I propositionen konstateras också att antalet beviljade tillstånd för hemlig avlyssning av elektronisk kommunikation har ökat. Under 2018 fattades cirka tre beslut om hemlig avlyssning per avlyssnad person. Att koppla tillståndet till en person skulle avsevärt minska antalet beslut, och vid en sammanvägd bedömning menar vi därför att tillståndsgivning om hemlig avlyssning av elektronisk kommunikation bör knytas till person.</p><p>Fru talman! Jag vill avsluta med att säga att vi kristdemokrater stöder den gemensamma reservation som finns i ärendet. </p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H701JuU21",
    "replik": "N",
    "systemdatum": "2020-07-03 11:30:40"
  }
}