{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Familjerätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e756f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Ebba Hermansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är lite extra kul att stå här som sverigedemokrat just i dag, när vi har fått så mycket gehör för våra motioner i civilutskottets beredning.</p><p>Flera av våra motionsförslag kring månggifte får i dag bifall från samtliga partier i utskottet. Det är bra att vi nu alla är överens om att det behövs skärpta regler för att förhindra månggifte och tvångsäktenskap.</p><p>Runt om i världen förtrycks kvinnor och tvingas in i äktenskap som de själva inte valt. Sverige ska aldrig bli en del av detta förtryck, utan här ska kvinnor ha samma rättigheter som män och kunna säga både ja och nej till ett äktenskap. Därför är det viktigt att vi sätter ned foten och står upp för kvinnors rättigheter.</p><p>Trots att äktenskap med flera personer inte är tillåtet i Sverige samt är straffbart förekommer det ändå i landet på grund av att dessa ingåtts i ett annat land eller inofficiellt i Sverige. Det finns även undantag som gör det möjligt att ändå vara gift med flera personer samtidigt. Det är inte acceptabelt. Inga månggiften ska vara tillåtna i Sverige. Detta ska gälla alla, oavsett härkomst. De som inte respekterar våra lagar gällande månggifte och fortsätter att leva som gifta med flera personer samtidigt ska straffas för detta och i den situation det är möjligt även utvisas ur landet.</p><p>Från Sverigedemokraternas sida ser vi väldigt positivt på utredningen om strängare regler för dessa äktenskap. Men tyvärr kan vi samtidigt konstatera att utredningens förslag inte är tillräckliga. Lagstiftningen bör skärpas ytterligare, så att inga månggiften ska erkännas i Sverige och de som redan existerar upplöses genom en påtvingad bodelning. Vi anser även att man behöver kartlägga förekomsten av månggifte i Sverige för att få en god bild av hur vanligt förekommande det är.</p><p>Oftast ingås månggifte mellan en man och flera fruar och där kvinnans ställning och vilja är underställd mannens. Kvinnan har därför inte samma rättigheter eller möjligheter att säga nej till vare sig äktenskapet eller att flera kvinnor ska ingå i det. Här i Sverige eftersträvar vi att leva jämställt, och det innebär att kvinnan har samma rättigheter som mannen. Att tvingas ingå ett äktenskap ligger långt ifrån värderingar om att äktenskap bygger på kärlek mellan två personer som av egen fri vilja har valt varandra.</p><p>Fru talman! Regeringen har presenterat flera nya lagar kring tvångsäktenskap och barnäktenskap. Detta välkomnar vi förstås, men tyvärr konstaterar vi även här att det inte är riktigt tillräckligt. De behöver kompletteras med nya och fler åtgärder, ännu skarpare straff och nya lagar för att få stopp på dessa medeltida sedvänjor.</p><p>Vi ser också väldigt positivt på de skärpta krav som har trätt i kraft på trossamfunden och deras vigselförrättare samt att det införs bland annat förbättrade möjligheter för Kammarkollegiet att utöva tillsyn över vigselverksamheten genom en särskild förordning. Men även här ser vi att det behöver göras mer och att det behöver vidtas ytterligare åtgärder. Regeringen bör därför överväga om det finns skäl att ytterligare skärpa kraven på trossamfunden och deras vigselförrättare i syfte att stoppa tvångsäktenskap och barnäktenskap. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Familjerätt</p><p>Avslutningsvis vill jag även lyfta upp behovet av ett testamentesregister. Om någon i dag skriver ett testamente och förvarar det i ett bankfack eller kassaskåp är sannolikheten stor att personen som hittar testamentet är en person som utan testamentet skulle ha arvsrätt. Det föreligger alltså en uppenbar risk att testamentet försvinner om det skulle vara till nackdel för personen som hittar det.</p><p>Hur många testamenten som försvinner varje år vet vi av naturliga skäl inte riktigt, men det är rimligt att anta att det är ett par stycken. Det vore rimligt att kunna registrera testamenten. Förslagsvis bör detta hanteras av samma myndigheter som i dag hanterar äktenskapsförord.</p><p>Avslutningsvis, fru talman, står vi i Sverigedemokraterna givetvis bakom alla våra förslag och reservationer, men av respekt för allas tid, särskilt i dessa tider, yrkar vi bifall endast till reservation 1.</p><p>(Applåder)</p><p>I detta anförande instämde Angelica Lundberg (SD).</p>",
    "intressent_id": "055824190225",
    "rel_dok_id": "H701CU17",
    "replik": "N",
    "systemdatum": "2020-06-11 15:44:32"
  }
}