{
  "anforande": {
    "dok_hangar_id": "5057840",
    "dok_id": "H70986",
    "dok_titel": "Protokoll 2019/20:86 Torsdagen den 12 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "86",
    "dok_datum": "2020-03-12 00:00:00",
    "avsnittsrubrik": "Landsbygdspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "06f00849-1986-ea11-9132-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till reservation 7.</p><p>Snart har det gått tre år sedan vi i riksdagen fattade beslut om en livsmedelsstrategi. Många jordbrukare sa: Äntligen! Nu är något riktigt bra på gång. Politikerna är överens. Nu händer det saker.</p><p>Samma jordbrukare som då sa detta säger nu: Vänta nu, det har snart gått tre år. Ändå har vi inte märkt någonting. Vi märker absolut ingenting på gårdsnivå.</p><p>Jag kan förstå frågan. En livsmedelsstrategi som bara blir en pappersprodukt hjälper ingen bonde. Det är på gårdsnivå som skillnaden måste bli verklig. Varför går det så sakta?</p><p>Fru talman! Enligt livsmedelsstrategin ska lönsamheten för jordbruket öka, konkurrenskraften stärkas och självförsörjningen av livsmedel öka. Hur har det då gått? Ja, på samtliga tre punkter har det försämrats, inte förbättras. Av tre möjliga är det alltså icke godkänt på alla tre.</p><p>Här har naturligtvis regeringen ett stort ansvar att vidta politiska åtgärder. Man kan inte förlita sig på den gamla klyschan \"det händer längre fram under mandatperioden\". Vad händer nu? Vilka förslag har regeringen? När kommer det kraftfulla jordbrukspaketet, som vi alla väntar på så jättemycket?</p><p>Fru talman! Jag har i denna kammare lyft fram ett exempel som jag tycker att regeringen borde kasta sig över, nämligen att vi i Sverige har en miljöbalk där det står att jordbruk är en miljöfarlig verksamhet. Jag kan med handen på hjärtat säga: Jag känner inte till något annat land i världen där livsmedelsproduktion klassas som något miljöfarligt.</p><p>Vi kan lyfta blicken och kika på våra grannländer.</p><p>I Finland är landets livsmedelsproduktion helt avgörande för en självförsörjning som ligger på - mina vänner - minst 80 procent.</p><p>I Norge är landets livsmedelsproduktion helt avgörande för en levande landsbygd och för självförsörjningen.</p><p>I Danmark är livsmedelsproduktionen helt avgörande för landets ekonomi.</p><p>I Sverige, fru talman, är livsmedelsproduktionen en miljöfarlig verksamhet.</p><p>Hur många av oss här inne tänkte när vi käkade frukost i morse: Oj, nu äter jag något som producerats av svenskt jordbruk! Det är miljöfarligt! Ingen, tror jag. Visar inte detta hur galet det är och att det nu måste till en förändring i miljöbalken en gång för alla?</p><p>Fru talman! Regeldjungeln inom jordbruket är en annan fråga som måste förändras. Regelförenklingar måste till. Kristdemokraterna anser att det måste finnas en sammanhållen handlingsplan med tydliga och mätbara mål för hur regelbelastningen ska minska. För att säkerställa att planen följs ska regeringen, tycker vi, återkommande redovisa för riksdagen hur arbetet fortlöper. Vi ser det som en självklar åtgärd, då regelförenklingar är en grundsten i den antagna livsmedelsstrategin.</p><p>Fru talman! Att vår självförsörjning, som flera av mina vänner har talat om här förut, nu är nere under 50 procent tycker många av oss naturligtvis är väldigt allvarligt. Vi kan ta Finland som exempel igen. Finland kan försörja sina invånare med livsmedel i minst sex månader. I Sverige klarar vi högst sju till tolv dygn. Det är en viss skillnad. I Stockholm, där vi nu befinner oss, tar det bara några dygn - sedan gapar hyllorna tomma i matbutiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Landsbygdspolitik</p><p>Det är därför otroligt viktigt att livsmedelsproduktionen inte minskar utan tvärtom ökar. Den måste öka. Det går naturligtvis inte med quickfix - det fattar väl jag också. Men nu går det ju precis åt andra hållet. Mjölkgård efter mjölkgård läggs ned. Varje vecka lägger cirka fem mjölkbönder ned sin produktion. Sverige är det enda EU-land där invägd mjölk minskar. I andra länder ökar den. Hos oss minskar den. Varför? Jo, därför att lönsamheten är för dålig och konkurrenskraften hela tiden försämras.</p><p>Det är många som har tagit upp olika hot. Jag vill instämma i den hotbild som finns. När man är ute bland jordbrukare märker man en rädsla. Det gäller naturligtvis delvis det som jag tog upp om att lönsamheten och konkurrenskraften är för dålig, men även andra saker. Det finns djurrättsaktivister som hotar barn till mjölkbönder. Varför? Jo, för att de är mjölkbönder. Gång på gång märker vi detta. Det här måste vi få till åtgärder mot. Som någon var inne på är det förnämligt att min gode kollega Kjell-Arne Ottosson har tagit upp detta med regeringen. Varför händer det ingenting? Vi hoppas att regeringen snart kommer med ett svar på hur man tänker handha detta.</p><p>Vildsvin är en annan fråga som är otroligt allvarlig. De förstör för svenskt jordbruk. Vi pratar om skador för ungefär 1,5 miljarder. Men det finns även andra hot, exempelvis vargen, som kollegan John Widegren tog upp. I olika delar av vårt land där man förr hade får eller kalvar i hagarna törs man inte längre utan lägger ned.</p><p>Det är klart att vi av hela vårt hjärta önskar att denna regering snart vidtar åtgärder för att göra svenskt jordbruk bättre och mer lönsamt.</p><p>(Applåder)</p><p>I detta anförande instämde Kjell-Arne Ottosson (KD) och Mats Nordberg (SD).</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H701MJU8",
    "replik": "N",
    "systemdatum": "2020-04-24 12:50:04"
  }
}