{
  "anforande": {
    "dok_hangar_id": "5049288",
    "dok_id": "H70945",
    "dok_titel": "Protokoll 2019/20:45 Torsdagen den 5 december",
    "dok_rm": "2019/20",
    "dok_nummer": "45",
    "dok_datum": "2019-12-05 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1e52ced4-7342-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Då är det äntligen dags att debattera utgiftsområde 17! Jag, som för första gången står här i kammaren för att debattera just ett utgiftsområdesbetänkande, kan inte låta bli att slås av kontrasterna i de begrepp som vi använder. Utgiftsområde 17 - tänk att en sådan torftig budgetterminologi samtidigt kan inrymma det viktigaste vi har, kulturen! För det är precis vad det är; kulturen är vårt sätt att leva, vårt sätt att kommunicera, vår estetik, vårt gemensamma arv och vårt språk. Kulturen säger oss vad det är att vara människa.</p><p>Fru talman! Min första tid som ansvarig minister för kulturen har präglats av två saker: ambitionen att skapa en mer rättvis tillgång till kulturen och ambitionen att skydda den konstnärliga friheten från politisk klåfingrighet. Det är inte några enkla målsättningar att uppnå. Tillgången till kultur är fortfarande i hög grad beroende av orättvisa strukturer som vanor hemifrån, tjocklek på plånboken och förväntningar i samhället. Vi arbetar målmedvetet med frågorna. Vi har kommit en bra bit på väg, men mycket återstår fortfarande att göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, tros-samfund och fritid</p><p>Kultur, fru talman, är inget enkelt tidsfördriv för dem med god ekonomi och mycket fritid. Kulturen är någonting grundläggande för alla oss människor. Därför måste mer kultur göras tillgänglig för fler i hela landet, för män och kvinnor och för alla barn och unga, för barn har rätt till en större värld.</p><p>Den andra stora utmaningen är att skydda yttrandefriheten och den konstnärliga friheten. I år har utländska intressen markerat mot Sverige och mot mig för att jag inte har agerat som de önskar i samband med utdelningen av ett kulturpris. Journalister och konstnärer hotas alltjämt både här hemma och i omvärlden. Maktrusiga politiker blir alltmer oblyga i sina försök att låsa in, styra och hota den fria konsten. Mot detta tänker jag ta strid, för tystnar människor tystnar också vår demokrati.</p><p>Fru talman! I denna budget anslås 292 miljoner kronor ytterligare till kulturen för 2020. Sedan den rödgröna regeringen tog över ansvaret för kulturpolitiken har kulturen fått hela 1,7 miljarder i ökade resurser. Till detta ska man för 2020 lägga 140 nya miljarder i mediestöd. Mediepolitiken, fru talman, är liksom kulturpolitiken väldigt viktig. Det är genom kulturen och de fria medierna som yttrandefriheten, bildningen och demokratin realiseras och praktiseras.</p><p>Fru talman! När jag tillträdde som kulturminister i januari hade den ökända servettskissen signerad Kristersson och Busch Thor nyligen röstats igenom i riksdagen. Servettskissen skrek ut sina prioriteringar: Mindre kultur, avvecklade miljöåtgärder, billigare bensin! Åkesson gav tjänstvilligt sitt stöd till dessa prioriteringar.</p><p>I denna servettskiss till budget försvann med ett enda penndrag statens stöd till kulturskolan. Från kommunerna steg då ett illvrål av protester då kulturskolorna tvingades att skära i sina verksamheter som en konsekvens av att stödet rycktes undan. Hårdast drabbade var barn i utsatta områden.</p><p>Därför var det oerhört viktigt för mig att det statliga stödet skulle återställas så snart som möjligt, och så blev det. Redan i vårbudgeten kom stödet tillbaka för det år som nu går in i sitt slutskede, och i den budget vi i dag diskuterar, kulturbudgeten för 2020, finns det åter 100 miljoner kronor per år till landets kulturskolor att fördela.</p><p>Varför är då kulturskolan så viktig? Man skulle kunna motivera det med alla de positiva effekter vi vet att kulturen har för hälsan, för skolresultaten och för den sociala utvecklingen. På längre sikt har kulturskolan en helt avgörande funktion för det professionella musik- och kulturliv som vi i dag känner i Sverige och för ett samhälle där bildningen står stark. Jag menar dock att det räcker gott och väl att peka på det enda avgörande värdet: barnens eget välmående, barnens rätt till utveckling som människor, barnens möjlighet att uttrycka sig, barnens rätt till kultur och till en större värld.</p><p>Under det år som det statliga stödet till kulturskolan har funnits har högeroppositionen slagits med näbbar och klor för att det ska tas bort. Nu har dock någonting hänt. När jag läser högeroppositionens budgetar ser det ut som om de slutligen tagit sitt förnuft till fånga och låter det statliga stödet till kulturskolan finnas kvar. Det gläder mig mycket. En investering i kulturskolan betalar sig mångfalt tillbaka då våra barn kan utvecklas i all den kreativa potential de har. Barns och ungas kultur, fru talman, är värd att satsa på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, tros-samfund och fritid</p><p>Fru talman! Vårt gemensamma kulturarv är en angelägenhet för oss alla. Därför måste trösklarna till vårt kulturarv hyvlas ned. En sådan tröskel är entréavgifterna. De ska inte behöva stå i vägen för att människor ska kunna ta del av våra gemensamma kulturskatter.</p><p>Regeringen har länge arbetat för att göra kulturarvet tillgängligt. Flera av våra kulturarvsinstitutioner har fått ekonomiska förstärkningar. Genom museilagen underlättas museernas samverkan så att de enklare kan ställa föremål till varandras förfogande. Kulturarvet får därmed möjlighet att nå en större publik.</p><p>Fri-entré-reformen är <em>en</em> viktig pusselbit av många andra. Den försvann dock i högeroppositionens budget förra året. Nu återinför vi fri entré till våra statliga museer för alla. Kulturarvet är vårt gemensamma arv, och det ska inte gömmas bakom murar.</p><p>Fru talman! Idrotten följer oss genom livet och berör oss på många olika sätt. Alla människor har dock inte samma möjlighet att ta del av denna fantastiska värld. Därför behöver vi tillsammans med idrottsrörelsen se till att den blir ännu bredare och ännu starkare. För att lyckas med det krävs ett målmedvetet arbete för att alla människor ska kunna inkluderas på lika villkor, oavsett vem man är eller var man kommer ifrån.</p><p>Behovet av hälsosamma aktiviteter och socialt sammanhang är inte mindre hos äldre än hos yngre, snarare tvärtom. Idrott och fysisk aktivitet är ofta ett livslångt engagemang som kan bidra till bättre hälsa och minskad ensamhet bland äldre. Därför ger regeringen idrottsrörelsen stöd för att den i samarbete med pensionärsorganisationerna ska kunna genomföra satsningar på just detta.</p><p>Fru talman! En kulturpolitik som främjar mer kultur till fler och som skyddar det konstnärliga oberoendet har i dag framför allt två politiska strömningar att förhålla sig till.</p><p>Den första är de nyliberala feberdrömmar i vilka kulturen blott är ett enkelt söndagsnöje för var och en att ägna sig åt på sin fritid, där politiken inte behöver ta ansvar för att kulturen kan finansieras och finnas tillgänglig för människor utan där kulturen har att klara sig bäst den kan på den kommersiella marknaden.</p><p>Den andra är de auktoritära strömningar som förstår kulturens kraft och som med allt större självförtroende nu agerar för att kontrollera den utifrån sina egna maktpolitiska syften, de strömningar som bedriver en alltmer oblyg, högljudd och hätsk kritik mot den fria konsten, den oberoende journalistiken och allas rätt och möjlighet till praktisk och reell yttrandefrihet.</p><p>Att läsa Sverigedemokraternas budgetmotion är lika upplysande som det är förfärande. Den ideologiska utgångspunkten är att kulturen är maktens verktyg att forma en nationell identitet utifrån sina egna, godtyckliga preferenser. De stryper finansieringen av museer vars innehåll de inte gillar. Det är anmärkningsvärt. De stryper stödet till folkbildningen. Även konstnärsstöden ska bantas. Med tanke på Sverigedemokraternas njugga och näst intill fientliga inställning till den fria konsten är detta inte förvånande.</p><p>Den offentliga konsten ska i Sverigedemokraternas Sverige inte provocera, inte ställa några svåra frågor och inte problematisera vårt samhälle eller vad det är att vara människa. Utifrån politiska diktat ska konsten i stället styras för att tillgodose maktens önskningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, tros-samfund och fritid</p><p>Att ogilla ifrågasättande av makt må vara ursäktat, men det blir obehagligt då Sverigedemokraterna ju själva aspirerar på makt. En makthavare med ett trovärdigt demokratiskt sinnelag, fru talman, välkomnar alltid granskning och ifrågasättande.</p><p>Jag och regeringen väljer en annan väg. Vi väljer en politik som ser värdet av fri kultur och som strävar efter att kultur och bildning ska få ta plats i samhället, en politik där kulturen inte är någonting farligt som måste hållas i strama tyglar, en politik som värdesätter kulturen som den utvecklande kraft den är.</p><p>Fru talman! Det finns politiska krafter som ser kulturen som ett enkelt tidsfördriv som kan prioriteras bort. Men det finns också politiska krafter som inser kulturens inneboende omvälvande kraft och som därför vill tämja den för politiska syften. Den första kraften är naiv, men den andra är farlig. Jag tänker bekämpa båda.</p><p>Jag håller med den konservativa ikonen Winston Churchill: Om kulturen inte får stå fri i sin egen rätt, vad finns det då kvar att försvara?</p><p>(Applåder)</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H701KrU1",
    "replik": "N",
    "systemdatum": "2020-01-29 09:47:06"
  }
}