{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Ungdomsövervakning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aea1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det var på tiden. Det var verkligen på tiden att regeringen nu äntligen kommer med sitt lagförslag gällande en ny ungdomspåföljd, ungdomsövervakning. Riksdagen har ju vid flera tillfällen tillkännagivit att regeringen ska återkomma med förslag om en ny ungdomspåföljd. Det första tillkännagivandet beslutades våren 2015, alltså för hela fem år sedan.</p><p>Man kan anklaga regeringen för mycket, men inte för att vara snabb! Vi kan också konstatera att det andra regeringspartiet, Miljöpartiet, inte ens är här när vi ska diskutera denna viktiga fråga, ungdomsbrottslighet.</p><p>Ungdomsbrottsligheten har blivit mycket grov de senaste åren. Ungdomar under 18 år begår grova rån, grov misshandel, mord och dråp. För ett tag sedan var jag på studiebesök hos ungdomsåklagare i Göteborg. Där sa man att gängmördare nu för tiden lika ofta är under 18 år som över 18 år. Det är helt enkelt förfärligt!</p><p>Det som också är förfärligt är alla rån mot unga människor. Ofta är även rånarna under 18 år. Rånen mot unga har ökat dramatiskt. Sedan 2014 har de ökat med 125 procent. Förra året, 2019, blev nästan 2 500 ungdomar rånade. Man kan ju undra hur många av dessa brottsoffer som hade sluppit bli rånade om regeringen inte hade tagit fem år på sig att presentera detta lagförslag.</p><p>Man ska också ha i åtanke att mörkertalet är ganska stort. Många unga vågar inte anmäla, för de är helt enkelt rädda för hämnd. Rånen har blivit mycket grövre, ofta med knivskärning och förnedrande inslag. Något har verkligen gått riktigt fel i samhället med alla dessa grova rån mot ungdomar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ungdomsövervakning</p><p>Det blir alldeles för slappa konsekvenser när en ungdom begår brott. Unga kan begå grova brott, gripas av polis och bara några timmar senare vara ute på stan och fika med sina kompisar. Det sänder helt fel signaler. Ungdomspoliser berättar att misstänkta unga rånare släpps innan de ens har blivit förhörda, trots att de har begått relativt grova brott. De släpps fria, och då kan de gå och ta kontakt med både målsägande och vittnen och skrämma dem till tystnad. Det leder till att brottsutredningen läggs ned och att brottsoffret inte får någon upprättelse.</p><p>Många unga brottsoffer mår väldigt dåligt under lång tid efter brottet. Man kan tänka sig skräcken för en ung person av att få en kniv mot halsen och bli nedsparkad av flera personer. Vilken skräck detta måste vara för en ung person!</p><p>Samhället sviker brottsoffren. Hur ska de kunna lita på samhället när de får veta att rånaren är ute på gatorna bara några timmar efter gripandet? Hur ska de våga gå ut? Det är sällsynt att unga rånare blir anhållna och ännu mer sällsynt att de blir häktade. Många ungdomspoliser vittnar om att det ibland känns nästan meningslöst att gripa en ung rånare.</p><p>Det här betänkandet handlar, som jag tidigare nämnde, om ungdomsövervakning. Det är en påföljd som ska användas när ungdomsvård och ungdomstjänst är för lindriga och sluten ungdomsvård för sträng. Kriminalvården ska ha ansvaret för denna påföljd, som ska pågå mellan sex och tolv månader. Den ska användas i huvudsak för dem som är under 18 år, men den kan även användas för gärningsmän upp till 21 år om det finns särskilda skäl. </p><p>Påföljden ska väljas när det finns ett straffvärde mellan sex och tolv månaders fängelse samt i graverande återfallssituationer. En individuell verkställighetsplan ska upprättas av Kriminalvården tillsammans med den dömde. Man ska samverka med socialnämnden och andra berörda myndigheter.</p><p>Fru talman! Verkställighetsplanen ska innehålla föreskrifter om hur ofta den dömde ska träffa Kriminalvården och om inskränkningar i rörelsefriheten. Den dömde ska vara förbjuden att bruka narkotika och alkohol och andra hälsofarliga varor.</p><p>Föreskrifter kan gälla var den dömde ska bo, hur han ska sköta skolan, vad han ska göra på fritiden, vilken missbruksbehandling som han ska medverka i eller andra lämpliga åtgärder.</p><p>Verkställighetsplanen ska följas upp regelbundet och ändras om det finns behov. Antalet möten kan minskas eller utökas beroende på hur det går. Enligt regeringens förslag ska den dömde vara förbjuden att vistas utanför bostaden under helgkvällar och nätter från fredag kväll till måndag morgon. Om bostaden är olämplig kan en annan plats bli aktuell. Förbudet kan även ersättas med ett förbud att lämna ett särskilt område eller en skyldighet att vara på en särskilt angiven plats.</p><p>En prövning av inskränkningar i rörelsefriheten ska ske under verkställighetstiden. Inskränkningarna kan ökas eller minskas beroende på hur det går. Den dömde ska ha fotboja på sig för att Kriminalvården ska kunna kontrollera var den dömde befinner sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ungdomsövervakning</p><p>I regeringens förslag finns olika åtgärder som kan vidtas om den dömde missköter sig. Åtgärderna kan vara att utöka antalet möten eller att ha polishämtning till mötena. Om misskötseln anses vara i väsentlig grad kan påföljden undanröjas och en ny påföljd utdömas.</p><p>Som sagt, det har tagit lång tid för regeringen att presentera det här lagförslaget, men det är bra att det äntligen har kommit. Dock finns det brister.</p><p>En brist är att detta ska gälla endast helger. En ungdom som kommit in på brottets bana bryr sig inte särskilt mycket om veckodagar. Det finns också helgdagar som infaller under veckorna, till exempel valborg. Då brukar risken för alkohol och droger vara hög, och då är det lätt att begå brott eller att missköta sig på något annat sätt.</p><p>Därför är det viktigt att ungdomsövervakning kan utdömas också för andra dagar än bara helger.</p><p>Fru talman! Det är mycket bra att vi nu också kommer att besluta om två tillkännagivanden som skärper regeringens förslag. Det första tillkännagivandet handlar om att ungdomsövervakning ska kunna utdömas även för andra dagar än helger och också för fler dagar om det skulle behövas.</p><p>I början kan det finnas behov av att ha hemarrest alla dagar i veckan, som sedan kan trappas ned. Men naturligtvis ska det alltid vara proportionerligt mot brottet.</p><p>Det andra tillkännagivandet gäller misskötsamhet. Regeringens förslag gällande åtgärder vid misskötsamhet är helt enkelt för mesigt. Man säger lite aja baja men inte så mycket mer. Därför är det mycket bra att vi får ett tillkännagivande där åtgärderna blir betydligt tydligare och helt enkelt tuffare.</p><p>Vi pratar ofta om tydliga konsekvenser, men till skillnad från regeringen vill vi inte bara prata utan också genomföra det. Tillkännagivandet innebär en betydlig skärpning. Om den dömde till exempel lämnar bostaden och därmed bryter mot föreskriften ska det i princip alltid resultera i en anmälan till åklagare, som då ska överväga om påföljden ska undanröjas och ersättas med en skarpare påföljd.</p><p>Om den dömde missköter sig flera gånger, även om det är av mindre allvarligt slag, ska det alltid resultera i att påföljden undanröjs och ersätts med en mer ingripande påföljd. Det är mycket viktigt att samhället markerar tydligt att en dom är en dom och ska följas.</p><p>Fru talman! Vi moderater vill göra lite mer. Till exempel anser vi att sekretesslagstiftningen bör ändras, så att huvudregeln blir att all relevant information ska kunna delas för att man ska kunna förebygga och utreda ungdomsbrottslighet. Vi vill också att fler ungdomar ska omhändertas enligt LVU. Vi vill också att det ska skapas nya möjligheter att förordna om utegångsförbud under kvällar och helger och att det ska kunna övervakas med fotboja.</p><p>Syftet är naturligtvis helt enkelt att man ska bromsa kriminaliteten så tidigt som det bara går. Det som har skett hittills har verkligen inte fungerat när ungdomsbrottsligheten har blivit så grov.</p><p>Fru talman! Jag står bakom alla våra reservationer men yrkar bifall endast till reservation 7.</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H701JuU34",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:52"
  }
}