{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:341 om skadereduktionsperspektiv på tobaksområdet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "476e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "70",
    "talare": "Cecilie Tenfjord Toftby (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Nej, det var inte enbart snus jag syftade på.</p><p>Så som lagstiftningen ser ut i dag spelar snuset i en helt annan liga än tobaksrökning. Om jag hade varit snusare hade ingen bett mig att sluta snusa på grund av det som står i lagstiftningen. Därför är det nog svårare att sluta snusa än att sluta röka. Ser man det så vore det kanske bättre att förbjuda snus. Men det skulle vi aldrig förespråka, för vi är inget förbudsparti.</p><p>Fru talman! Jag har fortfarande inte fått svar från statsrådet Hallengren på om skadereduktionsperspektivet kommer att bli tydligare i den nya ANDT-strategin. Vi vill inte att unga människor ska börja röka eller snusa, och det är bra att många klarar av att sluta helt. Men många klarar det inte, och det finns produkter som är bättre och mindre skadliga än vanliga cigaretter. Jag vill därför gärna se att man tar in skadereduktionsperspektivet.</p><p>Fru talman! Statsrådets kommentar om att hon förutsätter att det är snus jag syftar på i denna debatt visar att statsrådet nog bör försöka att ta åt sig lite av den nya forskningen och lära sig något om de nya, mindre skadliga, produkter som skulle kunna ersätta vanliga cigaretter för dem som är beroende. Det görs mycket som går åt rätt håll.</p><p>Statsrådet Per Bolund kom just in i kammaren, och honom har jag diskuterat energi med många gånger. Han skulle helt säkert hålla med mig om att gas är bättre än kol men att vindkraft givetvis är bäst ur ett klimatperspektiv. Detta kan överföras till tobaksdebatten: Det är bättre att gå från något riktigt dåligt till något mindre dåligt även om det bästa givetvis är att avstå helt. </p><p>Jag menar att vi måste få in skadereduktionsperspektivet i debatten, för det fyller också sin plats i ANDT-strategin.</p>",
    "intressent_id": "010343930918",
    "rel_dok_id": "H710341",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:50"
  }
}