{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:334 om bristande konkurrensneutralitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3e6e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "61",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! År 2009 inrättades lagen om valfrihet, eller LOV, som vi ganska slarvigt förkortar den till. Ledorden i denna lagstiftning var konkurrensneutralitet och vård på lika villkor.</p><p>I svaret jag fick av statsrådet - och jag ber om ursäkt för att jag glömde att tacka för det i början - sa statsrådet att regeringen har för avsikt att lämna förslag för att säkerställa att aktörer, oavsett driftsform, har likvärdiga villkor. Konkurrensneutralitet ska råda mellan offentliga och fristående vårdgivare, såväl vad gäller ekonomiska villkor och en fungerande tillståndsgivning som vad gäller kvalitetskrav. Det trodde jag var ledorden när man inrättade lagen om valfrihet 2009, och nu ska man tillsätta en utredning för att säkerställa att detta verkligen gäller.</p><p>I januariöverenskommelsen står det tydligt i punkterna 60-63 att vård och omsorg ska drivas på lika villkor och på ett konkurrensneutralt sätt. I min interpellation till statsrådet lyfte jag fram Umeå. Jag skäms över att behöva lyfta fram Umeå, i mitt eget hemlän, som ett dåligt exempel, där kommunen inte förstår att behandla alternativa driftsformer på lika villkor och inte ens förstår att behandla dem konkurrensneutralt.</p><p>För ett par år sedan skulle den röda majoriteten avskaffa lagen om valfrihet i Umeå. I sista sekunden lyckades ett par partier ändra åsikt, och man fick behålla lagen om valfrihet. Nu är dock en ny nedmontering på väg.</p><p>Umeås privata utförare erbjuder hemtjänst i toppklass och får samtidigt lägst ersättning i Sverige. Revisionsbyrån Grant Thornton har på uppdrag av ett antal hemtjänstaktörer utrett och sammanställt kostnaderna för Umeå kommuns egen hemtjänst, eftersom kommunen själv inte kunde ta fram redovisning för vad kostnaden för en hemtjänsttimme var. Resultatet visade att en timmes kommunal hemtjänst uppskattningsvis kostade ungefär 425 kronor. Detta var 2018. Samtidigt fick de privata utförarna i genomsnitt 313 kronor i ersättning per timme. Ingen annan svensk kommun betalar en så låg ersättning - snittersättningen ligger på ungefär 401 kronor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Här kan vi diskutera var konkurrensneutraliteten och vård på lika villkor finns. De privata utförarna i Umeå står för ungefär 60 procent av de utförda hemtjänstinsatserna, och då tycker jag att det är ännu viktigare att man sätter fingret på det stora problemet när det gäller konkurrensneutralitet och vård på lika villkor.</p><p>Nu vet jag vad statsrådet kommer att säga, nämligen att man inte ska vara inne och peta i det kommunala självstyret. Men jag tycker att det är väldigt viktigt att lyfta denna fråga ännu högre upp, eftersom Umeå kommun inte förstår vad lagen om valfrihet innebär. Därför är jag väldigt intresserad av att ta upp denna fråga och av att höra vad socialministern har att säga.</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H710334",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:47"
  }
}