{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:283 om ojämlikhet i cancervården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "246e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "35",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar socialministern så mycket för svaret.</p><p>Det är förvisso en stor glädje att leva i ett land där vi har så hög medicinsk kvalitet och där vi ser att utvecklingen är väldigt positiv när det gäller allt från behandlingar och ny diagnostik till exempelvis precisionsmedicin.</p><p>Men vi lever också i ett land där vi ligger i botten när det handlar om sjukvårdsköer. Vi har under de senaste fem åren sett fördubblade sjukvårdsköer och tredubblade köer till barn- och ungdomspsykiatrin. Det som nu oroar mig och som vi ska diskutera i den här interpellationsdebatten är de ökade köerna till cancervården.</p><p>Bilden är dubbel. Samtidigt som det är en fantastisk medicinsk kvalitet har människor i Sverige en högst otillgänglig och ojämlik cancervård. Den är olika tillgänglig beroende på var någonstans i landet du bor, och det spelar också roll vilken socioekonomisk bakgrund du har. Vi ser att vårdköerna växer inom just cancervården.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För ett par veckor sedan var jag och socialministern på en väldigt trevlig tillställning där vi firade att vi nu har tio år av nationell cancerstrategi att lägga bakom oss. Man visade där tre väldigt tydliga staplar. Det var tre staplar över 2017, 2018 och 2019. De gick åt helt fel håll, det vill säga: Våra köer ökar.</p><p>Jag är så glad att en del av den nationella cancerstrategin infördes av alliansregeringen. Standardiserade vårdförlopp är någonting som kommer därifrån och som den rödgröna regeringen har varit med att utveckla. Men det är tyvärr lika tydligt när vi tittar på dem.</p><p>Av de 29 standardiserade vårdförlopp som fanns på plats år 2017 har väntetiderna år 2019 ökat gällande 21 stycken och minskat avseende sju jämfört med 2017. Den statistiken är hämtad, så att alla kan läsa, från sammanställningar från Regionala cancercentrum i samverkan.</p><p>Vi ställer frågan hur regeringen i olika sammanhang kan hävda att svensk cancervård är relativt tillgänglig och jämlik när fakta, erfarenhet och kunskap pekar i en helt annan riktning.</p><p>Vi har mer att göra, säger socialministern. Jag skulle verkligen vilja understryka det. Det finns oerhört mycket att göra. Min önskan är att socialministern höjer ambitionerna när det gäller de svenska cancerköerna.</p><p>Min fråga till socialministern blir om man är beredd att ta ett större nationellt ansvar när det pekar så oerhört olika åt olika håll i olika regioner. Det är naturligtvis ett stort bekymmer.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H710283",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:42"
  }
}