{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "Vuxenutbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aa61eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "108",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Fru talman! För många människor har vuxenutbildningen inneburit en andra chans när tidigare skolformer har misslyckats. För andra är det en chans till yrkesväxling.</p><p>Efter att ha gått igenom grund- och gymnasieskolan ska alla ha tillräckliga kunskaper för samhälls- och arbetsliv. Dessa kunskaper ser Vänsterpartiet som en rättighet. Alla vuxna som inte har fått dessa kunskaper ska ha rätt att få dem tillgodosedda inom vuxenutbildningen.</p><p>I takt med att arbetsmarknaden och samhället förändrats blir det ett växande problem att många unga inte har fullföljt gymnasieskolan. Det finns i dag en stor grupp unga vuxna som är dåligt rustade för arbetslivet och som därmed riskerar att få svårt att få och behålla ett arbete. Det behövs särskilda insatser inom både vuxenutbildningen och arbetsmarknadspolitiken för att förbättra deras möjligheter och för att underlätta den framtida kompetensförsörjningen.</p><p>Fru talman! En stor andel av dem som arbetar inom vård och omsorg är undersköterskor. Det är väldigt otydligt vilka kvalifikationer en undersköterska i dag behöver för att kunna anställas, eftersom det är arbetsgivaren som bedömer detta vid anställning. Det är viktigt att stärka undersköterskornas roll och att främja en nödvändig professionalisering. Det ser vi inte minst i dessa tider av pandemi.</p><p>I dag ser utbildningarna olika ut över landet och behöver därför stadgas upp för att tydliggöra rollen. Det är viktigt att veta vilken utbildning och därmed kompetens en undersköterska har för att höja kvalitet och status på yrket.</p><p>Det kan också behövas specialiseringar, eftersom rollen är så pass olika beroende på arbetsplats. Det finns i dag möjlighet att specialisera sig genom yrkeshögskolan inom till exempel demensvård och palliativ vård, men det finns inga nationella riktlinjer för utbildningen.</p><p>Vi i Vänsterpartiet menar därför att samtliga specialistutbildningar för undersköterskor på yrkeshögskolenivå bör stärkas, vara nationellt sammanhållna och erbjudas inom fler områden såsom hälso- och sjukvård samt äldreomsorg. Med anledning av det vill jag yrka bifall till Vänsterpartiets reservation nr 3.</p><p>Fru talman! Yrkeshögskolan har stor potential i att bidra till att fylla det kompetensutvecklingsbehov som finns i Sverige i dag och i framtiden. I dag erbjuds endast enstaka platser på vissa utbildningar och då i mån av plats.</p><p>Vänsterpartiet ser ett värde i att fler kan ta del av yrkeshögskolans utbildningsutbud. Vi menar därför att regeringen bör utreda hur yrkeshögskolan kan tillgängliggöras för fler genom att erbjuda fristående kurser.</p><p>Fru talman! Svenska för invandrare är en kvalificerad språkutbildning inom den kommunala vuxenutbildningen. Sfi syftar till att ge vuxna personer med annat modersmål än svenska grundläggande kunskaper i svenska språket samt möjligheten att lära sig och utveckla ett funktionellt andraspråk. Sfi ska också ge språkliga redskap för kommunikation och ett aktivt deltagande i vardags, samhälls- och arbetsliv. Utbildningen karakteriseras av att eleven utvecklar en kommunikativ språkförmåga. Det innebär att kunna kommunicera både muntligt och skriftligt utifrån sina behov. Utgångspunkten för utbildningen ska vara den enskildes behov och förutsättningar.</p><p></p><p>Det är i dag kommunernas ansvar att anordna sfi och erbjuda utbildningen till målgruppen. Samtidigt har staten ett stort ansvar i att ge kommunerna goda förutsättningar att bedriva denna verksamhet, både ekonomiskt och genom samordning.</p><p>Men i praktiken skiljer sig rätten att delta i sfi från kommun till kommun. Tolkningen av vem som anses vara bosatt i kommunen tycks variera. I Linköping krävs folkbokföring medan unionsmedborgare kan skriva in sig och delta i undervisningen i både Malmö och Uppsala. För att få ett slutbetyg krävs dock att personen har ett personnummer.</p><p>Vänsterpartiet menar att detta bör ses över och att rätten till sfi bör utökas så att den omfattar fler.</p><p>Fru talman! Vi har också ärenden som bereds förenklat. Jag vidhåller mitt partis ståndpunkter i dessa ärenden, men för att vinna tid avstår jag från att ge uttryck för dem i debatten om detta betänkande.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H701UbU14",
    "replik": "N",
    "systemdatum": "2020-06-01 14:49:17"
  }
}