{
  "anforande": {
    "dok_hangar_id": "5039173",
    "dok_id": "H7098",
    "dok_titel": "Protokoll 2019/20:8 Fredagen den 20 september",
    "dok_rm": "2019/20",
    "dok_nummer": "8",
    "dok_datum": "2019-09-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:313 om handelsavtalet med Mercosur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6439b672-63eb-e911-9128-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag nämnde tidigare en del exempel på vilken påverkan vi ser att ett inträde i Mercosuravtalet kan ha på miljöområdet. Låt mig också fördjupa mig lite i mänskliga rättigheter, som är ett oerhört viktigt område.</p><p>Jämställdhet tillförsäkras en egen artikel i associeringsavtalet mellan EU och Mercosur. Kvinnors och flickors rättigheter kommer också att vara en central och naturlig del av den politiska dialogen mellan EU och Mercosur om mänskliga rättigheter.</p><p>Min företrädare som utrikeshandelsminister, Ann Linde, lanserade i augusti i år en feministisk handelspolitik som regeringen även avser att ta upp inom EU. Den feministiska handelspolitiken kommer inledningsvis att fokusera på arbete inom sex områden: handelsavtal, internationell standardisering, EU:s inre marknad, främjandearbete, handelsrelaterat utvecklingssamarbete - Aid for Trade - och statistik.</p><p>Det finns flera exempel där det tidigare nämnda hållbarhetskapitlet i EU:s frihandelsavtal fått konkret effekt. Genom hållbarhetskapitlet i frihandelsavtalet med Sydkorea agerade EU för att ILO:s konvention mot diskriminering ska implementeras. Vietnam anslöt sig till ILO:s konvention om den kollektiva förhandlingsrätten delvis för att kunna avsluta frihandelsförhandlingarna med EU. Sverige har särskilt arbetat för höga arbetsrättsliga krav i Mercosuravtalet.</p><p>Avtalet med Mercosur innehåller skrivningar om att genom politisk dialog samarbeta för att främja respekten för de mänskliga rättigheterna, vilket även innefattar urfolks åtnjutande av mänskliga rättigheter. EU antog rådsslutsatser om urfolk i maj 2017. I dessa bekräftas åter bland annat EU:s stöd för FN:s deklaration om urfolks rättigheter från 2007, som uppmärksammades vid dess tioårsjubileum.</p><p>Vidare slogs fast att särskild prioritet behöver ges till att bekämpa diskriminering av urfolk och hot och våld mot urfolk samt till försvar av de mänskliga rättigheterna. Därtill behöver ytterligare dialog och konsultation hållas med urfolk på alla nivåer i EU-samarbetet.</p><p>EU:s linje vad gäller mänskliga rättigheter i stort och urfolkens rättigheter kommer att avspeglas i dialogen om mänskliga rättigheter med Mercosur. Sverige uppmärksammar för övrigt urfolks rättigheter i flera internationella forum, till exempel MR-rådet och FN:s tredje utskott. Generellt sett samarbetar Sverige i nordisk rätt, och gemensamma nordiska anföranden hålls.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H7C120190920ip",
    "replik": "N",
    "systemdatum": "2019-10-10 15:40:28"
  }
}