{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Statens budget 2020 Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b36ed504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "56",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill yrka bifall till utskottets förslag.</p><p>Många människor jag träffar känner en väldig frustration över att ingen tar itu med Sveriges problem. Det känner jag också. Det kan handla om den växande kriminaliteten, bidragsberoende och sysslolöshet i våra utsatta förorter, svaga skolresultat eller om att välfärden inte levererar trots att vi betalar bland de högsta skatter som finns. Det handlar om att vi har elbrist i ett modernt välfärdsland. Det handlar om att klimatfrågan måste lösas här och nu.</p><p>De senaste åren har präglats av en väldig reformtrötthet. Politiken har helt enkelt inte haft förmåga att ta itu med de problem som Sverige har. Om man tittar tillbaka på de senaste fem sex åren är det väldigt få stora ekonomiska reformer som har lagts på den här kammarens bord. Om man bortser från pensionsöverenskommelsen är det nästan kliniskt fritt från stora, viktiga reformer för Sverige.</p><p>Det är ganska många år sedan Alliansen införde jobbskatteavdragen, som gjorde det mer lönsamt att arbeta. Det är ganska länge sedan Alliansen satte fart på kunskapsskolan. Vi har haft många år då väldigt lite skedde.</p><p>För Liberalernas del ser vi nu som vår roll i svensk politik att få saker och ting gjorda. Vi gör det inom ramen för januariavtalet och den här budgeten, som vi har varit med och förhandlat fram och tar ansvar för. Och vi är beredda att bilda majoritet i riksdagen för andra frågor för att steg efter steg driva Sverige i liberal och borgerlig riktning och ta itu med Sveriges problem.</p><p>Fru talman! Det var företagare som byggde Sverige. Det är företagare som bygger välfärden i vårt land. När vi står här och diskuterar hur pengarna ska fördelas är det företagare som skapar jobb och basen för vår välfärd - en företagare som har gått upp i morse till sina anställda och sett till att producera något som andra i världen eller här i Sverige köper. Då måste också politiken leverera förslag och reformer som gör det mer lönsamt att vara företagare och som stärker näringslivsklimatet och svensk konkurrenskraft.</p><p>Därför har Liberalerna i den här budgeten fått igenom att vi avskaffar värnskatten, vi fördubblar FOU-avdraget till forskningsintensiva företag, flyttskatten sänks och vi investerar pengar i försvaret. Det är reformer som stärker tryggheten och ser till att näringslivsklimatet i Sverige är bättre.</p><p></p><p>Fru talman! Det finns tre områden som vi lyfter fram i den här budgeten, och också framöver kommer vi att behöva lyfta fram dem betydligt mer. Det är skolan, integrationen och klimatet - tre viktiga frågor för Sverige som kommer att vara viktiga prioriteringar för Liberalerna i de kommande förhandlingarna, och också i den här budgeten tar vi några steg i rätt riktning för dem.</p><p>Det första området är skolan. Det är alldeles för många som lämnar grundskolan utan att vara behöriga till gymnasiet, och vi ser växande skillnader och klyftor mellan dem som får stöd hemifrån av sina föräldrar och dem som lämnar skolan på eftermiddagen för att stötta sina föräldrar hemma.</p><p>Detta är särskilt tydligt i våra utsatta förorter, där vi ser framväxten av bidragsberoende och sysslolöshet och framväxten av en ny underklass. Det är grogrunden för den kriminalitet som vi ser, inte minst i Malmö i Skåne där jag själv bor, som sliter isär vårt samhälle, skapar otrygghet och gör att samhället inte håller ihop. Det är ett samhälle där det blir viktigare varifrån man kommer än vart man är på väg. Men din framtid ska inte avgöras av din bakgrund.</p><p>Därför kommer Liberalerna framöver, liksom i den här budgeten, att prioritera skolan. Det kommer vi alltid att göra. I den budget som vi nu debatterar tillför vi pengar till kommunerna, och vi fördubblar det statsbidrag som går till lärarassistenter. I grunden handlar det om att lärare ska kunna vara just lärare och lägga all sin tid på att vara i klassrummet för att lära eleverna tillräckligt mycket. Det är en viktig reform för att stärka kunskapssynen i svensk skola.</p><p>Fru talman! Det andra området är trygghet och rättsväsen och har till stor del - om än inte enbart - sin grund i segregation och situationen med bristande integration i Sverige. I den här budgeten tar vi ett första steg för att säkerställa att rättsväsendet får mer pengar. Det handlar om Tullverket, Kriminalvården och alla rättsvårdande myndigheter, som på det här sättet får större befogenheter och möjligheter att bekämpa kriminaliteten.</p><p>Är det tillräckligt? Troligen inte. Vi kommer att behöva göra mer de här åren, men vi tar de första stegen för att nu bygga ut och rusta upp det svenska rättsväsendet. Det är väldigt viktigt för att människor ska känna trygghet och för att vi ska kunna se till att de kriminella gängen slås tillbaka.</p><p>I det sammanhanget handlar detta om växande segregation och bristande integration, där bidragsberoendet fördjupas. För många människor handlar det om att år efter år leva på bidrag. Barn växer upp i familjer där man inte ser kopplingen mellan att mamma och pappa jobbar och att det finns mat på bordet på kvällen. Din bakgrund och dina föräldrars sysslolöshet gör att hoppet om en bättre framtid släcks. Det är här de kriminella gängen hämtar sin näring. När vi har haft högkonjunktur i Sverige har det inte varit högkonjunktur i Biskopsgården, Rinkeby eller Rosengård.</p><p>Liberalerna har som mål att vi inte ska ha några utsatta förorter 2030. Det är ett otroligt ambitiöst mål, men alternativet är ohållbart: att vi fortsätter låta de utsatta förorterna växa och bli fler och att segregationen sliter isär vårt samhälle. Vi måste bryta den utvecklingen.</p><p></p><p>Vi kommer under de närmaste åren att införa språkkrav för medborgarskap. Vi kommer att införa obligatorisk språkförskola, som gör att barnen lär sig svenska och som gör att mammor kommer att söka arbete. Detta är reformer som kommer att göra att integrationen fungerar bättre, men vi kommer naturligtvis att behöva göra mer.</p><p>Fru talman! Det tredje området handlar om klimatet. Det är här och nu. Ingen kan vara oberörd av de rapporter där FN och andra nu slår fast att klimatförändringar sker väldigt, väldigt snabbt. Jag ska vara ärlig och säga att mitt parti under alldeles för många år inte har tagit den frågan på allvar. Det gör vi nu. Vi är självkritiska. Vi har inte sett problemen tillräckligt och inte infört tillräckliga åtgärder. Men det gör vi nu, och vi kommer att göra det framöver.</p><p>Det viktigaste att se är att den klimatomställning vi ser framför oss inte handlar om att ställa klimat mot tillväxt eller klimataktivism mot företagande. Företagen är grunden för att lösa klimatfrågan. Lösningen på klimatproblemen är inte att ha nolltillväxt. Lösningen är att företag kan tjäna pengar genom att utveckla ny teknik och ta fram klimatsmarta produkter och klimatsmarta tjänster. Det är så vi löser klimatfrågan.</p><p>Det vi nu ser är att den omställning vi ser framför oss kommer att kräva väsentligt mycket mer el. Bilarna ska gå från att vara dieselbilar till att bli elbilar. Industrin som ställer om kommer att använda mindre kol och mer el i sin tillverkning, vilket kommer att kräva otroligt mycket mer energi och el.</p><p>Den energiöverenskommelse som slöts för några år sedan är redan nu förlegad, eftersom behovet fram till 2040-2045 är nästan 60 procent mer än vad det är i dag. Det motsvarar alltså den kärnkraft vi har i Sverige i dag, som kommer att läggas ned om ingenting sker.</p><p>Liberalerna vill att det ska tas initiativ till en ny energiöverenskommelse - energiöverenskommelse 2.0. Där ska vi från politiken inte från början säga att vissa energislag är fel. Man kan inte från början utesluta kärnkraft. Vi behöver allt. Vi behöver kärnkraft, vattenkraft, vindkraft och solkraft. Vi behöver allting för att klara den omställning som nu krävs för att klimatproblemen ska tas på allvar. Det är att ta ansvar för Sverige.</p><p>Fru talman! Denna budget är ett steg för att bryta den reformtrötthet som under många år har lagt sig som en dvala över svensk politik. Den tar ansvar för Sverige. Den driver Sverige i rätt riktning. Den löser inte alla problem här och nu - vi kommer att behöva göra mer framöver - men den är ett steg i riktning mot att göra Sverige mer liberalt och göra Sverige mer borgerligt. Ett första steg är att ta itu med många av de problem som Sverige i dag har att hantera.</p><p>(Applåder)</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "H701FiU1",
    "replik": "N",
    "systemdatum": "2019-12-17 19:00:23"
  }
}