{
  "anforande": {
    "dok_hangar_id": "5065781",
    "dok_id": "H709147",
    "dok_titel": "Protokoll 2019/20:147 Torsdagen den 27 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "147",
    "dok_datum": "2020-08-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:437 om stöd till eventbranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b8b28e39-f0f8-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! En av de finaste saker som vi har anledning att vara stolta över, vad gäller de väldigt svåra omständigheter som vi hade under våren, är att denna riksdag och denna regering tillsammans vidtog ett antal åtgärder och kunde samlas. Jag tror att detta är väldigt viktigt. Vi råkade in i en pandemi som vi inte sett maken till, i alla fall inte någon som lever i dag. Möjligtvis är det någon som är riktigt gammal och kommer ihåg spanska sjukan, men det är tack och lov ett bra tag sedan. Att vi under våren under stor osäkerhet snabbt vidtog ett antal åtgärder för att begränsa smittan - men naturligtvis också för att mildra effekten för jobb och företagande i vårt land - var en styrka.</p><p>Sedan dess, herr talman, har vi naturligtvis haft en lärkurva. Vi har lärt oss lite mer om detta virus, om än inte tillräckligt, vilket jag tror att vi alla kan se. Man måste vara ödmjuk och konstatera att det finns mycket som vi inte vet. Vi har också naturligtvis lärt oss en hel del om hur de olika stödprogrammen, som totalt kanske omfattar 800 miljarder av skattebetalarnas pengar, har slagit. Vad har fungerat? Vad har inte fungerat? Där för vi naturligtvis en kontinuerlig dialog med dem som detta är riktat till. Vi är naturligtvis också beredda att genomföra de förändringar som krävs allteftersom vi lär oss mer om hur den här sjukdomen utvecklar sig i vårt land och - eftersom det är en global pandemi - i våra grannländer och vårt närområde.</p><p></p><p>Det är mot den bakgrunden vi nu har lagt fram ett antal förslag. Här, herr talman, ser man lite vådan av förskrivna kommentarer och inlägg i en interpellationsdebatt. Sedan denna interpellation skrevs har ju regeringen presenterat ett antal förslag när det gäller ekonomiskt stöd till kulturen och kulturens underleverantörer, men också naturligtvis om hur vi på ett smittsäkert sätt kan få igång verksamhet som jag tror att vi alla innerst inne längtar till.</p><p>Därutöver finns det som sagt ett antal andra program som vi infört för att stötta vårt näringsliv och se till att rädda jobb. Ett exempel är omställningsstödet. En fjärdedel av dem som har sökt det är egna företagare. Jag möter naturligtvis också många som säger att det här inte hjälper nu, och det är klart att vi tar in även detta i det arbete som vi gör allteftersom vi lär oss mer om både smittan och dess verkningar.</p><p>Det är mot den bakgrunden, herr talman, som regeringen inte alls utesluter ytterligare åtgärder. Det vore övermodigt att tro att vi är igenom den här pandemin bara därför att vi, tack och lov, har haft en positiv utveckling de senaste månaderna med allt färre som dör i sjukdomen, allt färre som smittas av den och allt färre som blir allvarligt sjuka. Likväl är vi fortfarande mitt i den, och därför behöver vi fortsätta jobba.</p><p>Jag tror också, herr talman, att det är oerhört viktigt att vi fortsätter att hålla ihop, både i riksdagen och i regeringen. Vi vet ju inte - där bör man vara ödmjuk - vad hösten bär i sitt sköte. Vi ser ju en ganska kraftig ökning av smittspridningen igen i många av de europeiska länderna, länder som hade en positiv utveckling under senvåren och sommaren - Italien, Spanien, Tyskland med flera.</p><p>Mot den bakgrunden, herr talman, kan jag försäkra ledamoten att vi kommer att fortsätta jobba intensivt när det gäller att begränsa smittspridningen och i dialog med näringslivet, inte minst de enskilda företagare som ledamoten pratar om, se hur vi kan stötta varandra genom den här eländiga krisen.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710437",
    "replik": "N",
    "systemdatum": "2020-09-17 16:15:59"
  }
}