{
  "anforande": {
    "dok_hangar_id": "5061508",
    "dok_id": "H709120",
    "dok_titel": "Protokoll 2019/20:120 Onsdagen den 13 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "120",
    "dok_datum": "2020-05-13 00:00:00",
    "avsnittsrubrik": "Polisfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b415767b-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi befinner oss mitt uppe i en historisk satsning på svensk polis. Anslagen till Polismyndigheten är de största någonsin. För perioden 2018-2020 är tillskottet över 7 miljarder.</p><p>Fram till år 2024 ska myndigheten växa med 10 000 fler polisanställda i hela landet. Det är en viktig satsning, som kommer att göra skillnad i kampen mot brottslighet och i arbetet för ett tryggare Sverige.</p><p>Målet om 10 000 fler polisanställda är utmanande, men successivt ser vi hur myndigheten växer. För någon vecka sedan kunde vi hälsa 610 nya polisaspiranter varmt välkomna till myndigheten. Bara i mitt eget län var tillskottet nio nya poliser, vilket är otroligt viktigt när vi ska ha en polis som är lokalt närvarande i hela landet. </p><p>Fru talman! Sverige ska vara ett tryggt land för alla. Det är grundläggande för att vårt samhälle ska hålla ihop. Samhället ska vara starkt nog att skydda människor från alltifrån vardagsbrott till grov organiserad brottslighet och terrorism.</p><p>Att öka tryggheten i samhället är en av regeringens och socialdemokratins viktigaste prioriteringar. Det kräver ett hårt, tålmodigt och beslutsamt arbete över lång tid och på en lång rad områden i samhället, både med brottsbekämpning och med insatser för att människor inte ska dras in i kriminalitet. Denna del är otroligt viktig i vår debatt. Det handlar om att kunna fokusera på vad vi gör för att bekämpa den brottslighet som finns och för att motverka att nya människor dras in i den.</p><p>Den enskilt viktigaste satsningen för att öka tryggheten i Sverige syftar till att få fler poliser på gator och torg och fler polisanställda som kan klara upp brott. Sedan regeringen inledde den offensiva satsningen på fler poliser 2016 har vi nu passerat 4 000 fler polisanställda i myndigheten. Parallellt med detta genomför vi kraftfulla förstärkningar av hela rättskedjan.</p><p>Gängbrottsligheten är ett allvarligt samhällsproblem som ska bekämpas från alla håll; mäns våld mot kvinnor likaså. Med ett femtiotal straffskärpningar, mer resurser och en starkare och effektivare rättskedja flyttar vi helt enkelt fram positionerna. </p><p>Åtgärdsprogrammet mot gängvåld i Sverige är vi mitt uppe i att förverkliga. Det handlar både om skärpta straff och om fler och nyare kraftfulla verktyg till brottsbekämpande myndigheter liksom om sociala insatser som stoppar rekryteringen till gängen på lång sikt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Polisfrågor</p><p>Fru talman! Det betänkande som vi i dag debatterar omfattar de motioner om polisfrågor som väckts under den allmänna motionstiden.</p><p>Vi i utskottet avstyrker de allra flesta, ibland för att vi tycker att de är direkt dåliga och ibland för att de har en inriktning där arbete redan pågår inom regeringen eller för att regeringen har aviserat att förslag ska komma till riksdagen. Men många gånger är det också för att vi inte anser att politiken ska vara inne och i detalj styra Polismyndigheten och hur man där organiserar sitt arbete. </p><p>Vi har med den stora polisreformen sagt att det ska vara en gemensam myndighet och satt ramarna för myndighetens arbete. Jag tror inte myndigheten blir bättre eller effektivare för att vi här i riksdagen varje år utifrån motioner ska fatta beslut om vilka enheter man ska ha eller hur man ska jobba eller prioritera i detalj. </p><p>Det finns också några motioner som vi ställer oss bakom. Jag vill kort beröra dem.</p><p>Den första handlar om danstillstånd. Krav på danstillstånd har funnits i ordningslagen sedan 1950-talet och har med jämna mellanrum varit uppe i debatten och diskussionen här i riksdagen. Utskottet har också tidigare sagt att man vill att det ska avskaffas. Frågan är utredd, och ett arbete pågår inom Regeringskansliet. Jag har full förståelse för att det är en fråga som har fått stå tillbaka när man prioriterar insatser för att möta gängkriminaliteten och att stärka lagstiftningen på många områden. Jag tycker också att det är helt riktigt att här och nu fokusera på att bekämpa den pandemi vi befinner oss i. Men när vi har tagit oss igenom allt detta och corona inte längre är vår vardag är utskottets och riksdagens budskap tydligt: Danstillståndet ska avskaffas.</p><p>Den andra frågan handlar om tullens brottsbekämpande verksamhet. Även om läget just nu i coronatider är ett annat har vi under ett antal år haft ett stort problem med internationella stöldligor. Särskilt vissa delar av vårt land är drabbade. Dessa stöldligor står för en stor del av bostadsinbrotten och stölderna av exempelvis bilar, båtmotorer, bildelar och jordbruksmaskiner i Sverige.</p><p>Detta är något vi aldrig kan acceptera, och det är bra att regeringen har gett myndigheterna ökade resurser under de senaste åren och att man har tillfört nya verktyg, inte minst kopplat till gränsnära zoner, och att fler verktyg är på väg. Det kommer att ha stor betydelse för bekämpningen av den gränsöverskridande brottsligheten. </p><p>Regeringen har också tidigare har gett polis, tull och kustbevakning i uppdrag att tillsammans se hur man kan stoppa internationell organiserad brottslighet. Det är roligt att ta del av den redovisning som kom under våren och att se hur myndigheterna har börjat samarbeta närmare, fått en effektivare hantering och med kraft gemensamt har kunnat möta detta. </p><p>Men det blir också tydligt att vi behöver göra mer. Här delar utskottet regeringens linje att Tullverket behöver få utökade befogenheter. Det är också detta vi i dag ger till känna.</p><p>Steg för steg, med beslutsamhet och uthållighet, ska vi trycka tillbaka kriminaliteten och göra Sverige tryggare.</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "H701JuU25",
    "replik": "N",
    "systemdatum": "2020-06-25 16:32:01"
  }
}