{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "be8ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Tobias Andersson, för frågan! Det låter lite på Tobias Andersson som att han tar tillfället i akt att dels politisera frågor, dels resa runt mycket i landet. Det skulle jag nog rekommendera honom att inte göra; jag skulle åtminstone rekommendera honom att lyssna på myndigheternas rekommendationer när det gäller att resa runt i landet. Men det kanske inte hör hit.</p><p>Precis som Tobias Andersson konstaterar har regeringen gått ut med stödpaket för flyget. Det var nödvändigt, för flyget är den bransch som kanske drabbas absolut hårdast nu. Miljöpartiet är tydliga med en sak: Flygresandet måste minska om vi ska klara klimatmålen. Det råder det inget tvivel om. Allt annat är vetenskapsfientligt. Jag hoppas att Tobias Andersson inte förnekar den vetenskap som ligger till grund för att flygresandet måste minska om vi ska klara klimatmålen.</p><p></p><p>Däremot är det helt orimligt att flygresandet ska minska på det sätt som har skett nu, det vill säga att det kraschar fullständigt. Det finns få politiker som försvarar en sådan tydlig krasch. Det som behövs är i stället en kontrollerad minskning som baserar sig på instrument och åtgärder som kan styras av politiker och som styrs av folks naturligt minskande efterfrågan på flygande därför att de vill ta ansvar för klimatfrågan.</p><p>Det var alltså nödvändigt med det tillfälliga krispaketet för flygbranschen, och det går inte att utesluta att det kommer att behöva ske mer. Däremot tror jag att det är viktigt att säga att även andra delar av transportbranschen kommer att behöva stöd. Det gäller inte minst bussbranschen, järnvägssektorn och kollektivtrafiken brett.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H701NU12",
    "replik": "Y",
    "systemdatum": "2020-05-14 13:24:52"
  }
}