{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:201 om vargpopulationens spridning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b4db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "124",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka statsrådet för svaret.</p><p>Varg- och rovdjurspolitiken ska bygga på fakta. Men det verkar mest vara en romantisk syn à la Yellowstone National Park som är det förhärskande synsättet i regeringens vargpolitik. Låt mig förklara varför jag ser det så här!</p><p>Riksdagen har beslutat att Sverige ska ha en population på 170-270 vargar. Från Moderaterna har vi förordat 170, men det ligger mellan 170 och 270 vargar. Om populationen blir större ska man enligt riksdagsbeslut tillåta skyddsjakt på varg. Denna nivå bygger på att den svenska vargstammen är kraftigt inavlad. Det behövs ett stort antal vargar för att säkra antalet genetiskt. Det behövs också ett tillskott av nya vargar via invandring, företrädesvis från Ryssland. På detta sätt är den svenska vargpolitiken uppbyggd.</p><p>Fru talman! Nu finns det 300 vargar, enligt förra årets beräkningar. Trots detta kommer vargjakt i vargtäta områden inte att tillåtas detta år. Naturvårdsverket håller alltså en högre vargstam i landet än vad riksdagen har beslutat. Det är ett märkligt fenomen, eftersom alla verk är underställa riksdagens beslut. Samtidigt tillåts vargar skjutas snabbt via skyddsjakt i icke vargtäta län.</p><p>Fru talman! Örebro län, som motsvarar 1,8 eller möjligen 1,9 procent av markarealen i Sverige, hyser i dag mellan 45 och 50 vargar. 20 procent av den svenska vargstammen finns alltså i Örebro län, och det finns elva revir som mer eller mindre är stationära och har jaktmarker i vårt län, detta trots att länet geografiskt är ett genomsnitt av Sverige. Den här vargtätheten är ett stort lass att bära.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Dessutom ligger länet mitt i landet, vilket innebär att alla potentiella nya varggener måste komma via vargar som vandrar genom andra län för att kunna få valpar med vargar i Örebro län.</p><p>I en debatt med landsbygdsministern den 6 december hävdade ministern att vargen skulle finnas där den gör minst skada. Varför regeringen genom sina länsstyrelser då valt ut Örebro län som det län som ska bära det största vargtrycket per kvadratkilometer är ytterst oklart. Det finns inget riksdagsbeslut om att det ska se ut så här.</p><p>Vi vet att antalet vargrevir ökar. Det får också konsekvenser. Trots att alla medel för vargstängsel förbrukas i vårt län har våra fårbönder inte lyckats hålla vargen utanför hagarna. Därför slutar flera nu med sin verksamhet. Hundar blir dödade av varg under jakt. Det är mycket tragiskt. Senast hände det nu i helgen i Hällefors. Är det så här man ser på landsbygdens framtid? I så fall: Varför har man valt ut just Örebro län att betala det högsta priset för den svenska vargstammen?</p><p>Fru talman! Den svenska rovdjurspolitiken måste vila på demokratisk grund. De riksdagsbeslut som fattas måste implementeras. Om regeringen då väljer att ensidigt låta vissa län bära hela ansvaret för vargens överlevnad måste man förklara varför. Vidare: Om man som i ministerns svar väljer att göra detta till enbart lokala beslut är det ett sätt att ducka från ansvar. Mig veterligen har Örebro län inte uttryckt någon önskan om att ta det här ansvaret. Vargen är ett riksansvar och inte ett länsansvar.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H710201",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:45"
  }
}