{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Justitieombudsmännens ämbetsberättelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9834765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Herr talman! Jag börjar också med att i enighet med utskottet yrka bifall till att JO:s ämbetsberättelse läggs till handlingarna.</p><p>Justitieombudsmannaämbetet är opolitiskt och en av komponenterna i riksdagens kontrollmakt. Ämbetet har till funktion att skydda den enskilde mot myndighetsövergrepp och förhindra maktmissbruk av tjänstemän.</p><p>Till Riksdagens ombudsmän skriver allmänheten för att klaga på hur de har blivit behandlade av myndigheter och dess befattningshavare, vilket är ämbetets huvudsakliga arbetsområde.</p><p>En del av dessa klagomål kan vi läsa om i den tjocka luntan. Vid första anblicken kan den här tegelstenen framkalla ångest hos en person som mig, men ganska snabbt kommer man in i de intressanta fall som tas upp inom de olika ansvarsområdena.</p><p>Utformningen är mycket pedagogisk med en inledande översikt, sedan hänvisning till gällande lag och därefter JO:s bedömning. Jag lyckades faktiskt att under fyra dagar läsa om så gott som samtliga fall och i de flesta förstå varför JO gjorde den bedömning som de gjorde. En hel del fall gav dessutom inspiration till motioner om lagändringar.</p><p>Herr talman! I ämbetsberättelsen från JO ser vi nu att ärendebalansen stabiliserats. Antalet inkomna ärenden är nu i jämvikt med antalet avslutade. Det är glädjande att de medel som JO har fått till fler föredragandetjänster har fått avsedd effekt.</p><p>Rutinerna för individuella klagomål rörande ett och samma förhållande hos en myndighet har utvecklats till att se över förhållandet på ett mer övergripande plan och sedan hänvisa till vad man kommit fram till. Detta besparar myndigheten mycket arbete.</p><p>Att JO i stället för att utreda en anmälan, där det finns skäl att misstänka att myndigheten brustit i handläggningen inför sitt beslut, endast erinrar om gällande bestämmelser kan vara lämpligt i de fall där det finns skäl att anta att bristen kan bero på okunskap. Sådana beslut kan meddelas där det påstådda felet är vanligt förekommande och då JO anser att saken kan bero med en påminnelse om hur myndigheten ska agera i framtiden. Detta, att erinra om regelverket, sparar mycket tid för samtliga inblandade.</p><p>Vidare visar ämbetsberättelsen att delegationen från ombudsmännen till byråchefer nu ökar efter några års nedgång. Detta är positivt och visar att det förra verksamhetsårets nyanställda börjar komma in i arbetet fullt ut.</p><p>Det har funnits ett behov av att stärka JO:s kompetens inom it-området. En upphandling pågår nu om en e-arkivlösning. Dessutom har en tjänst som it-ansvarig inrättats. Detta var nödvändiga åtgärder, och det är tillfredsställande att JO nu gjort dessa investeringar.</p><p>Vad gäller iakttagelser i ansvarsområde 1 - domstolarna, kronofogden, plan- och byggområdet, lantmäteriet etcetera - gör jag analysen att en hel del fall där JO uttalat kritik beror på slarv, missförstånd eller dålig kommunikation. Men det finns mer systematiska problem, till exempel långa handläggningstider hos både förvaltningsrätter och länsstyrelser. Dessa systematiska problem kan härledas dels till den stora mängd migrationsmål som tar stora resurser i anspråk och tränger ut övriga förvaltningsärenden, dels till digitaliseringen som tar tid för myndigheten att genomföra. Ingen av dessa förklaringar är en tröst för den enskilde. I slutändan är det upp till riksdag och regering att se till att myndigheterna har de resurser som krävs för att få rimliga handläggningstider.</p><p></p><p>Liksom tidigare år har huvuddelen av arbetet inom ansvarsområde 2 avsett ärenden som rör kriminalvård och hälso- och sjukvård. Klagomålen på Kriminalvården ökade under verksamhetsåret, och det registrerades 1 041 nya tillsynsärenden inom detta område. I ämbetsberättelsen konstateras att Kriminalvården haft problem med överbeläggningar och platsbrist. Dessa överbeläggningar leder till att häktade får sitta i arrester eller vänta orimligt länge på att placeras i fängelse. Överbeläggningar leder naturligtvis också till konflikter mellan de frihetsberövade.</p><p>Då vi ser en ökande grov brottslighet, i kombination med att de flesta partier i dag vill införa straffskärpningar, måste vi bygga ut både häkten och fängelser. Rättskedjan blir aldrig starkare än sin svagaste länk. Det är frustrerande att detta problem inte åtgärdas i snabbare takt.</p><p>I ansvarsområde 3 rör en mycket stor del av klagomålshanteringen socialtjänstområdet och verksamheten i de kommunala socialförvaltningarna.</p><p>Jag tänkte här specifikt ta upp ett ärende gällande biståndsbedömning för att belysa den problematik som handläggarna kan ställas inför. Det gäller ett hembesök för att bedöma behovet av hemutrustning. Under besökets genomförande fattade handläggarna misstanke om att det bodde ytterligare en person i bostaden då både räkningar utställda till denne och kläder indikerade detta. Då handläggarna tog upp detta ändrades syftet med besöket, och det fick så att säga en annan inriktning.</p><p>Enligt JO borde i detta läge besöket ha avbrutits då den nya inriktningen på besöket inte var föranmäld i samtycke med den sökande.</p><p>Jag har ingen anledning att ifrågasätta JO:s beslut att utdela kritik angående detta men måste ändå ifrågasätta ett system där bidrag som betalas ut inte är förenade med strängare villkor för kontroll.</p><p>Till ansvarsområde 4 hör bland annat polis, åklagar, tull- och utlänningsärenden.</p><p>Klagomålen mot Migrationsverket på långa handläggningstider är fortfarande många och beror naturligtvis på rådande migrationspolitik. Bara under 2018 gavs över 133 000 uppehållstillstånd.</p><p>I slutändan är det även här upp till riksdag och regering att se till att myndigheten har de resurser som krävs för att kunna fatta väl genomarbetade beslut och ha rimliga handläggningstider.</p><p>(Applåder)</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H701KU11",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:18"
  }
}