{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:142 om Sveriges engagemang för Latinamerika",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7834ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "133",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Som EU-medlemsland är Sverige en del av det mycket omfattande biregionala samarbetet mellan EU och Latinamerika och Karibien. Ett strategiskt partnerskap mellan regionerna finns på plats sedan 20 år tillbaka. Det har utgjort grunden för relationerna, och i dag är EU och Latinamerika mer sammankopplade än någonsin.</p><p></p><p>Jag tycker att det är väldigt viktigt att vi också får hela EU att vara aktivt i dialogen och samarbetet med Latinamerika. Vi har associeringsavtal, frihandelsavtal och politiska samarbetsavtal med 31 av 33 länder - alla utom Bolivia och Venezuela. EU är den största investeraren, den tredje största handelspartnern och den största givaren av bistånd till Latinamerika och Karibien.</p><p>Det demokratiska systemets styrka ligger delvis i att skapa det välstånd som befolkningen efterfrågar. Men jag håller med Håkan Svenneling om att klyftan mellan väljare och politiska eliter har vuxit och att det är en av orsakerna till att det nu blir en hel rad konflikter och demonstrationer. Faktum är att inte bara Sverige pekar på detta, utan även OECD tar upp att den ekonomiska ojämlikheten och de ökade inkomstklyftorna i Latinamerika inte är hållbara. Vår demokratisatsning måste därför främja jämlikhet och ha med det som en grundförutsättning för att man ska få en hållbar demokratisk samhällsmodell.</p><p>Jag vill återigen tacka Håkan Svenneling för att han tar upp Latinamerika. Sanningen är att frågan diskuteras alldeles för lite i Sverige.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710142",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:49"
  }
}