{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 12-13 december",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "86dc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag delar uppfattningen - det känns bra att EU tog det här beslutet. Det är egentligen så att beslutet utformades så att en medlemsstat i det här skedet inte kan förbinda sig att implementera målsättningen. Det är så slutsatsen är formulerad. Det innebär, i alla fall för mig, att alla står bakom den. Men det finns en medlemsstat som behöver längre tid, säger man, för att kunna besluta sig för att implementera detta. Precis som Jessika Roswall sa ska vi återkomma till frågan i juni nästa år.</p><p>Det är sant att vi har stora utsläppsnationer utanför EU. I slutsatserna konstaterar vi dock att vi själva ser att det här innebär stora möjligheter, vilket också Jessika Roswall var inne på. Det är en möjlighet i sig, och det är så man måste diskutera.</p><p>När kommissionen ska utforma sin Green Deal mer konkret kommer exempelvis utsläppsrätterna att finnas med där. Det är en sådan sak som vi måste diskutera med andra - att så att säga ta till sig det konceptet.</p><p>Vi talade också om korrigeringsmekanismen för import av smutsiga varor, om jag uttrycker mig så. Det är en diskussion som EU har för att visa omvärlden att vi tycker att det ska kosta att inte göra rätt för sig vad gäller att minska utsläppen. Där har EU möjlighet att trycka på omvärlden och se till att fler ställer upp på Parisavtalet på ett riktigt sätt.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:31"
  }
}