{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "056e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "10",
    "talare": "Annika Qarlsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det har varit många möten och många långa diskussioner även före det här toppmötet om vad som ska landa ned i MFF:en. Vi har haft många sittningar i EU-nämnden före det här extra toppmötet, där tanken ändå var att man skulle komma ett steg närmare.</p><p>Från Centerpartiets sida har vi under alla dessa möten pratat om att det måste bli en sänkning av avgiften, kopplat till att vi har ett stort bidragsland som lämnar unionen. I den linjen har vi ingen skillnad. Vi har varit måna om att det inte kan vara Sveriges bönder eller Sveriges landsbygd som ska betala hela den notan. Vi måste se till att värna konkurrenskraften för Sveriges bönder.</p><p>När man pratar jordbruk får man det lätt till att vara ett intresse för några få. Så länge man pratar näring är det också en ren näringsfråga. Men pratar man sund och säker mat, miljönytta eller trygg livsmedelsförsörjning i en osäker och orolig värld är intresset betydligt större. Jag skulle säga att det är hundraprocentigt vad gäller medborgare och invånare som faktiskt vill ha mat.</p><p>År 1995, när vi blev medlemmar, valde vi att föra över jordbrukspolitiken från den nationella arenan till att bli gemensam. Det kan tyckas vara väldigt mycket pengar, men det är för att det är där vi har lagt möjligheten att driva en gemensam jordbrukspolitik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte</p><p>Inför mötet var fokus på ramen, taket, avgifter och eventuella rabatter. Det är svårt att sitta i något bra förhandlingsläge om man inte är tydlig i den delen. Men när det gäller CAP skulle jag ändå vilja höra på vilket sätt statsministern och Sverige i de här mötena driver linjen när det gäller vad innehållet i CAP ska vara. Det är ju fortsättningen på ett modernt och miljösmart jordbruk som vi måste vara med och ställa om till - inte bara i Sverige utan också i resten av Europa.</p>",
    "intressent_id": "0962841101917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:31"
  }
}