{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:32 och 40 om dumpade gifttunnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3d01da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Naturligtvis delar jag all oro för de miljögifter som tidigare beslutsfattare och generationer lämnat efter sig i Sveriges natur. Som jag sa finns det mer än 8 000 områden som bedöms vara av riskklass 1 och 2 i hela Sverige.</p><p>När det gäller vad som finns i våra hav har vi ännu inte en riktig kartläggning av hur många områden det finns. Här gav regeringen ett uppdrag i somras till våra myndigheter att kartlägga så att vi får en bättre bild av vad som finns i våra hav.</p><p>Jag håller verkligen med om att det känns fruktansvärt att veta att det ligger tusentals tunnor med gammalt kvicksilver. De dumpades med öppna ögon av beslutsfattare och de partier som hade makten. Vid det tillfället lät man dessa miljögifter dumpas i havet.</p><p>Först tyckte man att det var en bra idé att ha det på internationellt vatten. Sedan visade det sig att det var för långt att åka, så man dumpade det på svenskt vatten. Det var inget misstag. Det gjordes med öppna ögon.</p><p>Det som göms i snö kommer upp i tö. Det kommer aldrig att försvinna. Det måste mänskligheten lära sig. Mitt parti bildades just därför att vi aldrig skulle agera på det viset som de som hade makten vid det tillfället. Det är utmärkt att vi förbjuder användningen av kvicksilver.</p><p>När det gäller tunnorna innehåller de uppskattningsvis 8,7 ton kvicksilver. Samtidigt finns det studier som beräknar att andra källor runt om endast i Sundsvallsbukten har släppt ut 50-100 ton kvicksilver. Det är gamla sediment. Det är gamla industrier som lämnat saker efter sig i marken, sedimenten och havet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är verkligen inte så att regeringen har suttit stilla i detta. Vad vi har gjort är att mer än fördubbla budgeten för att sanera förorenade områden i Sverige. Det var 400 miljoner kronor 2014 när vi tog över. Nu är det 900 miljoner. För första gången har vi också öronmärkt pengar för att titta på att rena haven. Vi har en hel satsning på rent hav där vi också sanerar gamla vrak och annat - de verkligt tickande miljöbomberna.</p><p>Våra ansvariga länsstyrelser som utför det här arbetet får planera och använda de här pengarna och peka ut vilka som är de mest riskabla källorna för människors hälsa och för miljön. Det är precis det de gör, och de bockar av.</p><p>Moderaterna och Kristdemokraterna lade en budget förra året som röstades igenom av riksdagen, och i den minskade ni det anslaget med 100 miljoner kronor. Det är knappast att ta ansvar. Det är knappast så att man får mer gjort med mindre pengar, så den ekvationen går inte ihop.</p><p>För första gången har vi alltså öronmärkt pengar för haven och mer än fördubblat medlen. Vi har också gett i uppdrag att kartera var de farligaste ställena i våra hav finns så att vi vet hur vi ska kunna gå vidare med detta.</p><p>Jag kan bara beklaga att vi har ställen som Essvik, det vill säga Nyhamns gamla industriområde i Västernorrland, där vi har PCB, PAH, en rad tungmetaller och cancerframkallande ämnen. Här är ett område där man har spärrat av och där man också behöver sanera.</p><p>Om det bara fanns <em>ett</em> problem skulle ingen vara lyckligare än jag, men vi har tusentals problem att ta hand om.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H7C120191022ip",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:53"
  }
}