{
  "anforande": {
    "dok_hangar_id": "5043392",
    "dok_id": "H70916",
    "dok_titel": "Protokoll 2019/20:16 Tisdagen den 8 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "16",
    "dok_datum": "2019-10-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:19 om återupprättade relationer mellan Sverige och Israel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2e951efa-daff-e911-9126-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Utrikesministern är tydlig med att Sverige står upp för Israels legitima säkerhetsbehov. Jag tycker att det är viktigt, och det är välkommet att utrikesministern är tydlig på den punkten. Samtidigt anser Kristdemokraterna att det krävs mer. Det behövs ett annat förhållningssätt i grunden när det gäller den israelisk-palestinska konflikten.</p><p>Ann Linde talar mycket om ockupationen och om bosättningarna. Det är självklart stora frågor som kräver en lösning, och det är självklart fullt legitimt att ifrågasätta den israeliska regeringens politik på detta område. Det sker också - inte minst i Israel, där hårdför debatt hör till den demokratiska vardagen.</p><p>Problemet tror jag inte är den kritiken. Problemet är ett ensidigt synsätt och en brist på förståelse för det som är den israelisk-palestinska konfliktens grundläggande orsak.</p><p>År 1948 och år 1967 gjorde arabvärldens länder gemensam sak i omfattande militära aktioner mot Israel. Då fanns varken någon ockupation eller några bosättningar. Motivet för angreppskrigen var ett annat, tydligt formulerat av dåtidens arabiska ledarskap: att utplåna den judiska staten och därmed det judiska folket.</p><p>Det existentiella hotet mot Israel fanns 1948 och 1967, och det finns fortfarande i dag, uttalat av terrororganisationer och diktaturregimer i Israels omedelbara närhet. Vill vi inte inse detta och att ockupationen och bosättningarna är symtom på den israelisk-palestinska konflikten, inte dess orsak, tror jag att vi minskar möjligheterna till dialog, förhandlingar och goda relationer med Israel.</p><p>Utrikesministern säger att en fundamental förändring av Israels politik skulle förbättra stabiliteten och säkerheten. Säkert finns det delar av Israels politik som behöver förändras. Men vad skulle hända om de krafter som hotar Israel förändrades? Hur kommer det sig att regeringen förmedlar bilden att problemen skulle lösas om Israel förändrades, inte om diktaturerna och de totalitära systemen runt omkring förändrades?</p><p>Fru talman! I min interpellation ställer jag frågan vad regeringen anser behöver göras för att garantera Israels nationella säkerhet och rätt till självförsvar - det som jag började med. Detta är en helt central fråga. Alla vi som arbetar för förbättrade relationer mellan Sverige och Israel är uppriktigt intresserade av utrikesministerns svar på den.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H71019",
    "replik": "N",
    "systemdatum": "2019-11-05 15:46:44"
  }
}