{
  "anforande": {
    "dok_hangar_id": "5049560",
    "dok_id": "H70948",
    "dok_titel": "Protokoll 2019/20:48 Tisdagen den 10 december",
    "dok_rm": "2019/20",
    "dok_nummer": "48",
    "dok_datum": "2019-12-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:128 om nedskärningar i sjukvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "674e6d8e-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det finns några olika skäl till att jag svarar på frågorna, och ett är att det ganska ofta blir en hälso- och sjukvårdsdebatt. Det är klart att det är en fråga om hur vi ska se till att kompetensen räcker till. Det är ju inte bara en fråga om resurser som saknas när man inte har tillräckligt med personal, till exempel, eller en primärvårdsreform som handlar både om tidigare insatser för att på sikt minska kostnaderna för specialiserad vård och om ett förebyggande arbete, som också är otroligt viktigt och som inte går att ta ut i år eller nästa år. Om vi inte lyckas med ett förebyggande arbete kommer inte bara behoven utan också kostnaderna att öka för till exempel läkemedel.</p><p>Det finns ett annat skäl till att jag har fått interpellationen. Jag tror att Ulla Andersson är medveten om att även om finansministern skulle ha stått här i en interpellationsdebatt, innan budgeten för 2020 är klubbad, skulle hon inte ha berättat för Ulla Andersson hur tankarna går inför vårändringsbudgeten och nästa budget. Men det är tydligt - det har till och med Stefan Löfven varit tydlig med - att välfärden prioriteras väldigt högt. För oss går det före andra satsningar. Men precis som när Ulla Andersson och Vänsterpartiet under förra mandatperioden var med är det alltid en fråga om att ta och ge. Det var inte så svårt att samarbeta när det gällde resurser till hälso- och sjukvård, äldreomsorg och socialtjänst. Men det är alltid en fråga om att prioritera även då.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De tuffa tiderna i kommuner och regioner går inte staten förbi, vilket är viktigt att understryka, så det kommer att vara viktigt att stå upp för prioriteringarna för välfärden framöver.</p><p>Välfärdskommissionen är ett arbete som också är viktigt att sätta i verket och börja arbeta med för att långsiktigt inte bara räkna fram vad underskotten blir och fundera på vem som ska täcka eventuella underskott, utan också hur man kan minska kostnaderna och fundera över hur man långsiktigt ska säkra välfärden.</p><p>Kostnadsutjämningssystemet nämner jag därför att det spelar roll. Någon region har fått förstärkning - jag tror att det var Jämtland - men de använde inte pengarna till mer vård utan för att förbättra sin likviditet. Den frågan debatteras och diskuteras i Jämtland, gissar jag. Men det var förstås ett tillskott som var viktigt och som jag hade föreställt mig skulle gå till att förstärka hälso- och sjukvårdens förutsättningar.</p><p>Det är klart att de satsningar som har gjorts de gångna åren kommer att fortsätta. Även om kommunerna tycker att de 5 miljarderna årligen till kommuner och regioner redan är inräknade är det sammantaget ett stort tillskott. Jag är väl medveten om att det inte kommer att räcka utifrån behoven och underskotten i allt fler regioner. Detta är en fråga som vi verkligen får följa, och det inkluderar såväl mig själv som finansministern och övriga regeringen.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710128",
    "replik": "N",
    "systemdatum": "2020-01-29 09:52:01"
  }
}