{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "978b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "75",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! Hur förändrar man en diktatur? Hur förändrade omvärlden Sovjetunionens och östblockets fall? Den mest gigantiska och världsdominerande diktaturmakt som någonsin har funnits föll av sig själv. Burma var också en diktatur som någonstans ruttnade sönder inifrån. Det finns tyvärr inget recept på hur man knäcker en diktatur. En del tror att man gör det med vapen, en del tror att man gör det med gerillor, en del tror att man gör det med handelsbojkotter och en del tror att man gör det med någon form av dialog. Det finns inget standardknep. Vi föredrar att vara pragmatiska och testa detta avtal men samtidigt också ställa krav.</p><p>Moderaterna har i riksdagen varit drivande för att det måste finnas en ambitiös kontroll för uppföljning av detta avtal. Vi har inget till övers för totalitära kommunistregimer, och vi kommer aldrig att ha det. Men vi har inte heller trott på isolering som metod. Vill man isolera är man också svaret skyldig att tala om vad man vill göra i stället.  </p><p>Vi vill ge avtalet en chans, och senast fem år efter att det har trätt i full kraft ska en avstämning och en utvärdering göras. Om inte ordentliga framsteg och förbättringar gjorts ska Sverige driva att avtalet sägs upp från EU:s sida. Det kan ske med sex månaders intervall - absolut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan</p><p>Nu är det faktiskt upp till Kuba att visa att man är seriös i fråga om detta. Det är inte upp till Moderaterna, det är inte upp till Centerpartiet utan det är upp till Kubas regim att visa detta. Detta är ett ansvar som vi har i dag. </p><p>Kommunism är någonting som världen mår mycket dåligt av, och kommunism är någonting som Kubas befolkning alldeles för länge har mått alldeles för illa av. </p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H701UU3",
    "replik": "Y",
    "systemdatum": "2019-12-10 18:37:14"
  }
}