{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:54 och 55 om tvångsäktenskap samt förtryck och våld i hederns namn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1b86c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag tror inte att det råder någon tvekan bland åhörarna om att vi är överens i sak. Vad vi också har att redogöra för är de åtgärder vi redan har vidtagit och de åtgärder vi är på väg att vidta. Jag skulle vilja påstå att den regering jag företräder har gjort mer än någon annan regering på det här området när det gäller att bekämpa hedersförtryck. </p><p>Den dispensmöjlighet som tidigare fanns och som möjliggjorde för barn under 18 år att ingå äktenskap är borttagen. Det finns inte längre någon sådan dispensmöjlighet. Vi tog bort möjligheten att erkänna utländska äktenskap där en av parterna är under 18 år. Det gjorde vi häromåret. Under de här åren har vi systematiskt förstärkt både polisens och åklagarnas arbete mot hedersbrott och äktenskapstvång. Vi har sett till att kvinnojourerna har mer pengar att röra sig med än någonsin tidigare; jag tror att vi har ökat anslagen till dem med över 400 procent under våra år. Det är mer resurser än någonsin tidigare. </p><p>Det var några exempel på vad vi gjorde under den förra mandatperioden, och nu går vi vidare. En hel del av det som efterfrågas är redan på gång. Sara Gille efterfrågar hårdare straff - ja, i de utredningsförslag vi nu arbetar med finns det ett förslag om en särskild straffskärpningsgrund. Det skulle innebära att lagstiftaren och domstolarna ska se strängare på ett brott som har hedersmotiv än på ett brott som inte har hedersmotiv. Om till exempel en misshandel eller ett bortförande sker med hedersmotiv ska lagstiftaren och domstolarna se strängare på det och därmed utdela ett hårdare straff än tidigare. Det kommer vi att införa. </p><p>Bland förslagen finns också en sänkning av tröskeln för att vi i ökad utsträckning ska kunna lagföra dem som pressar sina barn till äktenskap. Det ska inte längre krävas olaga tvång eller utnyttjande av en utsatt belägenhet för att vi ska kunna ställa en vårdnadshavare till ansvar, utan det ska räcka att vårdnadshavaren tillåter att barnet ingår äktenskap för att fälla denne för det. Därmed blir det en särskild bestämmelse om barnäktenskap, som också är på gång. </p><p>Vi vill även införa en särskild bestämmelse om utreseförbud, det vill säga att man ska kunna belägga barn i risksituationer med ett förbud att föras utomlands. Detta förenas med möjligheten att dra in pass eller vägra utfärda pass i de situationerna. Det handlar om att kunna se till att barn inte förs ut ur landet mot sin vilja för att till exempel giftas bort eller könsstympas, och det finns också med bland de lagförslag vi nu arbetar med. </p><p>Vår plan är att vara färdiga med lagstiftningsarbetet tidigt under nästa år och att vi ska kunna gå till riksdagen före propositionsstoppet i mars. I så fall kan vi ha nya lagar och strängare regler på plats redan den 1 juli nästa år. Därutöver har vi redan planerat nästa steg, fru talman: Vi har även börjat se över möjligheten att införa en särskild brottsrubricering med en särskild straffskala just för hedersbrott. Det är också en följd av januariavtalet. </p><p>Vi kommer alltså att fortsätta att skärpa reglerna kring detta, för att se till att rätten att själv välja hur man vill leva sitt liv - och med vem man ska leva sitt liv - ska gälla alla i Sverige, oavsett härkomst. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H7C120191105ip",
    "replik": "N",
    "systemdatum": "2019-11-26 15:42:51"
  }
}