{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Cykelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d58f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "53",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Cykling har stor utvecklingspotential med goda miljö-, klimat, och hälsoeffekter. Därför behöver cykling främjas, inte minst bland barn och ungdomar. För att öka intresset och verka för ökad cykling anser vi att det behövs satsningar på informationsspridning inom skolan samt på olika språk via ideella organisationer. Ska vi få fler att cykla till och från jobbet samt under fritiden behövs det ett aktivt arbete för att göra cyklandet ännu mer populärt.</p><p>Cyklandet fyller en viktig samhällsfunktion, och det är positivt att fler ser cykeln som ett användbart transportmedel då det medför goda effekter för såväl folkhälsan som miljön och minskar trängseln i städerna. Men det behövs mer strategiskt och förebyggande arbete för att minska antalet cykelolyckor och öka säkerheten för cyklister i trafiken. Målet med allt trafiksäkerhetsarbete är att ingen ska dö eller skadas i trafiken.</p><p></p><p>Vi konstaterar att det fortfarande återstår mycket arbete för att uppnå detta mål och att cyklister dessvärre är en olycksutsatt trafikantgrupp. Mot denna bakgrund anser vi att det förebyggande arbetet för att minska antalet olyckor bör utvecklas. Det är bland annat därför som vi avsätter ytterligare 200 miljoner i vår budget till förbättringar av trafikmiljön för cyklister.</p><p>Herr talman! Trots att det längs allt fler vägar finns väl fungerande cykelbanor saknas detta fortfarande på många håll. Det innebär att cyklister fortfarande måste dela körfält med bilister, vilket medför en trafikfarlig miljö för cyklisterna, inte minst i samband med omkörning. Vi anser att trafiksäkerheten måste förbättras i dessa sammanhang.</p><p>Vi kan konstatera att det i dag inte finns någon reglering av specifikt avstånd vid omkörning av cyklister. I 3 kap. 33 § trafikförordningen föreskrivs endast att den förare som kör om ska lämna ett betryggande avstånd i sidled mellan sitt fordon och det fordon som körs om. Det finns dock inget angett mått på vad som anses vara ett betryggande avstånd. Det innebär att det i dag är upp till bilföraren som gör en omkörning att avgöra vilket avstånd som är lämpligt. Vi anser att den nuvarande ordningen skapar onödiga risker för cyklisterna. Därför anser vi att det behövs lagstiftning om ett säkerhetsavstånd på 1,5 meter vid omkörning av cyklister.</p><p>Man borde också överväga en förändring av lagen så att cyklister har rätt att svänga höger även vid rött ljus, vilket kommer att underlätta för cyklisterna samtidigt som det inte skapar några större risker för övriga trafikanter.</p><p>Herr talman! Det är viktigt att vi hittar ett bra sätt att ta till oss ny teknik samtidigt som vi värnar trafiksäkerheten. I detta betänkande hanterar vi flera frågor som berör elsparkcyklar. Från vårt håll anser vi att det är positivt med nya tekniska lösningar som ökar mobiliteten i samhället, samtidigt som det måste regleras på ett sådant sätt att den nya tekniken inte skapar problem för övriga trafikanter.</p><p>Det är också positivt att se hur ett flertal kommuner arbetar aktivt med frågor som gäller elsparkcyklar och cyklar. Nya cykelvägar där gående och övrig trafik skiljs från cyklisterna växer fram, vilket ökar mobiliteten samtidigt som säkerheten förbättras.</p><p>Herr talman! Vid sidan av att cykeln som transportmedel växer i våra städer har det växt fram ett levande cykelliv på fritiden, där olika idrottsklubbar tillsammans med kommunerna bygger upp olika former av arenor för ungdomar samt naturleder för dem som vill utmana sig själva med att cykla i tuffare terräng. Allt detta är positivt, då det främjar gemenskap och en levande cykelkultur.</p><p>Herr talman! Vi står bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 10.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H701TU9",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:37"
  }
}