{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "Vuxenutbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a961eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "107",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag utbildningsutskottets betänkande om vuxenutbildning, som lyfter otroligt viktiga utbildningsformer såsom komvux och yrkeshögskola men också svenska för invandrare, så kallad sfi.</p><p>Sverige och världen befinner sig i en exceptionell kris. Coronapandemin påverkar oss alla, och den har inte minst påverkat de hundratusentals elever och studenter inom komvux och yrkeshögskola som på bara några dagar har ställt om från traditionella studier till distansutbildning. Till er vill jag rikta ett stort tack för det arbete och den snabba omställning som ni har gjort! Jag vill också tacka alla lärare och utbildningssamordnare som har gjort det möjligt och som varje dag kämpar för att se till att studenter och elever får en så god utbildning som möjligt utifrån de förutsättningar som finns.</p><p>För att möta coronapandemin handlar det både om att begränsa smittspridningen och att mildra de ekonomiska konsekvenserna för såväl individer som företag. Många människor har nu korttidspermitterats. Vi ser ökade varsel, och arbetslöshetssiffrorna ökar kraftigt. I det här läget har Centerpartiet drivit på för att få fler utbildningsplatser. Så kan dessa personer rustas så att de kan stå ännu starkare på arbetsmarknaden efter coronakrisen och möta kompetenskraven.</p><p>Nu i vår har det presenterats satsningar på fler platser i yrkesvux, fler platser inom yrkeshögskolan och fler korta kurser i kursutbudet på yrkeshögskolan. Även YH-flex införs - en försöksverksamhet för en snabbare och flexiblare väg till examen för dem som redan har yrkeskunskaper som motsvarar yrkeshögskoleexamen i dag.</p><p>Fru talman! Vuxenutbildningen är en oerhört viktig del för att skapa förutsättningar och ge människor en chans att omskola sig och vidareutbilda sig senare i livet. Var fjärde elev som lämnar gymnasieskolan lämnar den med ofullständiga betyg. Att det finns en vuxenutbildning av hög kvalitet är helt avgörande för att dessa individer ska kunna få nya och bättre chanser senare i livet och skaffa sig utbildning och bildning.</p><p></p><p>Det svenska utbildningssystemet präglas av valfrihet på alla områden utom när det handlar om den kommunala vuxenutbildningen. I det systemet är det de facto upp till kommunerna att avgöra om det ska finnas en valfrihet eller inte. Centerpartiet vill se en vuxenutbildningspeng så att vi skapar valfrihet även för de personer som vill utbilda sig inom vuxenutbildningen. På så sätt ökas valfriheten och studenternas förutsättningar stärks.</p><p>Vuxenutbildningen spelar också en avgörande roll för att möta det behov som finns på arbetsmarknaden i dag. I den bästa av världar skulle fler elever redan i valet till gymnasiet välja rätt utbildning. Tyvärr är inte verkligheten sådan. I det läget är det helt avgörande att vi har en yrkesvuxutbildning som möter det behov som finns på arbetsmarknaden, alltifrån plåtslagare till chaufförer.</p><p>I det här betänkandet lyfts även en annan viktig utbildningsform fram som har varit och även framöver kommer att vara en nyckel för att vi ska klara integrationen i samhället för nya medborgare i Sverige: svenska för invandrare.</p><p>För Centerpartiets del är det glädjande att flera av de delar som vi har drivit på när det gäller att stärka sfi finns med inom ramen för januariavtalet. Det handlar om att öka kvaliteten, få fler timmar till de elever som behöver det bäst, säkerställa att svenska kan kombineras med yrkesutbildningar och även utreda förutsättningarna för en sfi-peng.</p><p>Riksdagen har nyligen mottagit en proposition baserad på komvuxutredningen. Flera delar av den utredningen är bra, men utredningen missar möjligheten till vidareutbildning för personer med intellektuell funktionsnedsättning. Vi kommer att återkomma i frågan när ärendet behandlas senare i vår.</p><p>Validering är ett område som Centerpartiet ser behov av att stärka. Tyvärr saknas det fortfarande ett effektivt sätt att systematiskt inventera vilka kompetenser nyanlända har. Processen måste börja så fort en person kommer till Sverige. Migrationsverket ska bära ansvaret, och andra myndigheter får i nästa steg i uppdrag att validera och komplettera de kompetenser som finns. Dessa myndigheter ska ha starka incitament att avsätta resurser i form av både tid och personal för detta. De behöver också kunna erbjuda lämpliga kompletteringskurser.</p><p>I betänkandet lyfts också yrkeshögskoleutbildningen, som är en framgångssaga i Sverige sedan en tid tillbaka. De allra flesta studenter som läser en YH-utbildning kommer i arbete. Att fortsätta att utveckla och stärka yrkeshögskolan i Sverige är en nyckelfråga, inte minst i den situation som vi ser på arbetsmarknaden i dag.</p><p>Avslutningsvis vill jag yrka bifall till reservation 6 från Centerpartiet. Vi lär få återkomma till diskussionen om hur vi stärker vuxenutbildningen. Det är otroligt viktiga utbildningsformer för att människor ska kunna bildas, utbildas och omskola sig senare i livet. Det är en särskilt viktig fråga i dessa tider.</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H701UbU14",
    "replik": "N",
    "systemdatum": "2020-06-01 14:49:17"
  }
}