{
  "anforande": {
    "dok_hangar_id": "5054251",
    "dok_id": "H70966",
    "dok_titel": "Protokoll 2019/20:66 Torsdagen den 30 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "66",
    "dok_datum": "2020-01-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:211 och 212 om bortförda barn som utsätts för hedersbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0eebd3ad-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Sara Gille (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tycker att det är anmärkningsvärt att statsrådet Morgan Johansson påstår sig tycka att det är av yttersta vikt att Sverige stärker skyddet mot hedersrelaterat våld och förtryck samtidigt som det inte görs tillräckligt för att faktiskt förhindra det.</p><p>Redan i mars 2019 lämnade jag in en interpellation om barn som förs utomlands för äktenskap. I interpellationsdebatten svarade statsrådet Morgan Johansson att detta är en av regeringens högprioriterade frågor. Enligt statsrådet skulle det ha kommit ett skarpt förslag om en ny lag under hösten. Men tyvärr har det uteblivit. Det har inte presenterats något sådant förslag än, och det här var alltså för ett år sedan.</p><p>Fru talman! Det är självklart jättebra att statsrådet nu påstår att regeringen äntligen har tillsatt en utredning som avser starkare skydd mot barnäktenskap, tvångsäktenskap och brott med hedersmotiv. Men varför har det tagit så lång tid?</p><p></p><p>Om det nu är så som statsrådet påstår - att regeringen högprioriterar detta och anser att det är viktigt att arbeta mot hedersrelaterat våld och förtryck - borde då inte regeringen arbeta snabbare?</p><p>Fadime mördades för 18 år sedan. Vi borde ha kommit mycket längre i den här frågan. Vi står och klampar år efter år i samma spår. Det är ett stort svek mot de barn som utsätts för hedersrelaterat våld och förtryck.</p><p>I min interpellation tar jag upp att Dagens Nyheter den 11 december 2019 publicerade en artikel om att de 146 barn som saknades i skolan under höstterminen kunde ha förts utomlands. I flera av fallen finns konkreta misstankar om hedersbrott såsom tvångsäktenskap och könsstympning.</p><p>Tyvärr för de flesta kommuner inte någon konkret statistik över detta, vilket gör att det inte finns något direkt svar på hur många barn det rör sig om. Och mörkertalet är förstås stort.</p><p>Fru talman! Regeringen har en förmåga att inte ta sitt ansvar, utan man skjuter hellre över det på kommunerna. Jag skulle vilja fråga statsrådet om han tänker göra något för att hjälpa de 146 barn som har förts utomlands och i så fall på vilket sätt.</p>",
    "intressent_id": "0338088431726",
    "rel_dok_id": "H7C120200130ip",
    "replik": "N",
    "systemdatum": "2020-03-17 16:12:41"
  }
}