{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Järnvägs- och kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d0a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag ska villigt ge Jens Holm poängen att det inte är järnvägssatsningarna som jag har störst problem med i Vänsterpartiets budgetförslag. Det har att göra med andra saker, till exempel konkurrenskraften för svenska företag i andra delar.</p><p>Som svar på det sista resonemanget och det jag antar är en fråga - alltså om vi tycker att det är okej att det satsas på infrastrukturprojekt i Stockholmsområdet - vet jag precis vilket problem det är för företagen med flaskhalsarna runt Stockholm. Vi vet att vi behöver kunna transportera varor på ett effektivt sätt.</p><p>Jag ska säga att ett av de stora tillväxtproblemen som vi har i mitt hemlän Östergötland och vidare i industrin i Småland är just att infrastrukturen i Mellansverige är eftersatt. Det är fullt på stambanorna.</p><p>Vi kan bara ta Scania, som behöver transportera sina hytter från fabriken i Oskarshamn till fabriken i Södertälje. Det är ett toppmodernt företag som konkurrerar i hela världen men som har en infrastruktur som i allt väsentligt är densamma som på 60-talet. Detta är ett riktigt tillväxthinder för den typen av företag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägs- och kollektivtrafikfrågor</p><p>Om vi tar det som Jens Holm vill kalla för långtradarkonvojer kan man ju fundera på om problemet är att det är alldeles för dyrt att köra på järnväg, eller om problemet är att vi faktiskt inte har den kapacitet som gör att man kan lägga de här transporterna på järnväg.</p><p>Det är det jag menar när jag pratar om de mindre infrastrukturinvesteringarna: Det handlar om att bygga upp kapaciteten i de flaskhalsar som finns i dag, stora som små, och att se till att vi får stambanorna på plats. </p><p>Man kan arbeta med båda delarna. Jag tror att den här typen av debatter, där vi ställer det ena transportslaget mot det andra i stället för att fundera på hur vi faktiskt förbättrar situationen på totalen för de svenska företag som bygger tillväxten och arbetstillfällena i hela landet, är en återvändsgränd.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H701TU15",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:55"
  }
}