{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:30 och 51 om Turkiets invasion i norra Syrien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7201da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "89",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Herr ålderspresident! Tack, utrikesministern, för ett ambitiöst svar! </p><p>Det är naturligtvis glädjande att Sverige drivit på för att medlemsländerna i EU skulle enas om både att fördöma Turkiets militära offensiv mot Rojava och kurderna och att stoppa vapenexporten. Det borde man ha gjort redan när Turkiet anföll Afrin för ett år sedan.</p><p>Men det räcker tyvärr inte för att stoppa Erdogans aggression och ockupation av ett annat land. Det är ett folkrättsbrott, och man borde faktiskt i FN se till att stoppa det, även om Ryssland och USA håller på att samverka för att ge mer makt åt Turkiet och Iran, liksom till Putin. Det är en geopolitiskt komplicerad situation som de internationella makterna har skapat där. Och vem betalar priset? Jo, det är kurderna och andra människogrupper, inte minst barn och kvinnor. Därför menar jag att vi i Sverige kan och måste göra allt i vår makt för att stoppa detta.</p><p>Erdogan bryr sig inte om vapenexport från Sverige eller andra länder, även om vapen är viktiga. Turkiet är ett Natoland, och de har en vapenarsenal som är mycket stark. Det enda sättet att påverka Erdogan - han har en väldigt svår ekonomisk situation inrikes - är ekonomiska sanktioner. Jag vet att det inte alltid är bra, men i dag måste man göra det. Jag hoppas, och jag vill också få svar om detta, att Sverige också vill vidta nästa åtgärd och införa ekonomiska sanktioner och också kalla hem sin ambassadör.</p><p>Man har haft dialog, och omvärlden har agerat. Men Erdogan sa i dag att han vill krossa fler skallar. Det har han sagt i The Guardian, och jag har läst det i svenska medier. Erdogan är aggressiv, och han är emot alla människor som är demokratiskt sinnade. I hans land finns hundratusentals människor - kurder, journalister, advokater - som kan utveckla demokratin. Men demokratin är Erdogans fiende, och han ser kurderna som ett hot. Erdogan har alltid ansett att Daish och IS är hans vänner, inte kurderna, för kurderna har tillsammans med andra minoriteter skapat en unik samhällsstruktur under brinnande krig. Erdogan har känt sig hotad av detta. Där är kvinnor med, och minoriteter som i hans land mördas och förföljs, till exempel aleviter, armenier och många andra. </p><p>Därför måste vi i Sverige göra vad vi brukar vara väldigt duktiga på, nämligen mäkla fred. Det går inte an att Turkiet invaderar ett annat land. Kan man inte fråga varför man ger Erdogan rätten att kräva att kurderna ska dra sig tillbaka 32 kilometer eller mer? 300 000 människor är på flykt, och ändå ger vi pengar till Erdogan för att stoppa flyktingar. Det går inte ihop!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi måste stoppa dessa pengar, som faktiskt bygger på ett avtal mellan Sverige, EU och Erdogan. Jag hoppas nu att vi får svar på detta.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H7C120191022ip",
    "replik": "N",
    "systemdatum": "2019-11-12 16:47:06"
  }
}