{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:126 om statsbidrag till islamism via Folkbildningsrådet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "43607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "116",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! En av mina första chefer sa en gång till mig: Allt mänskligt är felbart, och under denna allmänna regel faller även Arbetsdomstolens verksamhet. Jag jobbade då på Arbetsdomstolen.</p><p>Jag får väl upprepa dessa ord: All mänsklig verksamhet är felbar. Jag kan givetvis inte stå här och lova att vartenda beslut i framtiden kommer att fattas med hundraprocentig korrekthet. Men jag kan lova att jag noga kommer att följa det arbete som Folkbildningsrådet gör. Skälet till det är att jag tycker att vår folkbildning är oerhört viktig.</p><p>Vår folkbildning har varit en del av att utveckla Sverige. Genom studieförbund och folkhögskolor har generationer av politiker fått skolning och utbildning i allt från mötesteknik till grundläggande kunskap om människors lika värde. </p><p>Jag kommer att arbeta hårt för att folkbildningen ska få behålla den frihet som folkbildningen åtnjuter. Den ska vara fri och frivillig. Jag ser ett stort värde i att vår folkbildning drivs underifrån av många människor.</p><p>Olof Palme sa en gång att Sverige är en studiecirkeldemokrati. Jag är så tacksam över att vår folkbildning under så många år har gett oss inte bara kunskap och bildning över hela landet utan också en infrastruktur av demokratiskt styrda organisationer. Jag kommer att göra mitt yttersta för att värna folkbildningens frihet, frivillighet och ställning i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tack för interpellationen!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710126",
    "replik": "N",
    "systemdatum": "2019-12-17 18:55:03"
  }
}