{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om fri entré till statliga museer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c1a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "52",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack så mycket, Annicka Engblom, för frågorna! Ja, jag vidhåller verkligen att reformen är en succé.</p><p>Den är en succé därför att kulturarvet görs tillgängligt för fler. Det blir betydligt enklare att besöka våra museer. Vi har sett att antalet besök har gått upp väldigt kraftigt. Reformen medför också möjligheten att besöka museer på ett annat sätt. Vi har en annan besöksstruktur och ett annat besöksmönster i dag, som gynnar den pedagogiska inlärningen och folkbildningen i museerna och därmed också demokratiuppdraget.</p><p>Man har nu möjligheten att besöka ett museum en gång utan att behöva gå igenom det och stressa igenom en hel samling. Museer kan vara ganska stora, och om man till exempel kommer med barn kan det vara ganska jobbigt att gå igenom ett helt museum. Nu har man möjligheten. Vi har sett tidigare att man kan komma tillbaka flera gånger, och när vi talar med museipersonal säger de att detta har varit en stor fördel.</p><p>Riksrevisionen lämnade en del rekommendationer. Jag tycker att regeringen svarar väldigt bra på dessa. Syfte och mål ska förtydligas, och det ska förtydligas i myndighetsdialoger. Besöksstatistiken kan behöva ses över; det är olyckligt att museerna inte riktigt har skickat in den statistik som efterfrågas. Nu kommer frågor om det i regleringsbreven, och museimyndigheterna ska återrapportera i augusti.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om fri entré till statliga museer</p><p>Finansieringen var full. Det påpekar också Riksrevisionen i sin rapport. Men besökssiffrorna har gått upp, och nu har vi tillfört både ytterligare medel till hela reformen och särskilda medel till Nationalmuseum.</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H701KrU12",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:54"
  }
}