{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:305 om ersättningsjobb i Kiruna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2e6d76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "106",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig gå tillbaka till det svar på min interpellation som statsrådet har avlämnat. Jag kan tycka att det är mycket märkligt att regeringen nu väljer att koppla en nyetablering i Kiruna till krav på större ärendevolymer för Statens servicecenters tjänster. </p><p>Statsrådet anför i sitt svar: \"Utan större ärendevolymer skulle en etablering av verksamhet i Kiruna behöva leda till neddragningar i Statens servicecenters verksamheter på andra orter utanför Stockholmsområdet.\"</p><p>Jag vill betona att krav på utökade ärendevolymer inte fanns vare sig när regeringen gav löftet i juni 2018 om ersättningsjobb eller då riksdagen beslutade om anslagsökningen för budgetåret 2019. Oavsett detta skulle verksamheten etableras i Kiruna.  </p><p>Jag blir också konfunderad när statsrådet menar att det är verksamheter på orter utanför Stockholmsområdet som skulle behöva göra neddragningar om verksamhet flyttas till Kiruna. Varför är det regeringens önskan att freda verksamheten i Stockholm?</p><p>Vidare är det också märkligt att det inte verkar vara självklart att en nyetablering hamnar i Kiruna även om det skulle vara så att ärendevolymerna ökar. Om ärendevolymerna för Statens servicecenter ökar så att det medför ett behov av att nyrekrytera 50 årsarbetskrafter anför statsrådet i sitt svar att dessa <em>bör</em> lokaliseras till Kiruna. Statsrådet kan väl inte mena <em>bör</em>. Det måste väl vara så att de <em>ska </em>lokaliseras till Kiruna? </p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H710305",
    "replik": "N",
    "systemdatum": "2020-04-22 16:59:03"
  }
}