{
  "anforande": {
    "dok_hangar_id": "5038939",
    "dok_id": "H7096",
    "dok_titel": "Protokoll 2019/20:6 Onsdagen den 18 september",
    "dok_rm": "2019/20",
    "dok_nummer": "6",
    "dok_datum": "2019-09-18 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "26b377b8-bfe9-e911-9128-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Att kunna sitta ned och hålla en skrynklig hand, att ha tid att vara medmänniska, att ha tid och ork för jobb som faktiskt behöver utföras och att helt enkelt ha rimliga arbetsvillkor så att man också orkar vara tillsammans med familjen när man kommer hem kan tyckas vara rimliga krav. Men så är det inte. Undersköterskor har försökt slå larm, bland annat genom Kommunal och undersköterskeupproret. Vad de kräver är något så skäligt som rimliga arbetsvillkor. De kan förstås även tänka sig en bättre lön för sitt ansvarsfulla arbete.</p><p>Jag möter och hör om undersköterskor som gråter när de kommer hem, som inte har tid för toalettbesök och som äter mat i bilen. De åker hemifrån när barnen sover och kommer hem när barnen har lagt sig, men de får bara betalt för två tredjedelar av arbetstiden. Ändå kommer besparingarna inom äldreomsorgen att fortsätta, för det har Socialdemokraterna nu bestämt.</p><p>I Bollnäs stängs korttidsboenden. I Hälleforsnäs ska man spara 14 miljoner inom hemtjänsten så att varje äldre får mindre hjälp, motsvarande 77 000 kronor per gammal person. I Ludvika ska det sparas 12 miljoner inom äldreomsorgen. I Mjölby blir det ensamarbete nattetid med ansvar för 24 boende med demens och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetproposi-tionens avlämnande</p><p>Men inte är det krisen inom äldreomsorgen, underfinansieringen av välfärden eller de 100 000 av Kommunals medlemmar som tvingas jobba på delade turer som prioriteras i denna budget. \"Guldregn över landets höginkomsttagare\" kunde vi läsa i tidningsrubrikerna. Det blir 6 000 miljoner till dem med absolut högst inkomster, medan det blir noll kronor i nya riktade bidrag till äldreomsorgen. Den ekonomiska eliten vann på walk-over mot de gamla i hemtjänsten och mot undersköterskorna.</p><p>I socialdemokratins Sverige sliter underbetalda kvinnor ut sig i välfärden, medan högavlönade välbeställda män får stora skattesänkningar. Varför då, Magdalena Andersson?</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-10-08 13:35:49"
  }
}