{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Statliga företag (forts. NU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0d8f1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "198",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag menar verkligen att det är ett inspirerande engagemang som Lorentz Tovatt och Miljöpartiet har. Sedan väcker det en del frågor. Om man tittar på utfallet under hela föregående mandatperiod kan vi se att utsläppen i Sverige ökade, inte minskade. Det handlar också om vad man konkret gör och vilken nytta det ger.</p><p>Lönsamheten finns i den svenska kärnkraften. Forsmark, Oskarshamn och Ringhals är väldigt lönsam verksamhet. </p><p>För oss handlar det om fossilfrihet. När jag tittade häromdagen var över 90 procent av den svenska elproduktionen fossilfri medan ungefär 20 procent av elproduktionen i Polen var det, och våra system är sammanlänkade, även om det finns begränsningar i överföringen och så vidare. Då dristar jag mig till slutsatsen att om man menar allvar med klimatet kan svensk miljöbra elektricitet göra nytta här hemma, men den kan också göra nytta i svenska produkter som exporteras och i elexport. </p><p>Då blir invändningen ibland att det per helår produceras ett överskott i Sverige och att vi har en historiskt stor elexport. Det är glädjande. Det hindrar heller inte att man ska ta möjligheten att driva Ringhals 1 och 2 vidare om man menar allvar med att det kan ge väldigt mycket elektricitet som kan göra nytta här och på andra ställen. </p><p>Kärnkraften är också det kraftslag i den svenska elmixen som har de allra lägsta klimatutsläppen - vi talar om under 10 gram per kilowattimme. I normalfallet är det när man producerar el i Tyskland, Polen, Danmark och andra länder hundratals gram per kilowattimme. Då vore det rimliga att vi förutsättningslöst utreder förutsättningarna: Finns det möjlighet att dra nytta av Ringhals 1 och 2 under ännu en tid och göra något som är bra för Sverige och för klimatet? Det vore den rimliga slutsatsen för ett klimatengagerat parti som Miljöpartiet, om inte en avveckling av kärnkraften är viktigare än klimatet.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-02-20 17:01:31"
  }
}