{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Förstärkt nedsättning av arbetsgivaravgifter för personer som arbetar med forskning eller utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9e1e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är väldigt spännande att debattera med socialförsäkringsutskottets ledamöter. Anförandet före mitt handlade lite om Per Åsling, som sitter i det utskott som jag vanligtvis sitter i. Det känns lite spretigt, men jag ska försöka hålla mig till betänkandet.</p><p>Jag vill inleda med att yrka bifall till Vänsterpartiets reservation i betänkandet. Vi anser att regeringens förslag bör avslås i sin helhet. Redan 2014 infördes regler om nedsättning av socialavgifter för personer som arbetar med forskning eller utveckling. Vänsterpartiet röstade då emot förslaget.</p><p>När regeringen nu föreslår ytterligare nedsättningar sker det utan att den tidigare nedsättningen har utvärderats. Det finns heller ingen internationell jämförelse som genomförts om det. Det finns också en uppenbar risk för att det tillåtande regelverket missbrukas så att nedsättningen används för personer som inte ska omfattas av den.</p><p>Här ökar man lite incitamenten för företag att nyttja nedsättningen även för anställda som inte arbetar med forskning och utveckling. Hur stor risken är hade kunnat analyserats om den tidigare nedsättningen hade utvärderats.</p><p>Förslaget är dessutom uppenbarligen riktat till stora företag som kan göra dessa avdrag i den omfattning som nu blir möjlig. Samtidigt redogörs det inte riktigt konkret för vilka effekter förslaget skulle få på sysselsättningen eller ekonomin i sin helhet på sikt. Risken är att förslaget helt enkelt leder till subventionering av forskning och utveckling som skulle ha genomförts i alla fall i storföretagen.</p><p>Vänsterpartiet anser att det inte är prioriterat att subventionera dessa företag. De pengar som puttas in i riksbudgeten för 2020 för att finansiera förslaget skulle i stället kunna finansiera satsningar på välfärden. Det finns ingen anledning att subventionera storföretagen före välfärden, speciellt inte i ett läge där välfärden runt om i landets kommuner är i desperat behov av resurser.</p><p>Satsningar på den generella välfärden är dessutom centrala för ett mer jämlikt samhälle och för att minska de ekonomiska klyftorna. Ett utökat forsknings- och utvecklingsavdrag är centralt om man vill subventionera och putta in våra gemensamma skattepengar till storföretagen. Jag tror att de klarar sig bra utan det.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H701SfU15",
    "replik": "N",
    "systemdatum": "2020-04-24 12:35:19"
  }
}