{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Valfrågor och Riksrevisionens rapport om valförfarandet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5523fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "157",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Samhället är något som vi människor skapar tillsammans. Vi förenas av den gemensamma uppgiften att forma vårt samhälle för en ny tid. Den nya tiden är inte bara här och nu och i morgon för oss, utan också för kommande generationer.</p><p>Verktyget är demokrati, och metoderna är demokratiska. Samhället är till för oss alla, och det skapas av oss alla tillsammans.</p><p>Som redan har redogjorts för diskuterar vi frågor som har med allmänna val att göra: Riksrevisionens rapport, utskottets uppföljning av valen och motionsbetänkanden. Jag gör några reflektioner utifrån det.</p><p>Valen är den självklara kärnan i vår demokrati. Det står i regeringsformen - en av våra grundlagar - där detta manifesteras: All offentlig makt utgår från folket. Det svenska folkstyret bygger på fri åsiktsbildning och allmän och lika rösträtt. Jag tycker att detta är något starkt att luta sig emot, och det omfattar verkligen oss alla.</p><p>Bland de motioner som vi har hanterat i utskottet och som föreslås avslås finns viktiga demokratiska tankar som jag trots avslag vill att vi ska bära med oss. Vi har i enlighet med grundlagen en uppgift att alltid stärka och utveckla demokratin och att göra det möjligt för folk att känna att makten verkligen utgår från dem. Det kan handla om att inkludera fler i det demokratiska hantverket. Hur uppmuntrar vi människor att verkligen ta till vara makten genom att använda den rösträtt de har?</p><p>Ett annat sätt att inkludera fler är att göra så att fler får rösträtt. Vi har varit inne på lite olika sätt att göra detta. I motioner föreslås, som ni har hört, att man ska få rösta från det år man fyller 18. Andra vill att man ska få rösta i kommunalval från det att man är 16 år.</p><p>Tankarna finns redan i Demokratiutredningen, som föreslår provkommuner med 16 års åldersgräns för att rösta. Jag ser fram emot när vi kan inkludera fler i de allmänna valen genom sänkt rösträttsålder till 16 år. Där är vi inte än i dag, men vi vet också att utvecklingen av demokratin tar tid.</p><p>Vi har hört om den viktiga utredning om valfrågor som påbörjar sitt arbete nu, där man bland annat ska utreda hur synskadade ska kunna rösta och välja sina kandidater med samma valhemlighet som vi som ser namnen tydligt på valsedeln. Det är ett sätt att inkludera fler och försäkra de synskadade att valhemligheten gäller också för dem.</p><p>Fru talman! Jag har inte varit politiker hela livet. Jag är en lärare och byråkrat som för en kort tid är en kugge i det demokratiska maskineri som är en del av att styra Sverige. Jag gillar ordning och reda och tycker att ett uttryck som \"land ska med lag byggas\" är ett minst lika vackert uttryck för demokratin som \"votering är begärd och ska verkställas\".</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Valfrågor och Riks-revisionens rapport om valförfarandet</p><p>Vi har ju en grundlag som ger oss tydliga regler. Vi ska verka för att demokratins idéer blir vägledande inom samhällets alla områden. I Miljöpartiet uttrycker vi det som att all svensk politik ska driva på för demokrati, mänskliga rättigheter och jämställdhet.</p><p>En stark demokrati med engagerade medborgare är viktig för att skapa och vårda ett dynamiskt samhälle. Denna demokrati utmanas runt om i världen och här i Sverige. Tilliten till det demokratiska systemet behöver fortsätta att vara stark. Jag tror att det handlar om att fler behöver känna att de är inkluderade i det demokratiska arbetet. Där hänger ganska mycket på oss här i kammaren och våra kollegor som kanske följer oss digitalt nu. Vi behöver bli bättre på och tydligare med att bjuda in fler till det demokratiska arbetet. Det handlar om mer än valen på valdagen; det handlar om allting som sker mellan valen. Det är ju där vi är nu.</p><p>Jag vill också vara tydlig med att ett demokratiskt samhälle behöver sina kritiker. Vi behöver en stark journalistik och en oberoende public service i allmänhetens tjänst, och den behöver finnas över hela landet.</p><p>Jag vill också vara tydlig med att demokratin försvaras med demokratiska medel. I vårt parti står vi upp för ett öppet Sverige - och Europa. Vi står upp för tryck, yttrande- och religionsfrihet. Det är fundamenten för det demokratiska samhället.</p><p>Men det är genom många människors engagemang vi kan hindra att antidemokratiska krafter får fotfäste i vårt land och i våra demokratiska församlingar. Det är genom att fler gör det vi nu gör här i kammaren - och framför allt det tusentals fritidspolitiker gör runt om i kommuner och regioner - och är en del av demokratin som vi bygger den stark. Alla ska kunna vara med och bygga det demokratiska samhället.</p><p>Fru talman! Vi i Miljöpartiet tror på en demokrati med aktiva och delaktiga medborgare. För att det ska finnas tilltro till vår demokrati och våra val, respekt för valhemligheten och tilltro till valresultaten behöver många ha känt sig delaktiga under hela vägen.</p><p>Mitt budskap i dag riktar sig kanske främst till dem utanför kammaren: Vem som helst kan vara en del av det här. Det är tillsammans som vi bygger det demokratiska samhället. Nu är vi mellan val, och det är nu man ska ringa till sin politiska företrädare eller det parti man röstade på och säga: Hej, jag vill göra lite mer. Bjud med mig nästa gång ni ska göra någonting! Det tror jag kommer att öka engagemanget i valen och kunskapen om demokratin. Då blir vår demokrati starkare.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "H701KU12, H701KU23",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:27"
  }
}