{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Järnvägs- och kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c5a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi debatterar nu trafikutskottets betänkande nr 15, som rör järnvägs- och kollektivtrafikfrågor. Här finns motioner från allmänna motionstiden, en granskning från Riksrevisionen om statens planering av höghastighetsbanor samt regeringens skrivelse om denna granskning. Jag står förstås bakom alla reservationer från Vänsterpartiet, men jag vill särskilt yrka bifall till nr 11 om vikten av att sänka banavgifterna för järnvägen.</p><p>Sverige och världen har nu under tre månaders tid varit lamslagna av den kris som coronaviruset orsakat. Men det finns en kris som är ännu mer långtgående, omfattande och helt och hållet farlig för vår existens, och det är klimatkrisen. Trots att coronakrisen har bidragit till tillfälligt sänkta utsläpp av växthusgaser fortsätter halten av växthusgaser i atmosfären totalt sett att öka. Förra månaden, maj, var koldioxidhalten i atmosfären 417 miljondelar. Det är den högsta nivån på åtminstone 800 000 år, sannolikt ännu längre tillbaka i tiden. Maj var dessutom den varmaste månaden sedan mätningar började göras för över 100 år sedan.</p><p>I det här sammanhanget är det viktigt att vi diskuterar utsläppen från transportsektorn, som står för en tredjedel av Sveriges samlade utsläpp av växthusgaser. Här står vägtrafiken för ungefär 90 procent av transportsektorns utsläpp. Trots målet om att minska utsläppen från transportsektorn med minst 70 procent till senast 2030 minskar inte utsläppen i den utsträckning som de borde.</p><p>Det fina med det här betänkandet är att både järnvägen och kollektivtrafiken har stor potential att lösa den klimatkris vi nu befinner oss i. Järnvägstrafiken är så gott som helt och hållet elektrifierad i Sverige. Kollektivtrafikens transporter går också till största delen på el eller med biobränsle. Det finns med andra ord en väldigt stor vinst i att flytta över transporter av personer och gods till kollektivtrafik och järnväg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägs- och kollektivtrafikfrågor</p><p>Vi i Vänsterpartiet har en plan för just detta. Den röda tråden i våra förslag i betänkandet är att premiera det som är hållbart på bekostnad av det som smutsar ned, allt enligt principen förorenaren betalar. Några förslag på reformer som vi har i betänkandet och som jag särskilt vill trycka på tänker jag nämna nu.</p><p>Det första handlar om att öka anslagen till kollektivtrafiken. Så snart coronapandemin har lagt sig förväntar vi i Vänsterpartiet oss att vi alla arbetar för att fler ska resa kollektivt. Vi hoppas att vi kan uppnå det mål om fördubblad marknadsandel för kollektivtrafiken som vi alla står bakom.</p><p>I det sammanhanget är det oroväckande att det har blivit så mycket dyrare att resa kollektivt. Taxorna för att resa kollektivt i våra regioner har ökat med över 40 procent de senaste 10 åren. Eller för att ta en annan siffra: De senaste 15 åren har den allmänna prisökningen, KPI, varit 18 procent, men ökningen av priset för ett månadskort har varit 70 procent. Det har alltså blivit nästan fyra gånger dyrare att resa kollektivt än den allmänna prisökningen.</p><p>Jämför man att resa kollektivt med att resa med egen bil är det ganska skrämmande. Det har relativt sett blivit väldigt mycket billigare att resa med egen bil.</p><p>Vi i Vänsterpartiet vill därför anslå mer pengar till kollektivtrafiken, både till drift och till investeringar, detta för att göra det billigare att resa kollektivt men också för att vi ska kunna göra de nödvändiga investeringar som behöver göras.</p><p>Vi välkomnar de extra 3 miljarder som regeringen har anslagit till kollektivtrafiken nu under coronapandemin, men det behövs helt enkelt mycket mer pengar än så. Vi behöver också ett enklare biljettsystem. Vi behöver överlag göra det lättare att resa kollektivt, inte minst för funktionshindrade, och förbättra servicen för dem som reser kollektivt.</p><p>Fru talman! De ökade anslag till kollektivtrafiken som vi i Vänsterpartiet vill ha kan delvis finansieras genom införandet av en avståndsbaserad vägslitageavgift, även kallad kilometerskatt. Med en vägslitageavgift blir det helt enkelt dyrare att transportera gods långa sträckor med lastbil på våra vägar. Vi får då in pengar som kan användas till att flytta över godstransporter till järnväg. Ett förslag på en vägslitageavgift ligger såvitt jag vet också i en byrålåda på Regeringskansliet. Frågan är helt enkelt utredd och förberedd. Nu är det alltså hög tid att göra verklighet av det förslaget.</p><p>Samtidigt som vi vill göra det dyrare att transportera gods på väg vill vi göra det billigare att göra motsvarande transporter på järnväg. Är det inte märkligt att järnvägen årligen betalar ungefär 2 miljarder kronor i så kallade banavgifter, alltså avgifter för att transportera på järnvägen, medan någon motsvarande avgift inte finns för vägtransporterna?</p><p>Särskilt nu under coronatider ser vi i Vänsterpartiet en stor vits med att flytta över tunga transporter från väg till järnväg. Vi i Vänsterpartiet vill därför sänka eller helt och hållet avskaffa banavgifterna för godstrafiken. Regeringen har svarat på det här förslaget med att tillföra 200 miljoner kronor i så kallad miljökompensation för godstrafikens banavgifter. Det är välkommet men långt ifrån tillräckligt.</p><p>Fru talman! Vi behöver också ett mer ändamålsenligt järnvägsunderhåll. Vi i Vänsterpartiet tycker att eftersom staten är ägare av våra järnvägar borde staten också vara den som ansvarar för underhållet av desamma. Så var det tidigare, men sedan tio år tillbaka är underhållet privatiserat och sköts nu av ett fåtal bolag. Vi i Sverige torde i dag ha Europas mest avreglerade järnvägsunderhåll, men vi har också ett av Europas sämst organiserade järnvägsunderhåll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägs- och kollektivtrafikfrågor</p><p>För några månader sedan presenterades den statliga utredningen om järnvägsunderhållet. Utredaren konstaterar mycket riktigt: \"Konkurrensutsättningen av järnvägsunderhållet har inte lett till den effektivisering och innovation i underhållsverksamheten som var förhoppningen.\"</p><p>Det är därför hög tid att göra som de flesta andra europeiska länder och ta tillbaka underhållsansvaret till egen regi. Så kan vi få den bästa kontrollen och göra det mest effektiva underhållet. Vi ska helt enkelt återigen få ett underhåll i världsklass. Detta torde dock inte utesluta att man på Trafikverket när man så önskar kan anlita privata bolag för att ombesörja det underhåll som man själv inte klarar av eller vill göra.</p><p>Förutom denna omorganisering av underhållet behövs också mer pengar till järnvägsunderhållet. Vi har nu under coronapandemin ett mycket bra läge att bedriva mer underhållsarbete eftersom våra banor inte trafikeras lika mycket som innan.</p><p>Återigen kan jag säga att vi i Vänsterpartiet välkomnar de pengar som regeringen har anslagit på det här området, ungefär 700 miljoner kronor, men det behövs helt enkelt mer pengar för att vi ska få det underhåll som vi behöver.</p><p>Vi i Vänsterpartiet vill också ändra ägardirektivet till SJ. Vi ser inte att det ska vara ett självändamål för SJ att göra så mycket vinst som möjligt. Den vinsten betalas ju av alla oss som reser och med allt högre biljettpriser. Vi i Vänsterpartiet vill att SJ ska vara ett välskött bolag, men SJ ska inte ha höga avkastningskrav i sitt uppdrag. Vi vill därför att staten ändrar i sin instruktion till SJ så att bolaget kan sänka priser på biljetter och ge bättre service även om det kostar lite mer. Och självklart ska SJ köra tåg i hela landet, även om det inte är fullt ut lönsamt.</p><p>Herr talman! Avslutningsvis vill jag säga några ord om den skrivelse från regeringen som vi i dag också debatterar och som är ett svar på Riksrevisionens granskning av planeringen av byggandet av nya stambanor för höghastighetståg.</p><p>Nya stambanor byggs inte särskilt ofta i ett land. Senast vi byggde stambanor i Sverige var för ungefär hundra år sedan. Vi byggde Södra stambanan och Västra stambanan, och sedan byggdes Inlandsbanan och Malmbanan längst upp i Norrland och så vidare.</p><p>Riksrevisionen kritiserar staten för planeringen av höghastighetsbanorna. Till viss del kan jag förstå kritiken, för det här har varit en planering som helt och hållet har lyfts utanför den ordinarie infrastrukturplanen. Vi ska komma ihåg att de första stegen för att bygga höghastighetståg i Sverige togs under den borgerliga regeringen under Reinfeldts tid sommaren 2014 i ett tilläggsdirektiv till den så kallade Sverigeförhandlingen. Sverigeförhandlingen handlade ju om så mycket mer än om att bara bygga järnväg. Den handlade om bostäder, kollektivtrafik, cykelinfrastruktur och annat. Därmed kan jag förstå hur den regeringen resonerade. Man behövde en särskild ordning för den här omfattande utbyggnaden.</p><p>Oavsett detta kan vi alla se att det nu är läge att bygga nya stambanor i Sverige. Räntorna är rekordlåga. Det är väldigt billigt för staten Sverige att låna upp hela beloppet, ungefär 200 miljarder kronor, för att bygga nya stambanor för höghastighetståg från Stockholm till Göteborg och från Stockholm till Malmö. Det vore också väldigt bra att göra det här i dessa tider när fler människor har blivit arbetslösa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägs- och kollektivtrafikfrågor</p><p>Vi i Vänsterpartiet har alltid varit för byggandet av höghastighetsbanorna, och vi tycker att regeringens svar till Riksrevisionen är fullt ut rimligt och bra. Därför: bifall till regeringens skrivelse.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H701TU15",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:55"
  }
}