{
  "anforande": {
    "dok_hangar_id": "5063044",
    "dok_id": "H709135",
    "dok_titel": "Protokoll 2019/20:135 Tisdagen den 9 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "135",
    "dok_datum": "2020-06-09 00:00:00",
    "avsnittsrubrik": "Skärpta straff för de allvarligaste fallen av immaterialrättsintrång ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e5935b0e-11bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta straff för de allvarligaste fallen av immaterialrättsintrång</p><p>Fru talman! Så bra med ett tydliggörande - tack, ledamoten Teimouri! </p><p>Då vill jag bara upplysa om att det är väldigt tydligt i DSM-direktivet att plattformarna ska vidta åtgärder som står i proportion till deras storlek, både vad gäller kostnad och vad gäller insats. Jag tror alltså inte att ledamoten behöver vara så orolig för små plattformar. Dessutom finns det ju inget tvång att sluta avtal, utan det är en möjlighet. Det är också så, vilket jag hoppas att ledamoten är väl medveten om, att nya företag - startup-företag - är undantagna. Startup-företag i Europa har också ställt sig bakom direktivet.</p><p>Att det inte finns något system i världen som är perfekt håller jag verkligen med om. Så är det också redan i dag - till exempel Youtube använder filter för uppladdning, och redan i dag stoppas tyvärr en massa material som borde få komma upp. Skillnaden är att jag i dag inte har någon som helst möjlighet att vända mig till Youtube och be dem att lägga upp mitt material. Det får jag i och med DSM-direktivet. Ingen kan alltså garantera att material inte kommer att stoppas i onödan; så långt håller jag med. Det kan hända. Skillnaden blir nu följande: </p><p>Man ställer krav på plattformar att lösa licensavtal, vilket gör att allt skyddat material som inte är olagligt kan laddas upp.</p><p>Om ett material som är lagligt stoppas får jag som privatperson större möjligheter att få igenom en ändring.</p><p>På vilket sätt är Liberalerna emot detta?</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "H701NU18",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:39:43"
  }
}