{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:271 om polisens tekniska utrustning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "211478f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är naturligtvis viktigt att svenska folket har ett högt förtroende för rättsväsendet och våra brottsbekämpande myndigheter. Jag skulle vilja påstå att det svenska samhällskontraktet bygger på det.</p><p>Nu finns det ett riksuppmärksammat jaktmål där polisen har sagt att det som sas i en i och för sig olaglig telefonavlyssning var ohörbart. Därför ställde jag tidigare i år en skriftlig fråga till statsrådet där jag undrade vad det var för brister i polisens tekniska utrustning som gjorde att flera personer fick sitta häktade under lång tid. I det skriftliga svaret konstaterar statsrådet att polisen meddelar att det inte finns några tekniska brister i deras utrustning. Samtidigt har alltså åklagaren i ett uppmärksammat mål konstaterat att det visst fanns tekniska brister och att han fick använda sina privata hörlurar för att höra rätt. I samma sekund som det skedde släpptes de personer som var häktade, för det som var markerat som ohörbart visade sig vara fullt hörbart.</p><p>Jag tycker att detta är bekymmersamt. Sverige är en rättsstat. Jag instämmer helt i att statsrådet inte ska ha någon uppfattning om enskilda rättsfall. Det kan inte en riksdagsledamot heller ha, i alla fall inte medan det pågår. Men däremot tycker jag att man mycket väl kan ha synpunkter på hur detta påverkar förtroendet för rättsväsendet.</p><p>Här har vi ett fall där staten har frihetsberövat flera människor under lång tid på basis av en inspelning som polisen säger är ohörbar men där åklagaren säger att han har kunnat höra den med sina egna privata hörlurar. Samtidigt säger polisen att det inte finns några brister i den tekniska utrustningen. Jag tycker att det är bekymmersamt.</p><p>Jag tycker också att det är bekymmersamt att statsrådet säger att han är nöjd med att hälften av Sveriges befolkning har förtroende för polisen, för i det kan man också läsa in att hälften, eller åtminstone betydande delar, av Sveriges befolkning inte har förtroende för polisen. När det gäller åklagare säger statsrådet att 39 procent har förtroende. Det betyder alltså att en viss del inte har förtroende.</p><p>Jag tror att det är väldigt viktigt att rättskedjan jobbar tillsammans för att skapa förtroende, och om det uppkommer brister - till exempel hos polisen eller om en åklagare eller någon annan fattar ett felaktigt beslut - är det viktigt för förtroendet för rättsväsendet att man visar att alla är lika inför lagen. Har det exempelvis skett felaktig telefonavlyssning är det viktigt att det får disciplinära påföljder. Vi ska ju behandla alla lika inför lagen.</p><p>Ska man bygga förtroende för rättsväsendet finns det en grundläggande princip om att alla ska följa svensk lagstiftning, även de som arbetar i det rättsvårdande systemet. Jag tycker att det är bekymmersamt för förtroendet för rättsväsendet att det finns två diametralt olika uppfattningar i ett uppmärksammat mål.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Min konkreta fråga var: Vad avser statsrådet att i tjänsten vidta för åtgärder för att säkerställa att Polismyndigheten och Åklagarmyndigheten har ett högt förtroende hos allmänheten? Jag kunde tyvärr inte höra något svar på den frågan i statsrådets svar, annat än att han är nöjd.</p><p>Jag ställde också frågan: Vad avser statsrådet att vidta för konkreta åtgärder för att stärka rättssäkerheten i Sverige, så att personer inte sitter häktade på grund av brister i polisens tekniska utrustning? Där tolkar jag svaret som att statsrådet är nöjd med den tekniska utrustning som finns och att inga åtgärder kommer att vidtas, men statsrådet får väl utveckla det.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H710271",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:39"
  }
}