{
  "anforande": {
    "dok_hangar_id": "5053466",
    "dok_id": "H70961",
    "dok_titel": "Protokoll 2019/20:61 Tisdagen den 21 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "61",
    "dok_datum": "2020-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:197 om erkännande av färöiska körkort i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d6bee7cb-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman och Kjell-Arne Ottosson! Jag har fått bekräftat att Finland har samma tillämpning som Sverige. Men icke desto mindre: Det viktiga är att vi ser till att vi har en ordentlig process i Regeringskansliet och prövar möjligheten, och jag är som sagt engagerad i och entusiastisk över att hitta fler nordiska lösningar.</p><p>Jag vill ta tillfället i akt att säga att jag tycker att det som Kjell-Arne Ottosson sa i sitt förra inlägg om att skapa ett hållbart nordiskt samarbete och ett hållbart klimat- och miljöarbete är viktigt. När vi träffades i Barentsrådetsammanhang var en av de viktigaste utgångspunkterna att sätta klimatfrågan i centrum.</p><p>Men då krävs det också att vi har rätt ambitionsnivå i Sverige, att vi är beredda att politiskt avsätta resurser för klimatarbetet och att vi inte lägger fram budgetförslag som innebär tydliga besparingar på klimatområdet. Det krävs i stället att vi fortsätter att ha en hög ambitionsnivå för att vi ska nå de åtaganden vi har gjort enligt Parisavtalet.</p><p>Här är Sverige världsledande. Vi gör den största järnvägssatsningen i modern tid, och vi ställer om transportsektorn med elektrifiering och med biobränsleintroduktion. Vi gör det som många andra tvekar inför, inte bara för att vi måste utan dessutom för att vi tror att det är bra för Sverige. Det kommer att skapa jobb och framtidshopp, och det kommer att göra Sverige till ett föredöme i världen.</p><p>Som jag ibland brukar säga: Sverige är en permanent världsutställning när vi är som bäst - när vi kan visa hur svensk fordonsindustri tillsammans med forskning och med regioner kan hitta nya sätt att få en fossilfri trafik och när vi kan inspirera omvärlden genom att visa att omställningen faktiskt är möjlig.</p><p>Här har vi alla som politiker ett ansvar för att vara ambitiösa i klimatpolitiken, såväl i Norden som i hela världen. Tack för en bra interpellationsdebatt!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710197",
    "replik": "N",
    "systemdatum": "2020-02-20 17:05:50"
  }
}