{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Uppföljning av riksdagens tillämpning av subsidiaritetsprincipen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a134765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Låt mig först rikta ett stort tack till kansliet, som än en gång har lyckats med att på ett väldigt förtjänstfullt sätt sammanställa yttrandena från utskotten. Det gör det lätt för oss att ta del av materialet och se sammanställningen och resultaten.</p><p>Någon kanske sitter framför tv-apparaten och tittar och undrar vad det är vi pratar om i kammaren i dag. Detta handlar alltså om tillämpningen av subsidiaritetsprincipen. I stort sett går det ut på att man, när kommissionen eller en annan frågeställare vill stifta en lag, skickar förslaget till rättsakt till de nationella parlamenten. De nationella parlamenten ska då granska detta och, som vi hört av tidigare talare, se om förslaget till rättsakt ligger på rätt nivå - alltså den mest effektiva nivån. </p><p>Om man anser att det inte gör det utan att det bättre bestäms i medlemsstaterna avger man ett motiverande yttrande och skickar tillbaka det till EU. Sedan finns det en process med så kallade gula eller orange kort, som ska lösa knuten. I slutändan leder detta fram till att förslaget förkastas eller träder i kraft. Av 862 förslag sedan Lissabonfördragets genomförande har tre gula kort utfärdats, så vi förstår ju hur effektiv processen är. Konstruktionen i sig gör att invändningar från de nationella parlamentens sida är ganska verkningslösa; det krävs ganska mycket för att man ska förändra ett förslag som kommer från kommissionen eller parlamentet. </p><p>När förslagen kommer är det dessutom ofta för sent att agera - mycket beroende på det problem vi just hörde om från Erik Ottoson, nämligen att datasystemen inte riktigt fungerar. Då kan man inte samarbeta mellan de nationella parlamenten, och just samarbetet mellan de nationella parlamenten är någonting som vi från det svenska parlamentet har efterlyst. Vi har konstaterat att det inte funkar tillräckligt bra. Dessutom är det så att det nationella handlingsutrymmet minskar för varje rättsakt som träder i kraft, snarare än att de nationella parlamentens inflytande över processen stärks. Detta är vi från Sverigedemokraterna negativt inställda till. </p><p>Oaktat det vill jag säga att detta är en formellt viktig process. Även om det inte fungerar så som vi skulle vilja är det nämligen bättre än att man inte har den här processen över huvud taget. Vi måste slå vakt om de nationella parlamentens möjlighet att till varje pris föra fram sina synpunkter och vara en motvikt mot det federalistiska system som finns i Europa. Vi vill stärka de nationella parlamentens insyn, vilket vi också har lyft fram i den parlamentariska utredning om EU-arbetet i riksdagen som kom för något år sedan.</p><p>För att återgå till 2018, som det här ärendet avser: Det är alltså 149 rättsakter som har skickats till de nationella parlamenten. Sveriges riksdag har avgett 12 motiverande yttranden, det vill säga haft 12 invändningar. Det är inte mycket med 12 invändningar, men rent procentuellt är det ungefär vad det brukar vara. 149 rättsakter är det dock högsta antalet sedan Lissabonfördraget trädde i kraft, och vad det beror på kan vi såklart bara sia om. Är det kanske ett resultat av att 2018 innebar slutet av en mandatperiod? Det kan mycket väl vara så. Vi kan se detsamma i den här kammaren - när det börjar närma sig val ploppar helt plötsligt alla de propositioner upp som vi går och väntar på under åren dessförinnan. </p><p>Eller är det så att detta är någon form av politisk aktivism från EU:s sida? Under åren 2011-2013 har vi sett en sådan politisk aktivism, och det ligger såklart också i den federalistiska ambition som finns från kommissionen. Men det är för tidigt att säga hur det förhåller sig. Skulle det vara så att man ökar aktivismen från EU:s sida är vi negativa till det, och då gäller det verkligen att vi stärker de nationella parlamenten. Vi kommer därför att noga bevaka hur detta utvecklas framöver. </p><p>Vi kan också konstatera att det fortfarande finns förbättringsmöjligheter, inte minst när det gäller IPEX, vilket har tagits upp. Vi måste få tydligare information från kommissionen när det gäller tidsgränser och liknande. Det är viktigt, och det är en återkommande synpunkt som vi har från konstitutionsutskottets sida. </p><p>Uppföljning av riksdagens tillämpning av subsidiaritets-principen</p><p>Som vanligt noterar vi också att utskotten, även om de är missnöjda med IPEX, är väldigt nöjda med den svenska representation som finns vid EU:s institutioner. Alla vi som har besökt Bryssel kan nog vittna om att den informationen fungerar väldigt väl, även för de parlamentariker som är där nere. </p><p>Vi kan även konstatera att vi äntligen får bestämmelser som gör att man kan ha jul- och nyårsuppehåll utan att det påverkar processen negativt. </p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>Utskottets anmälan lades till handlingarna.</p><p>Riksrevisionens rapport om reger-ingens styrning av länsstyrelserna</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H701KU5",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:18"
  }
}