{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "EU-politisk partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "60442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag lyssnade tacksamt på synen på den sociala pelaren. Jag delar den uppfattningen. Den kommer att ha stor betydelse för synen på EU överlag bland allmänheten, och det är viktigt.</p><p>Det finns några saker som vi vill göra. Vi vill stärka samarbetet inom Europol. Jag besökte Europol i våras - jag tror att det var i mars eller april - i Haag. Där ser man väldigt tydligt hands-on hur samarbetet gynnar Sverige. Det handlar om utbyte av information och direktkontakt via svenska sambandsmän i Haag som ser till att vi får del av information.</p><p></p><p>Vi kan bli bättre på förundersökningar och informationsinhämtning. Det kan gälla brottslighet i EU och Europa men också att inhämta information om det som har skett när det gäller terrorister i Irak och norra Syrien.</p><p>Vi kan också utveckla mer samarbete inom Eurojust så att man på åklagarsidan kan göra mer. Vi vill nu utreda Eppo. Vi menar att vi nog bör gå med i den. Den riktar sig mot fusk med EU-bidrag. Där vill vi utreda om Sverige kan vara en del av denna myndighet.</p><p>Vi får snart utredningen om bankunionen. Då får vi se analysen av den. Det är egentligen ett euroforum. Men vi vill ändå pröva möjligheten att vi också ska vara medlem i bankunionen.</p><p>Vad gäller gränserna drivs frågan, och det ska snart implementeras bestämmelser vad gäller EU:s yttre gräns. Den biometriska verifieringen tycker vi är bra. Vi vill skynda på den så mycket som möjligt. Vi säger också att vi skulle kunna ha samma typ av verifiering även om man åker inne i EU för att veta hur människor rör sig och vilka som har rört sig mellan länder och så vidare.</p><p>Det finns ett antal sådana saker som är viktiga för oss. Det är viktigt att vi ser det perspektivet när vi nu på riktigt ska ge oss på den organiserade brottsligheten i Sverige. Vi gör rätt i Sverige, men vi kan göra mer i samarbete med våra kamrater i EU.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2019-12-03 14:38:05"
  }
}