{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5e5ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Hanna Gunnarsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Ska man uppfatta detta som en svängning från Miljöpartiets sida i fråga om synen på hur svensk militär och svenska soldater ska användas utomlands? Är det inte fredsbevarande insatser som vi i första hand, eller faktiskt i enda hand, ska göra ute i världen? Eller ska vi också vara med i mer offensiva militära sammanhang i andra länder?</p><p>Vi är tyvärr långt från fred i världen. Det är en dröm som vi alla har som arbetar med dessa frågor, men vi är långt från fred i världen. Det finns många andra delar av världen där det fredsbevarande inte når hela vägen fram och där det fortfarande är krig och konflikt. Finns det då andra delar i världen där svenska soldater behöver vara mer offensiva i det militära arbetet på detta sätt?</p><p>Det handlar trots allt om prioriteringar som vi gör. Det handlar om prioriteringar i fråga om de ganska få soldater som vi har utomlands, men det handlar också om prioriteringar i fråga om de pengar som vi lägger på detta i stället för att stoppa in i det civila arbetet och biståndet, till exempel.</p><p>Är detta Sveriges roll utomlands när det gäller det militära arbetet i konflikter och krig? Är det Sveriges roll att vara en offensiv part i den här typen av arbete, eller är det vår roll att faktiskt hålla oss till FN-insatserna, där vi kan jobba civilt och militärt i fredsbevarande insatser?</p>",
    "intressent_id": "0411459873625",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-08-21 13:51:32"
  }
}