{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:436 om en rättssäker bedömning av yrkesförares högre behörigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6b31626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet Tomas Eneroth, för svaret! Ja, vi har diskuterat den här frågan. Den har varit uppe till debatt, och det har skett en förändring som är ganska dramatisk för en stor del av våra yrkesförare i landet.</p><p>Trafiksäkerheten är jätteviktig. Det får aldrig vara så att man tullar på just trafiksäkerheten. Vi måste alla kunna vara ute på vägen och känna en trygghet i att de som är där också är kapabla att framföra fordon, speciellt om det handlar om tunga fordon.</p><p>De människor vi talar om är personer som har haft en mildare variant av epilepsi som barn och som har medicinerat i förebyggande syfte upp i vuxen ålder. Det finns även förare med synfältsbegränsningar, som har haft dispens tidigare och har fått köra. Detta förändrades plötsligt. Över en natt fick de plötsligt inte fortsätta köra.</p><p>Rent medicinskt har ingenting skett. De har inte blivit sämre. Men man har tagit beslut om att de inte får fortsätta köra. Det är en striktare hållning som har inneburit denna förändring. </p><p>De förare som har epilepsi kan ha 20, 30 eller 40 års prickfri körning bakom sig. De kan ha 240 000 mil i ryggen utan att det har hänt någonting. De har varit föredömliga i trafiken. Detta kan man jämföra med en privatbilist, som under hela sin livstid möjligen kommer upp i 60 000 mil bakom ratten.</p><p>Dessa förare går på ständiga läkarundersökningar. När man talar om risken för en medvetandestörning bakom ratten säger läkarna att denna kategori förare med den behandling de får löper en lägre risk för medvetandestörning än vi andra, som betraktas som friska. Det är ganska slående.</p><p>Med anledning av detta ställde vår EU-parlamentariker Peter Lundgren en fråga till kommissionen om man kunde ha ett undantag från bestämmelserna i det nya direktivet. </p><p>I svaret som han fick av kommissionen står det: I punkt 12.12 föreskrivs också att nationella myndigheter kan ge förare med förutsättningar för en god prognos tillstånd att föra motorfordon tidigare. Frågan om att utnyttja denna möjlighet överlåts dock på de nationella myndigheterna och deras medicinska experter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De medicinska experterna - jag utgår från att neurologerna, läkarna som håller på med just dessa diagnoser, är experter - säger att vid den typ av medicinsk behandling som dessa förare har är risken mindre än för en frisk individ. Risken för att få en medvetandestörning bakom ratten är alltså mindre för dessa individer än för oss andra.</p><p>Det finns en dom som jag senare kommer att läsa ett parti ur som är ganska intressant i sammanhanget. Vad handlar detta om? Det handlar om att förarna på ett trafiksäkert sätt ska kunna framföra sitt fordon på väg utan att riskera sin egen eller andras säkerhet. Dessa förare, med många års erfarenhet och med många års prickfri körning, har med råge bevisat att de är kapabla att framföra sina fordon. De har alltså inte utgjort en fara för andra eller sig själva.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710436",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:20"
  }
}