{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:143 om Förbifart Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9034ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "157",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jens Holm har ställt två frågor till mig om Förbifart Stockholm.</p><p>Tidigare i år hävde Trafikverket avtalet med entreprenören som byggde tunnlarna under Lovön. Grunden för hävningen är kontraktsbrott avseende framför allt arbetsmiljö. De främsta orsakerna till att projektet nu får en förlängd byggtid och en ökad kostnad är de geologiska förutsättningarna i vissa avsnitt av berget samt hävningen av kontraktet för arbetet med tunnlarna under Lovön.</p><p>Jag har inte för avsikt att avbryta bygget av Förbifart Stockholm. Det skulle vara ett verkligt slöseri med skattebetalarnas pengar att bekosta såväl redan upparbetade medel som avvecklingskostnader, utan att alls kunna dra fördel av de nyttor Förbifart Stockholm kommer att bidra med när den är färdigställd. </p><p>Med detta sagt vill jag samtidigt betona att jag ser mycket allvarligt på den försening och fördyring som uppkommit i projekt Förbifart Stockholm. Det ingår självklart i Trafikverkets uppdrag att se över möjligheterna att vidta åtgärder som gör att fördyringen inte blir så stor som aviserats. Möjligheten och lämpligheten av att eventuellt öppna en del av sträckan tidigare utreds också. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Förbifart Stockholm ingår i den så kallade Stockholmsförhandlingen från 2007. Det var en uppgörelse mellan statens förhandlingsman och företrädare för Stockholmsregionen om trafik- och infrastruktursatsningar för Stockholmsregionen. Länsstyrelsen i Stockholms län, Stockholms läns landsting, Kommunförbundet Stockholms län, Stockholms stad samt dåvarande Vägverket och Banverket har sedan signerat ett avtal från 2010 om medfinansiering av satsningar enligt den så kallade Stockholmsförhandlingen. Den dåvarande borgerliga regeringen fastställde dessa satsningar i beslut om nationell plan för perioden 2010-2021. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710143",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:55"
  }
}