{
  "anforande": {
    "dok_hangar_id": "5048730",
    "dok_id": "H70942",
    "dok_titel": "Protokoll 2019/20:42 Måndagen den 2 december",
    "dok_rm": "2019/20",
    "dok_nummer": "42",
    "dok_datum": "2019-12-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:150 om medinflytande för totalförsvarspliktiga",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3f8fdee4-e436-ea11-912a-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Hanna Gunnarsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Stort tack till försvarsministern för svaret på interpellationen!</p><p>Denna interpellation handlar om Pliktrådet, det vill säga de fem mycket kunniga och engagerade personer som är valda till representanter som ska hjälpa till att förbättra de värnpliktigas vardag och också Försvarsmakten i dess helhet. De är värda vår stora tacksamhet för det arbete som de gör, och de för vidare ett stolt arv från tidigare generationers ledamöter i Pliktrådet.</p><p>Jag har, precis som jag vet att försvarsministern också har, träffat nuvarande Pliktrådet. De har fått sina kamraters förtroende att företräda Sveriges värnpliktiga och arbetar hårt för att ta fram rutiner för medinflytande. Pliktrådet kan sägas vara en kritisk vän. Med sina direkta erfarenheter av att göra värnplikt kan de vara ett bollplank och hjälpa till att utveckla Försvarsmaktens verksamhet men också, om det behövs, påtala brister och komma fram till lösningar. Det är såklart värdefullt för en myndighet att ha ett sådant råd, som kan vara med och göra saker bättre, knutet till sig.</p><p>Fru talman! Jag är glad över att försvarsministern delar synen på Pliktrådets och medinflytandets betydelse i Försvarsmakten i dag. För att det ska fungera så bra som möjligt krävs dock att ett antal saker uppfylls.</p><p>För det första måste de valda ombuden tas på allvar och bli lyssnade på i hela organisationen.</p><p>För det andra måste det praktiska kring Pliktrådets verksamhet fungera, så att rådet med trygghet och koncentration kan göra sitt arbete.</p><p>För det tredje måste rådet ha rätt och tillräckliga resurser.</p><p>För det fjärde, vilket jag tycker är det viktigaste som detta handlar om, måste rådets oberoende gentemot myndigheten säkras.</p><p>Vi som finns här på den politiska nivån ansvarar för de övergripande strukturerna för att myndigheternas arbete ska kunna fungera. Vi i Vänsterpartiet ser ett problem med den förordning om medinflytande som finns i dag, framför allt § 18. Paragrafen säger att Pliktrådet ska vara administrativt knutet till Försvarsmakten. Vi menar att denna paragraf behöver ses över och att Pliktrådets oberoende gentemot myndigheten behöver säkras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När man är vald att ha inflytande över och ibland granska myndighetens arbete är det problematiskt att vara en del av densamma, och min fråga till försvarsministern kvarstår: Hur ska Pliktrådets oberoende kunna säkras om rådet samtidigt står så nära myndigheten som det gör i dag?</p>",
    "intressent_id": "0411459873625",
    "rel_dok_id": "H710150",
    "replik": "N",
    "systemdatum": "2020-01-14 16:46:31"
  }
}