{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Försvarspolitik",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1a01f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi försvarspolitik. Jag vill börja med att yrka bifall till reservation 2 under punkt 1 som gäller totalförsvarets utveckling. Kristdemokraterna har hela sex reservationer. Vi står självfallet bakom dem alla, men för tids vinnande yrkar jag bifall endast till reservation 2.</p><p>Jag kommer att tala i huvudsak om militära frågor, men med tanke på den tid vi lever i känns det ändå angeläget att säga någonting om det civila försvaret. Som en annan talare var inne på förut är det bra och viktigt att Försvarsmakten hade resurser för att kunna hjälpa till med ett militärsjukhus. Det var först planerat att sättas upp på Ärna i Uppsala men hamnade sedan i mässhallarna här i Stockholm. Men det som Dagens Nyheter påminde om i förra veckan är värt att komma ihåg; i början av 90-talet hade vi 50 sådana fältsjukhus med 200 platser på varje. Vi hade alltså 10 000 sjukvårdsplatser.</p><p>Det är en påminnelse om att Sverige hade världens bästa civila försvar på just det området. Men när tanken om den eviga freden rullade in var vi väldigt snabba. I debatterna, alla partier i riksdagen och medierna var alla inne på att det inte behövdes och ifall det skulle behövas var det långt bort som vi skulle hjälpa till.</p><p>Nu ser vi hur viktigt det är att återupprätta Försvarsmakten. Vi har lång väg att gå. Vi måste också se till att inpränta för kommande generationer: Gör inte om misstagen! Sverige kan inte bara vara riggat för vackert väder, om man får uttrycka det på det sättet. Vi måste klara kriser, konflikter och i värsta fall krig. Därför är det viktigt att Försvarsberedningens förslag genomförs, så att vi har bättre resurser för kommande kriser. När det gäller just sjukvårdsplatserna är det vi har bra. Men vi måste tänka framåt, så att vi i framtiden har mer resurser för att kunna hjälpa till om vi hamnar i kriser och i värsta fall krig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvarspolitik</p><p>Fru talman! Det vi sa i Försvarsberedningen var att ett militärt angrepp på Sverige inte kan uteslutas. Alla åtta partier var överens om det. Vi sa också att vi ser ett tuffare säkerhetspolitiskt läge och att Östersjöregionen är ett odelbart operationsområde i händelse av en konflikt. Vid en konflikt kommer Sverige att dras med, vare sig vi vill eller inte. Vid exempelvis ett angrepp mot Estland, Lettland eller Litauen kommer Sverige direkt att bli inblandat.</p><p>Eftersom vi är med i EU har vi sagt att vi har en skyldighet att ställa upp. Vi räknar också med att få hjälp om en katastrof, terrorhandling eller krig drabbar oss. På samma sätt förväntas vi ställa upp. Därför kommer vi att involveras. Det är viktigt att det inte stannar vid bara ord utan att det som sägs i Försvarsberedningens rapport blir verklighet. Det är Kristdemokraternas ingångsvärde. Detta ska genomföras.</p><p>Låt mig repetera lite vad vi egentligen sa i Försvarsberedningen. Armén måste stärkas. Hela Försvarsmakten behöver stärkas, men det är armén som är mest under isen. Därför sa vi att det behövs tre brigader med 5 000 man, värnpliktiga, i varje. De ska vara i Skåne, i Skövde och i Boden. Det ska också vara en lätt brigad här i Stockholm, och den vi har startat upp på Gotland ska stärkas.</p><p>Genom hela vår historia har Gotland alltid varit betydelsefull, och det kommer ön även i fortsättningen att vara, fru talman. Därför måste vi se till att förslaget genomförs, men det kommer att ta tid. Daniel Bäckström var tidigare inne på att vi måste ha ett tioårsperspektiv. Vi var snabba med att riva ned, men det kommer att ta tid att bygga upp. Vi måste vara uthålliga, våga fatta beslut och lägga till pengarna.</p><p>Precis som har sagts tidigare måste budgeten öka till 2 procent av bnp. Det är vad Estland, Lettland och Litauen redan ligger på, och det är vad Polen ligger på. Våra grannländer är på väg upp till den siffran. De förslag som vi är överens om, som ska gälla fram till 2025, kommer att kosta 1 ½ procent. Sedan måste summan öka fram till 2030 - om vi ska kunna genomföra förslagen. Dessa kommentarer gällde armén.</p><p>Nu går jag över till marinen. Den marina förmågan är bra, men vi måste också ha en förmåga i Göteborg. Det är den viktigaste hamnen inte bara för Sverige utan också för Finland. Den är också reservhamn för Norge. Vill man Sverige illa är det där ett angrepp kommer att ske. Där får vi alla våra förnödenheter. Därför måste vi kunna försvara oss på västkusten och östkusten samtidigt.</p><p>Slutligen har vi flygvapnet. I ett stort land som Sverige är flygvapnet av central betydelse. Därför är det vi är överens om viktigt, nämligen att vi håller fast vid sex divisioner och att Uppsala blir en flottilj. Vi måste också använda våra sidobaser. Hur bra våra JAS-flygplan än är måste de landa och få bränsle. Därför måste det finnas sidobaser som gör att vi inte blir så sårbara.</p><p>Sedan fanns det ännu en sak som var viktigt i Försvarsberedningens arbete, nämligen att satsa på logistiken. Den har varit försummad. I en krissituation eller i ett krig måste logistiken för förnödenheter fungera. Därför är det så viktigt att den inte försummas.</p><p>Allt detta blir krigsavhållande. Det är ju själva idén med vår försvarsmakt. Den ska vara krigsavhållande. Det är därför som vi måste se till att förslaget verkställs. Vi var överens i beredningen om att förslaget skulle vara beräknat i 2019 års penningvärde, och det skulle räknas upp. Det förstår var och en att 1 krona i dag inte är värt lika mycket värt 2030. Därför måste vi räkna upp värdet om förslaget ska kunna genomföras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvarspolitik</p><p>Jag var tidigare inne på frågan om att betala. Det här är ingenting vi kan skicka på räkning till nästa generation. Vi måste, precis som vår omvärld, satsa pengarna. Det här är en brandförsäkring, och vi måste betala premien. Det är inte så roligt att betala en hemförsäkring, men vi måste göra det. Om vi är ansvarsfulla så gör vi det. På samma sätt måste vi ha en försvarsmakt som får de pengar som behövs. Därför är det viktigt att fortsätta med anslagen.</p><p>En annan talare tog upp att Sverige inte ska gå med i Nato. Kristdemokraterna är av en helt annan uppfattning och vill stärka den svenska försvarsförmågan. Det är jättebra med ett försvarssamarbete med Finland, men vi måste vara helt ärliga och säga att det inte räcker. Det är inte avskräckande nog. Sverige är i dag en viktig partner till Nato, och vi borde uppgradera det till ett fullvärdigt medlemskap. Då skulle vi på riktigt kunna ha ett försvarssamarbete. Det är bättre att i god tid förbereda sig med sina vänner än att behöva improvisera om det värsta skulle hända. Därför vore det bättre för Sverige och våra grannländer om vårt land också blir medlem. Precis som Norge, Danmark, Estland, Lettland, Litauen, Tyskland och Polen redan är medlemmar borde vi också ta det steget.</p><p>Med dessa ord, fru talman, yrkar jag än en gång bifall till reservation 2.</p><p>(Applåder) </p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:54"
  }
}