{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:201 om vargpopulationens spridning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bbdb98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "131",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Återigen: Enligt unionsrätten är vargen strikt skyddad. Bedömningen är att vi inte kan gå ned under 300 individer. Däremot finns det ett stort intresse både hos regeringen och hos andra av att göra det som vi kan för att säkerställa att vi har rätt verktyg på plats och att vi kan glesa ut. Om vi ska glesa ut krävs det dock att det finns någonting att skjuta av på som är över 300, och det är det som är det stora problemet här och nu.</p><p>Jag kan också konstatera att det är glädjande att vi nu ser att vargen sprider sig till andra län, för det är en grundförutsättning. Jag har den största respekt för att man ställer stora krav på politiken och på en minister. Men det är väldigt svårt både som politiker och som minister att placera varg på ett specifikt område.</p><p>Här finns storheter som vi har att förhålla oss till. Det handlar både om det åtagande vi har som medlemmar i Europeiska unionen, som vi inte kan ducka för, och det åtagande som vi har gentemot våra invånare i Sverige. De ska givetvis känna att vi gör det vi kan för att ha en god förvaltning som innebär att vi har varg. Jag är glad för att ledamoten understryker att debatten inte handlar om vargens vara eller icke vara, för det är inte valfritt i sammanhanget.</p><p>Det handlar däremot om hur vi jobbar med att hitta verktyg för att få legitimitet för den rovdjurspolitik som vi har och att vi får en så god spridning som möjligt. Jag har redovisat ett antal olika åtgärder som vidtas, och jag tar gärna emot konstruktiva idéer och tankar kring om det finns något man skulle kunna göra utöver det som vi har redovisat.</p><p>Frågan är viktig, och jag misstänker att detta inte är sista gången vi debatterar den.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710201",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:46"
  }
}