{
  "anforande": {
    "dok_hangar_id": "5055170",
    "dok_id": "H70971",
    "dok_titel": "Protokoll 2019/20:71 Fredagen den 7 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "71",
    "dok_datum": "2020-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:286 om lärarnas arbetsmiljö",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9509e7a5-e76d-ea11-9134-0090facf175a",
    "anforande_nummer": "42",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Att vara lärare är svårt. Det är ofta så att de beslut som lärare fattar får konsekvenser för eleverna. Jag kan ge några exempel.</p><p>Man kan till exempel ta en elev som har stor och upprepad frånvaro. Den lärare som gör det som lärare ska göra och anmäler detta så som man ska vet samtidigt att eleven riskerar att förlora sitt studiebidrag. Jag vill inte på något vis jämställa förlust av studiebidrag med de konsekvenser som den så kallade gymnasielagen kan få för en ung människa, men jag vill ändå peka på att förhållandet att läraren har ett ansvar att upprätthålla styrdokument och regler på sitt område inte är unikt för den fråga som ledamoten ställer.</p><p>Att vara lärare är svårt, och att vara lärare för nyanlända elever är extra svårt. Det är svårt av flera skäl. De elever som kommer hit till Sverige, som ska ha rätt till utbildning och undervisning och som inte har gått lika länge i den svenska skolan som sina klasskamrater, behöver ofta extra stöd. Det är ofta så att dessa elever har svårare än andra elever att uppnå de mål och krav som gäller, av helt naturliga skäl. Lärarna har alltså en svår uppgift, och denna uppgift har jag full förståelse och mycket stor respekt för. Den är ännu svårare när det gäller de elever som omfattas av den så kallade gymnasielagen.</p><p></p><p>Då tycker jag att Sveriges lärare ska komma ihåg att det inte är de som fattar beslut. De som fattar beslut om huruvida människor ska få stanna i Sverige eller inte är våra domstolar och Migrationsverket. </p><p>Ann-Sofie Alm är fullt medveten om att många av de detaljerade frågor som har ställts här om tillämpningen av den så kallade gymnasielagen, Migrationsverkets information på verkets hemsida, Migrationsverkets olika besked när det gäller boende och annat är frågor som jag inte kan svara på. Det är frågor som jag får hänvisa till ansvarigt statsråd. </p><p>Betyder detta att jag inte ser den svåra situation som många befattningshavare i våra kommuner har? Jo, det gör jag verkligen. Jag var i Vänersborg i förra veckan och träffade lärare och skolledare som hade gjort ett heroiskt arbete för att tillsammans med civilsamhället i Vänersborg hitta bostäder till många elever som inte längre fick bo kvar på Migrationsverkets boende. Men jag var också med på en lektion där jag såg hur engagerade och kunniga yrkeslärare och svensklärare tillsammans såg till att elever med detta regelverk som grund fick en möjlighet att lära sig svåra och viktiga arbetsuppgifter, arbetsuppgifter som så småningom kommer att leda fram till en möjlighet att arbeta som CNC-operatör - ett yrke som det är stor brist på i Sverige.</p><p>Mitt svar på alla de frågor som Ann-Sofie Alm ställer är att lärarna har ett svårt jobb. Det är särskilda förutsättningar när det gäller just dessa elever. Men det är i grunden alltid ett svårt jobb att vara lärare. Och de lärare som utför sina arbetsuppgifter vet ofta att de beslut som de fattar får betydelse också för elevernas framtida vägar. Men lärarna ska också veta att de ska göra sitt jobb. Det är inte deras ansvar att fatta beslut om utvisning. </p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710286",
    "replik": "N",
    "systemdatum": "2020-03-24 16:54:24"
  }
}