{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c7dc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "61",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Sjukförsäkringen utgör en väldigt viktig del av vårt gemensamma trygghetssystem. Man ska ha råd att få vara sjuk och att få vila om man inte kan arbeta på grund av sin sjukdom eller om arbetet riskerar att förvärra sjukdomen. Försäkringssystemet inbegriper också rehabilitering tillbaka till arbetet och tillbaka till ett friskare liv. Det är viktigt att det här systemet fungerar så optimalt som möjligt så att de som har rätt till ersättning ska få ersättning. Sjukförsäkringen ska vara pålitlig. Det ska man kunna känna sig trygg med.</p><p>Sjukförsäkringssystemet är stort och komplext, och det hanterar stora summor pengar och många människor. I stora delar fungerar systemet bra och som det är tänkt. Blir du sjuk och anmäler din sjukdom får du ersättning för din förlorade inkomst - från arbetsgivare och efter en tid från Försäkringskassan. Är du långvarigt sjuk och behöver hjälp med rehabilitering får du hjälp och kommer successivt tillbaka. Det är så det ska fungera, och så fungerar det i de allra flesta fall.</p><p>Men ändå hör vi dagligen att människor hamnar i kläm, att sjuka inte får ersättning, att läkarintyget inte är något värt, att folk faller mellan stolarna, i det här fallet mellan sjukförsäkringen och arbetslöshetsförsäkringen. Även om det här inte är en stor andel av alla ärenden är det ändå fråga om ett stort antal människor. Och så ska vi inte ha det.</p><p>Regeringen har därför ett pågående arbete för att åtgärda brister. Det finns en ny ledning på den ansvariga myndigheten, vi har justerat direktiven till myndigheten och en utredning är på gång som ska lämna fram förslag om en dryg månad. Miljöpartiet ser positivt på detta och är förhoppningsfullt om en tryggare sjukförsäkring.</p><p>Men, fru talman, den politik som Miljöpartiet gick till val på, den politik vi driver, är egentligen ett mycket större systemskifte. Det är något som vi vill genomföra på sikt och som tar lång tid. Under tiden behöver vi se över det system som finns i dag.</p><p>Miljöpartiets vision är det vi kallar arbetslivstrygghet. Det är ett i grunden nytt socialförsäkringssystem. Det ska vara ett transparent, begripligt och modernt system som syftar till att täppa till de hål och luckor som vi ser i dag. Det ska vara ett system där det är lätt att veta vad som gäller, vilken ersättning vi har rätt till om något händer - ett system där vi kan känna oss trygga i arbetslivet.</p><p>Det system som finns i dag har sina fördelar, men det är ett lapptäcke. Systemet har tillkommit genom flera reformer med tillägg av flera regeringar, och det inbegriper flera myndigheter som behöver samverka. Systemet bollar sjuka och arbetslösa mellan olika myndigheter. Det är ett system som, tyvärr, av många upplevs vara fullt av stolar att falla mellan. Rehabiliteringen är bra när den fungerar, men det blir stelt och dysfunktionellt när den inte fungerar.</p><p></p><p>Vi träffar människor och vi läser i tidningar och på sociala medier berättelser ur människors vardag. Det är sjuka som inte får hjälp. De har fått en diagnos av läkaren men myndigheten gör en annan bedömning. Det handlar ofta om arbetsförmågan, särskilt vid dag 180. Och det handlar ofta om psykisk ohälsa.</p><p>Miljöpartiet har sett detta under lång tid. Vi behöver en trygg arbetsmarknad och ett tryggt arbetsliv. Vi behöver trygghet i sjukförsäkringen, det vill säga ett system som är begripligt. Det handlar inte bara om dem som har sökt sjukpenning och har fått avslag, utan det handlar också om alla dem som inte söker därför att systemet är krångligt och svårt.</p><p>Men om vi skulle slå ihop sjuk- och arbetslöshetsförsäkringen, skapa en gemensam myndighet, införa en gemensam och jämställd ersättningsnivå, justera sättet att räkna den ersättningsgrundande inkomsten, låta systemet vara skattefinansierat, förändra det arbetssätt som har präglat myndigheterna i dag och i stället arbeta utifrån en helhetssyn och ett individfokus, då har vi grunden till det system som Miljöpartiet kallar arbetslivstrygghet.</p><p>Vi behöver göra en översyn av socialförsäkringssystemet, och då behöver vi titta på förslagen. Vi skulle också behöva utreda vad basinkomst eller medborgarlön skulle kunna tillföra för att avhjälpa de problem som finns i dag.</p><p>Fru talman! I väntan på nya system finns som sagt en hel del att skruva på i dagens socialförsäkringssystem. Mycket har gjorts av regeringen. Här vill jag framför allt nämna att vi under den förra mandatperioden tog bort den bortre parentesen. Vi har höjt både tak och golv i försäkringsnivåerna, och vi har förbättrat möjligheten för studenter att vara deltidssjukskrivna samt tagit bort hindret för studenter utan studiemedel att behålla sin SGI så att de inte hamnar helt utanför systemet vid en eventuell sjukdom. Regeringen har också nyligen tillsatt en utredning för att se över studenthälsan vid de olika lärosätena, så att det blir likvärdighet över hela landet.</p><p>Vi ska nu fortsätta att stärka kvaliteten i sjukskrivningsprocessen. Den ökade psykiska ohälsan är svårbedömd för alla parter: läkare, arbetsgivare, Försäkringskassan och den sjuke själv. Systemet är komplicerat och behöver förklaras bättre. I dag upplevs Försäkringskassan som en myndighet som prövar och kontrollerar, men det skulle kunna bli en myndighet att hålla i handen, som kan följa och underlätta i rehabiliteringen, som har en stödjande roll och bättre förklarar och guidar vidare vid till exempel ett avslag.</p><p>Vi skulle också behöva en mjukare och mer flexibel rehabiliteringskedja. Prövningen mot hela arbetsmarknaden efter 180 dagar behöver ses över. Det är inte rimligt att man ska förväntas söka helt fiktiva jobb. Definitionen av normala arbeten behöver förändras.</p><p>Ekonomisk trygghet vid sjukdom och funktions-nedsättning</p><p>180-dagarsgränsen är skarp. Det är där många faller utanför systemet. Den skulle kunna ersättas med kontinuerliga avstämningspunkter där man successivt undersöker möjligheten att byta jobb till något man faktiskt klarar av trots att man har en diagnos. På det sättet kan man snabbare komma ut på arbetsmarknaden och snabbare bli frisk.</p><p>Deltidssjukskrivning är ju också ett sätt att komma tillbaka. I dag kan man bara bli deltidssjukskriven i fasta steg om 25 procent. Man måste också jobba lika mycket varje dag. Det blir stelt. Det som efterfrågas av både de sjuka och deras arbetsgivare är flexibilitet. Om vi tar bort de fasta 25-procentsstegen - både Hans Eklind och Solveig Zander har varit inne på den frågan tidigare i dag - och också tillåter möjligheten att varva hela dagar med jobb och hela dagar med vila skulle det i många fall underlätta rehabiliteringen. Det här är några av de förslag som Miljöpartiet för fram för en bättre sjukförsäkring inom det system vi har i dag.</p><p>Sedan finns några grupper som under lång tid har haft det särskilt besvärligt. Jag nämnde tidigare studenter, och där finns fortfarande en hel del att göra. Kulturarbetare är en annan grupp som använder socialförsäkringarna i betydligt mindre utsträckning än andra. En tredje grupp är personer med funktionsnedsättning. Dem har vi pratat om tidigare i dag. Där behövs bland annat ett mer individanpassat fokus för att se möjligheterna och potentialen hos dessa människor.</p><p>Fru talman! De viktiga åtgärderna hamnar trots allt utanför det betänkande vi diskuterar i dag och det här utgiftsområdet i budgeten. Vi behöver i grunden ställa om till en politik för långsiktigt hållbara liv. Förmodligen behöver vi arbeta mindre, tillåta oss att ta pauser i arbetslivet, återhämta oss och vila. En politik som ser människan och individen, där tilltron till samhället, livsglädjen och folkhälsan ökar, är det helt centrala.</p><p>Med de orden tackar jag för mig och yrkar bifall till förslaget i betänkandet.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 13.) </p><p>Migration</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H701SfU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:39"
  }
}