{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1b97df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "51",
    "talare": "Magdalena Schröder (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi i Moderaterna står naturligtvis bakom alla våra reservationer, men för tids vinnande väljer vi att yrka bifall endast till reservation nr 4.</p><p>Internationellt bistånd</p><p>Fru talman! Vi ska nu debattera Sveriges mycket stora biståndsbudget. Vi lägger oerhört mycket pengar på biståndet i Sverige, och det finns också ett stort folkligt stöd för att Sverige som ett rikt land ska vara en generös biståndsgivare.</p><p>Jag tror att de flesta svenskar svarar ja på den direkta frågan: Ska Sverige ha ett generöst bistånd? Det är dock märkligt att vi i svensk debatt inte har talat mer om biståndet givet dess mycket stora anslag. Jag tror till exempel inte att de flesta svenskar känner till att vi i dag lägger nästan dubbelt så mycket pengar på biståndet som på polisen.</p><p>Fru talman! Jag tror att de flesta svenskar svarar nej på den direkta frågan: Är det rätt prioriterat att lägga dubbelt så mycket pengar på biståndet som på polisen? Eftersom vi lägger så otroligt mycket pengar på biståndet är det också rimligt att ställa sig frågan: Vad får jag för pengarna?</p><p>Fru talman! Moderaterna värnar skattebetalarnas pengar. Jag personligen brukar säga att politiker inte har pengar, utan politiker tar pengar. De pengar vi tar för att spendera i statens budget måste spenderas väl, och inget annat politikområde har tillåtits skena på det sätt som biståndet har gjort.</p><p>Moderaterna vill prioritera annorlunda och står inte bakom budgeteringsprincipen att 1 procent av bni ska gå till bistånd. Det är helt enkelt inte en rimlig budgeteringsprincip att man först bestämmer sig för hur mycket pengar man ska lägga på ett område och därefter ställer sig frågan vad man ska göra för pengarna.</p><p>Det är en mycket rimligare princip att man först ställer sig frågan: Vad vill vi göra? Därefter ska man ställa sig frågan: Vad kostar det? Därför föreslår Moderaterna att biståndet i stället ska förses med en fyraårig budgetram - precis samma modell som vi har för exempelvis forskningen och infrastrukturen. Biståndet ska ha resultatmål, inte utbetalningsmål.</p><p>Fru talman! Alla borde vara överens om att biståndet egentligen är ett nödvändigt ont. I en perfekt värld skulle det inte behövas. Därför vill Moderaterna se en nollvision för utvecklingsbiståndet till år 2030. Jag ber att få uppmärksamma alla som lyssnar på att vi säger \"vision\" och inte något annat.</p><p>Alla i den här kammaren känner till Agenda 2030. 192 länder har förbundit sig att arbeta för att nå 17 globala mål till år 2030. 192 länder har alltså lovat att var för sig och tillsammans arbeta för att nå dessa mål. När målen nås blir utvecklingsbiståndet så som vi känner det i dag irrelevant. Eftersom 192 länder har förbundit sig att nå målen till år 2030 har vi sagt att vi vill se en vision om att biståndet inte längre ska behövas efter det året. Allt annat vore konstigt, och nollvisionen handlar helt enkelt om att vi tar Agenda 2030 på allvar.</p><p>Det här är inte detsamma som att Moderaterna kommer att plocka bort utvecklingsbiståndet ur verktygslådan efter år 2030, utan vi har helt enkelt en vision om att det inte längre ska behövas efter det år då de 17 globala målen ska vara uppnådda. Det är logiskt, och det är konsekvent.</p><p>Notera också att vi talar om utvecklingsbiståndet, inte det humanitära biståndet. För den som inte är insatt i biståndsdebatten kanske det inte är självklart att känna till skillnaden mellan utvecklingsbistånd och humanitärt bistånd. Humanitärt bistånd är katastrofbistånd såsom rent vatten, mat och förnödenheter till människor i katastrof. Det kan handla om barn i Jemen eller människor på platser som har varit utsatta för naturkatastrofer. Humanitärt bistånd är alltså biståndets kärna, som hindrar död och lindrar nöd och som tyvärr alltid kommer att behövas. Där har vi en skyldighet att vara med och bidra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Utvecklingsbiståndet, å andra sidan, är ett mer långsiktigt bistånd som handlar om att hjälpa länder att bygga upp fungerande institutioner, sjukvård och så vidare. Det är saker som respektive land i en bättre värld ska klara själva.</p><p>Fru talman! Den stora merparten av allt bistånd är utvecklingsbistånd. En hel del är bra, men alltför mycket är faktiskt inte bra. En del är till och med dåligt. Det är exempelvis dåligt att svenska skattebetalare lägger 70 miljoner kronor på ett projekt i Ukraina för att främja jämställt budgetarbete. Detta är något som enligt Sida själva bland annat har lett till att myndigheter har anammat en feministisk snöröjning. Detta är inte bra bistånd och inget jag tycker att vi ska lägga skattebetalarnas pengar på.</p><p>Jag har noterat att Sveriges biståndsminister Peter Eriksson flera gånger på den senaste tiden har sagt att Moderaterna för en kampanj mot biståndet. Det är en lika felaktig som tråkig retorik. Man måste kunna ha en diskussion om effektivitet och resultat för ett utgiftsområde som får dubbelt upp i anslag mot vad polisen får - inte minst i Sverige, som är en av världens största biståndsgivare.</p><p>Det är regeringens ansvar att säkerställa att de skattemedel som läggs på biståndet används på bästa sätt. Ständigt återkommande rapporter om oegentligheter och korruptionsskandaler vittnar om att så tyvärr inte är fallet. Godhet kan inte mätas i spenderade pengar, utan i faktiskt resultat. Sverige skulle behöva minska antalet samarbetsorgan för att kunna ha bättre kontroll och inflytande över hur svenskt bistånd används.</p><p>Vi menar att det är viktigt med ett fokuserat bistånd, vilket riksdagen redan har beslutat om. Det är viktigt att man prioriterar och konstaterar att Sverige faktiskt inte kan göra allt. Moderaterna vill se färre bilaterala samarbeten, färre FN-organ och färre tematiska områden för biståndet. Men där vi lägger resurserna ska det vara med spets.</p><p>Och vad vill då vi göra? Från Moderaternas sida vill vi prioritera det som är effektivt och det Sverige har varit historiskt bra på. Det är bland annat ökat fokus på humanitärt bistånd, klimat och jämställdhet. Det gäller även institutionsbyggande och global hälsa, exempelvis vaccinationsprogram.</p><p>Jag skulle särskilt vilja lyfta fram vaccinationsprogram som effektivt bistånd. En hel del av er kommer säkert att begära replik på mitt anförande och säga att bistånd i form av vaccinationsprogram är ett alldeles för enkelt bistånd och att man inte får fastna i bistånd som går att mäta om man vill förändra världen. Vaccinationsprogram må vara bistånd som är enkelt att mäta, men det leder till riktiga resultat, och det räddar liv. Dessutom hjälper det till att möta ett av våra största hot just nu, antibiotikaresistensen. Om man vaccinerar sig blir man inte sjuk, och då behöver man inte heller antibiotika.</p><p>I en värld där behoven är oändliga men där resurserna inte är det är det viktigt att vi säkerställer att svenska skattebetalares pengar går till de biståndsinsatser där de gör som mest nytta och där vi kan se resultat. Det ställer krav på resultatuppföljning, transparens och förmåga att våga prioritera. Svenskt bistånd kan inte göra allt, men där svenskt bistånd verkar ska skattebetalarna se resultat av sitt givande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Fru talman! Det här är viktiga frågor, och jag skulle kunna stå här länge och prata om detta. Men tiden räcker inte riktigt till, så jag avslutar med en liten sammanfattning:</p><p>Moderaterna vill fortsatt se ett generöst bistånd, men Sverige kan inte göra allt. Därför måste man prioritera och fokusera biståndet. Sveriges budget är inte heller oändlig. Därför kan man inte ha ett enskilt utgiftsområde som får skena iväg så som biståndet har gjort. Man måste våga prioritera mot de stora behov vi har på hemmaplan. Godhet kan inte mätas i spenderade kronor, utan i faktiskt resultat.</p><p>(Applåder)</p>",
    "intressent_id": "041911485722",
    "rel_dok_id": "H701UU2",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:23"
  }
}