{
  "anforande": {
    "dok_hangar_id": "5053466",
    "dok_id": "H70961",
    "dok_titel": "Protokoll 2019/20:61 Tisdagen den 21 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "61",
    "dok_datum": "2020-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:192 om olagliga adoptioner från Chile",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c6bee7cb-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Som en liten replik till Martina Johansson som säger att det i princip går till som det gjorde på 70-talet vill jag säga att det har hänt en hel del. Inte minst har vi Haagkonventionen som Sverige ratificerade 1997 och som bland annat innehåller ett krav på att varje land har en ansvarig centralmyndighet med ett tydligt utpekat ansvar i enlighet med konventionen med garantier som just ska försäkra sig om att barn inte förs bort, att det inte förekommer någon form av handel och så vidare. I Sverige är det MFoF som är svensk centralmyndighet och ansvarar för både auktorisation och tillsyn. Ansvaret läggs alltså inte bara på de organisationer som arbetar med detta.</p><p>Organisationerna har varit viktiga - jag vill verkligen understryka det. De kontakter som de har och det stöd som de har kunnat ge varandra inom organisationen baserat på egna erfarenheter har varit viktiga. I dag finns det tre auktoriserade adoptionsorganisationer, och det är bara en, nämligen Adoptionscentrum, som erbjuder ursprungssökning till självkostnadspris för sina medlemmar. Det här är en utveckling som vi har sett, och i takt med att organisationernas ekonomiska förutsättningar och deras organisatoriska styrka har försvagats krävs att staten möter upp på ett annat sätt än vad som kanske var den ordning som vi tyckte var rimlig för 20 år sedan när vi ratificerade Haagkonventionen. Både antalet adoptioner och adoptionsorganisationernas situation har förändrats.</p><p>Jag vill också säga att det inte minst med det tuffa ekonomiska läge som många av adoptionsorganisationerna har är svårt att lägga mer ansvar på dem, vilket är skälet till att MFoF har fått det här uppdraget som vi har kunnat fatta beslut om.</p><p>Egentligen är det hos Sename, som är den centralmyndighet som finns i Chile för att tillsyna adoptionerna, som man ska söka sina ursprungshandlingar och så vidare. Man ska också kunna få hjälp därifrån. Hur det funkar i praktiken har Socialdepartementet faktiskt inte fått en riktigt bra rapport om. Men icke desto mindre finns det anledning att utveckla den typ av stöd som nu ligger på MFoF, nämligen att titta på ett pilotprojekt. Nu ligger regleringsbrevet för 2020 fast, men ambitionen är förstås att det ska fortsätta 2021 när man vet mer om vad som faktiskt är det bästa sättet att arbeta på för att det ska bli verkningsfullt och svara mot de behov som de adoptionssökande har.</p><p>Jag ska svara på en av de frågor som jag missade i det första inlägget. Martina Johansson frågade vad pengarna kan användas till - det handlar om tolk, telefonsamtal, resor och så vidare. Exakt hur pengarna ska användas är ingenting som ligger i regleringsbrevet, men det ska vara ett stöd som gör det möjligt för individer att kunna söka sitt ursprung.</p><p>Vi talar nu här om Chile, men jag tror att Martina Johansson och jag är helt överens om att detta har fört fram frågan i ljuset, och det är klart att möjligheten att söka sitt ursprung och sina rötter ska finnas för alla oavsett vilket land man har adopterats från. Men den chilenska situationen är synnerligen speciell, och där behövs ett särskilt stöd.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710192",
    "replik": "N",
    "systemdatum": "2020-02-20 17:05:47"
  }
}