{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "bc2239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Sverige och hela världen befinner sig i en unik situation. Den globala pandemin är en kris för människors liv och hälsa, och samtidigt som vi ska debattera här i kammaren i dag kämpar covid-19-patienter för sina liv.</p><p>I vården jobbar personalen många och långa arbetspass samtidigt som de tyngs av tanken på hur det ska gå om patienterna fortsätter bli fler. På äldreboenden och i hemtjänsten sliter personalen, ständigt med oron över att någon ska bli smittad. Och i helgen fick Sveriges äldre fira påsk utan att barn och barnbarn kunde komma på besök. Jag vet att många tog chansen att i stället ringa och önska glad påsk till nära och kära eller skicka ett uppskattande sms till dem i bekantskapskretsen som jobbade extrapass i vården och omsorgen. Jag hoppas att alla fortsätter att höra av sig, för även om vi inte vet hur utdraget virusutbrottet blir vet vi att det inte är över än.</p><p>Hela det svenska samhället sluter nu upp i kampen mot viruset. Människor erbjuder sig att handla åt grannar som inte har möjlighet att gå ut. Företag ställer om sin produktion till sjukvårdsmaterial, och restauranger som kämpar för att klara hyran lagar samtidigt matlådor åt personalen i sjukvården. Sverige visar sig från sin allra bästa sida.</p><p>Herr talman! Alla förutsägelser om den kommande ekonomiska utvecklingen är i dagsläget mycket osäkra. Pandemin och de åtgärder som vidtas mot den har skapat en nedgång i ekonomin vars dimensioner inte kan beskrivas som annat än historiska.</p><p>På andra sidan Atlanten ansöker amerikaner om arbetslöshetsersättning i en takt som aldrig tidigare skådats.</p><p>I Tyskland, vår viktigaste handelspartner, har redan drygt 1 miljon arbetare permitterats. Det är fler än under den globala finanskrisen, och antalet permitteringar väntas växa till det dubbla.</p><p>I går meddelade den svenska Arbetsförmedlingen att drygt 56 000 löntagare har varslats om uppsägning under mars och april och att antalet nyinskrivna arbetslösa är över 82 000. Regeringen räknar med en arbetslöshet på 9 procent, den högsta nivån på över 20 år.</p><p>Sveriges offentliga finanser försvagas av såväl fallande skatteintäkter som de vidtagna finanspolitiska åtgärderna. Underskotten i år bedöms uppgå till närmare 200 miljarder kronor eller motsvarande 3,8 procent av bnp. Men tack vare de senaste årens överskott har Sverige den lägsta statsskulden sedan 1977, och det ger oss stort manöverutrymme att vidta åtgärder.</p><p>Vid sidan av årets vårändringsbudget har regeringen de senaste veckorna lagt fram fem förslag till extra ändringsbudget. För att ge en tydlig bild av regeringens politik med anledning av coronaviruset kommer jag att redogöra för samtliga dessa propositioner i ett sammanhang.</p><p></p><p>Innan jag gör det vill jag ta tillfället i akt att tacka Miljöpartiet, Centerpartiet och Liberalerna för ett mycket gott och konstruktivt samarbete. Detsamma gäller oppositionspartierna. Tack vare ert konstruktiva arbete och stora ansvarstagande har många av de åtgärder som lagts fram redan kunnat träda i kraft. Svenska folket ska veta att partierna i Sveriges riksdag tar situationen på största allvar, förstår vikten av ett snabbt och handlingskraftigt agerande och förmår samla sig i en för Sverige kritisk tid. Även svensk demokrati har visat sig från sin bästa sida i en svår tid.</p><p>Herr talman! Först och främst ska viruset bekämpas. Den 1 januari beslutade regeringen att klassificera det nya coronaviruset som en samhällsfarlig sjukdom. Sedan dess har det pågått ett oavbrutet arbete från regeringens sida för att ge sjukvård, myndigheter och andra som bekämpar viruset både resurser och verktyg.</p><p>För att minska smittspridningen har karensavdraget och kravet på läkarintyg tillfälligt slopats. Socialstyrelsen köper nu in utrustning för provtagning, skydd och intensivvård. Pengar skjuts till för att skyndsamt öka antalet tester och för att finansiera forskning som syftar till att bekämpa viruset. Och den 11 mars meddelade regeringen att staten kommer att ta alla extraordinära sjukvårdskostnader som regionerna och kommunerna kommer att ha med anledning av coronaviruset. Samtidigt tas prestationskraven i kömiljarderna tillfälligt bort.</p><p>Risken att det uppstår brist på material och medicin kan tyvärr inte uteslutas när i princip hela världen efterfrågar samma varor. Men när det gäller ekonomiska resurser är mitt besked till alla som arbetar med sjukvård och smittskyddsarbete glasklart: Brist på pengar får inte, ska inte och kommer inte att stå i vägen för ert viktiga arbete.</p><p>Herr talman! Pandemin slår också stenhårt mot stora delar av svenskt näringsliv. Många svenska företagare vet nu inte om deras verksamhet kommer att klara krisen eller hur det ska gå för deras anställda.</p><p>För att stötta livskraftiga företag och minska antalet förlorade arbetstillfällen har regeringen presenterat flera krispaket med åtgärder som både lyfter av kostnader direkt och stärker likviditeten.</p><p>För att fler företag ska klara sig genom krisen och färre anställda ska bli av med jobben har ett system med korttidspermittering införts. Sedan det infördes för några veckor sedan har över 24 000 ansökningar inkommit. Det motsvarar 9 miljarder kronor. Av dem har redan 16 000 ansökningar beslutats.</p><p>Ett hyresstöd har införts för företag i särskilt utsatta branscher, och 1 miljard anslås därutöver för att stödja kulturen och idrotten. Därutöver har arbetsgivaravgiften sänkts, och staten tar tillfälligt över hela sjuklönekostnaden.</p><p>För att stärka likviditeten medges också anstånd med betalning av skatter, och egenföretagares möjlighet att lägga vinster i periodiseringsfond utökas. Båda dessa åtgärder gäller retroaktivt, vilket för många innebär en direkt utbetalning till skattekontot. Över 8 600 företag har beviljats anstånd med skatteinbetalningar. Sammanlagt uppgår det till över 13 miljarder kronor.</p><p>Vi har också inrättat en statlig företagsakut för att små och medelstora företag ska kunna få banklån. Ett femtiotal banker har redan tecknat avtal med Riksgälden.</p><p></p><p>Almi, som har en omfattande regional närvaro i hela landet, får kapitaltillskott för att öka sin utlåning till små och medelstora företag runt om i Sverige.</p><p>Svensk Exportkredits låneram och Exportkreditnämndens garantiram har utökats för att stötta svenska exportbolag.</p><p>Sammantaget underlättar krispaketen för många hårt pressade företag.</p><p>Herr talman! De åtgärder jag hittills redogjort för kommer att kosta skattebetalarna oerhörda summor. Men de kommer också att rädda många svenska företag. Många löntagare slipper på så sätt gå ut i arbetslöshet. Jag vill samtidigt vara tydlig på en punkt: Företag kommer att gå i konkurs, och människor kommer att bli arbetslösa. Arbetsmarknadspolitiken har därför förstärkts så att den som blir arbetslös får både ekonomisk trygghet och goda möjligheter att komma tillbaka i arbete.</p><p>För att stärka den ekonomiska tryggheten höjs både grundbeloppet och takbeloppet i a-kassan samtidigt som kraven för att kvalificera sig sänks.</p><p>För att kunna möta en ökad tillströmning av arbetslösa och säkerställa likvärdig service i hela landet får Arbetsförmedlingen mer medel.</p><p>Därutöver ökar vi de arbetsmarknadspolitiska insatserna. Det handlar till exempel om arbetsmarknadsutbildning, som även ska ges på distans, om extratjänster samt om stöd och matchningstjänster. Samtidigt förlängs tiden för dem som i dag har extratjänster, introduktionsanställningar eller nystartsjobb.</p><p>Den som blir av med jobbet ska kunna fylla på sina kunskaper. Fler utbildningsplatser skapas på universitet och högskolor, yrkeshögskolan, yrkesvux och folkhögskolan. Så ökar vi tryggheten, och så stärker vi möjligheterna till omställning.</p><p>Herr talman! Bortom den pågående pandemin kvarstår de samhällsproblem som regeringen och samarbetspartierna gemensamt har åtagit sig att ta itu med. Utöver den hårda press som coronaviruset lägger på personalen inom vård och omsorg kämpade såväl kommuner som regioner redan tidigare med en ansträngd ekonomisk situation. Regioner och kommuner tillförs därför generella resursförstärkningar på 20 miljarder kronor under 2020, varav 12,5 miljarder utgör ett permanent tillskott. Detta bidrar inte bara till att säkra välfärden när de kommunala skatteintäkterna sjunker utan är också en effektiv ekonomisk politik för att möta nedgången i ekonomin.</p><p>Därutöver är kampen mot brottsligheten på intet sätt över. Varken brotten eller brottens orsaker tar hänsyn till pandemin utan måste mötas med rättsstatens fulla kraft. Det paket för att stärka rättsväsendet som presenterades i januari fullföljs nu i vårändringsbudgeten.</p><p>Vi måste också öka takten i klimatomställningen, inte bara för att lämna över en hållbar värld åt våra barn och barnbarn utan också för att säkra framtidens jobb och välstånd. För att ta Sverige närmare målet om att bli världens första fossilfria välfärdsland föreslår regeringen en satsning på gröna jobb och att stödet till solceller och biogas förstärks.</p><p>Herr talman! De krisåtgärder som hittills presenterats bedöms kosta skattebetalarna omkring 100 miljarder kronor. Det är siffror som saknar motstycke i modern svensk historia. Mycket talar också för att beloppen kan komma att växa innan detta har vänt, inte minst som det är fler som använder korttidspermittering.</p><p></p><p>Samtidigt kommer vi att behöva resurser för att återstarta ekonomin när den värsta krisen är över.</p><p>Sverige har ett mycket gott utgångsläge för att klara båda uppgifterna tack vare att vi har sparat i ladorna och sett till att minska statsskulden. Men inget land - inte ens Sverige - har obegränsat med resurser till sitt förfogande. Vi måste göra en avvägning mellan krisåtgärder här och nu, uthållighet om krisförloppet blir långt och bränsle för att kunna kickstarta ekonomin när viruset så tillåter.</p><p>Med all respekt för alla de röster som nu hörs i debatten har vi olika roller, och en krisdebatt sätter fingret på just detta.</p><p>Det är ytterst regeringen och dess samarbetspartier som har ett ansvar för att säkerställa inte bara en välavvägd politik här och nu utan också en politik som säkerställer att det finns resurser även om krisen blir mer långvarig och för att kunna återstarta ekonomin när den värsta krisen är över. Men inte bara det - det ska också finnas pengar kvar till alla de undersköterskor, sjuksköterskor och läkare som nu kämpar med viruset så att de kan få sin lön utbetald också i november och så att vi kan betala ut barnbidraget i december. Detta är ett ansvar som vi har, och det är ett ansvar som vi kommer att ta.</p><p>Hur svårt läget än är kommer Sverige att ta sig igenom detta, och när vi gjort det kommer regeringen att fortsätta att arbeta med att bygga samhället starkare och tryggare för hela svenska folket runt om i vårt avlånga land.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-19 15:52:29"
  }
}