{
  "anforande": {
    "dok_hangar_id": "5043700",
    "dok_id": "H70918",
    "dok_titel": "Protokoll 2019/20:18 Fredagen den 11 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "18",
    "dok_datum": "2019-10-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:7 om Försäkringskassans arbete med assistansersättningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5fd64422-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag återkommer till det faktum att det nya målet bara har funnits sedan maj. Jag tycker att det är lite tidigt att dra för stora växlar eller att stå här och försöka mig på någon form av utvärdering av hur det har följts upp, om det är tillräckligt och om man arbetar i den riktningen. Jag tycker att det är rimligt att myndigheten får 2019 på sig och får återkomma i årsredovisningen. Men detta är naturligtvis en av de saker som jag tycker är angelägna vid uppföljning och vid den myndighetsdialog som regelbundet sker med departementet och med departementets ledning. Det är naturligtvis väldigt angeläget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan vill jag gärna prata lite grann om januariavtalet, för jag tycker att det är väldigt positivt. Men jag tycker att \"avtal\" låter som att man har skrivit på någonting och att det då banne mig är exakt det som man ska göra, varken mer eller mindre. Jag är glad över att Bengt Eliasson gör samma tolkning som jag, nämligen att detta avtal liksom lägger grunden för ett samarbete.</p><p>På detta område är det ganska tydligt. Vi tar ett ganska stort steg. När det gäller utredningsdirektiv som rör egenvård, tillsyn och det avsmalnande föräldraansvaret är det klart att frågan är: Hur ska vi formulera detta? Det handlar om att göra det med de här ambitionerna och om att naturligtvis tänka på assistansersättning. Men det är klart att vi ser det i ett sammanhang där vi tycker och menar att det är den nationella funktionshinderspolitiken som är det övergripande målet. Där gör vi en liten del, vill jag säga, och Försäkringskassan gör <em>en</em> del.</p><p>Assistansersättningen är väldigt viktig, men hela funktionshinderspolitiken har många delar. Jag tror att det är otroligt viktigt och välkommet att fler utskott i riksdagen för en diskussion om hur människor med en funktionsnedsättning lättare ska kunna få ett arbete. Det handlar om att de ska kunna få ett stöd i att hitta ett arbete med rätt förutsättningar. En stor del av denna grupp har möjlighet till arbete, men det kan krävas viss anpassning. Det krävs att man gör en bättre tillgänglighet eller bättre hjälpmedel. Assistenter är naturligtvis helt avgörande för en del.</p><p>Arbetet fortsätter, vill jag säga. När det gäller regleringsbrevet, återigen, kommer vi att följa upp det. I den dialogen ser jag fram emot att Bengt Eliasson och övriga partier i vårt samarbete deltar.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H7107",
    "replik": "N",
    "systemdatum": "2019-11-05 15:54:47"
  }
}