{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Kommunala frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "561e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vänsterpartiet föreslår att sjuka ska betala lika mycket i skatt som dem som har turen att vara friska och att ha ett jobb. Det är sådant som Sverigedemokraterna absolut inte tycker att man ska göra, utan sjuka människor ska betala mest i skatt. Den som läser Sverigedemokraternas budgetmotion kan se mycket tydligt att de som får störst skattesänkningar är de i de högsta inkomstdecilerna, det vill säga de som redan har de tjockaste plånböckerna.</p><p>Förutom detta kan den som läser Sverigedemokraternas budgetmotion också se hur man drar tillbaka pengar till skolor i socioekonomiskt utsatta områden, det vill säga de skolor som mest skulle behöva resurserna. Det är där arbetarklassens barn går, och det är där föräldrarna har kort utbildningsbakgrund. Det är där det behövs mest stöd, och det är där skolans kompensatoriska uppdrag är som viktigast. Där drar Sverigedemokraterna tillbaka pengarna.</p><p>Hur känns det? kan man undra. Det känns tydligen gott i ett sverigedemokratiskt hjärta.</p><p>Förutom detta drar Sverigedemokraterna in på så gott som allt stöd för att underlätta för människor att komma ut på arbetsmarknaden eller att komma in på en utbildning. Där skär man ned hej vilt.</p><p>Egentligen är det ju så, herr talman, att Sverigedemokraterna inte vill att vi ska lyckas med integrationen. Det är deras födkrok, och det är så de kan sprida sina rasistiska åsikter. Jag beklagar det.</p><p>Jag kan konstatera att jag inte stöder en regering som tar bort värnskatten; det skulle jag aldrig någonsin göra. Vi driver inte den sortens politik. Om sedan Socialdemokraterna, Centern, Miljöpartiet och Liberalerna väljer att göra detta får de stå för det - vi skulle aldrig bedriva en sådan politik. Däremot vet jag att Sverigedemokraternas ekonomisk-politiska talesperson, precis som Dennis Dioukarev, tycker att det egentligen är rätt bra att ta bort värnskatten.</p><p></p><p>Sverigedemokraterna har, såvitt jag vet, stått bakom varje borgerlig skattesänkning under de år som man har funnits i riksdagen. Därmed har Sverigedemokraterna bidragit till att vi kanske har 240 000 färre anställda i välfärden än vad vi skulle kunna ha. Men det får Sverigedemokraterna ta på sitt samvete.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU26",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:35:11"
  }
}