{
  "anforande": {
    "dok_hangar_id": "5044836",
    "dok_id": "H70925",
    "dok_titel": "Protokoll 2019/20:25 Torsdagen den 24 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "25",
    "dok_datum": "2019-10-24 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Satsningar på välfärden",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "17ea9a67-2106-ea11-9126-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! En viktig satsning påbörjades redan den förra mandatperioden. Då gjordes en satsning på 35 miljarder kronor till svensk välfärd. Vi har nu 100 000 fler anställda i den svenska välfärden jämfört med när regeringen tillträdde. Vi måste fortsätta med detta, och därför tillkommer det ytterligare generella 20 miljarder under den här mandatperioden. Som jag sa tidigare görs det flera satsningar speciellt på skolan, sjukvården, äldreomsorgen och så vidare.</p><p>Vad gäller värnskatten är det viktigt att hålla i minnet att oavsett vilket av de två regeringsalternativen som var på tal i januari hade värnskatten tagits bort. Det var tre högerkonservativa partier som var överens om att värnskatten skulle bort vid det tillfället, och vi fick det som ett inslag i den januariöverenskommelse som slöts.</p><p>Man ska också komma ihåg att en stor omfördelning i vårt samhälle sker i välfärdssystemet. Det är det som gör det möjligt för vanligt folk att faktiskt få vård när de vill ha det, skola och äldreomsorg när föräldrarna blir gamla och så vidare.</p><p>Välfärdssystemet i sig är alltså omfördelande, och då fanns det två val i Sveriges riksdag i vintras: ett alternativ där värnskatten tas bort och man inte gör de här satsningarna på välfärden och ett annat där värnskatten också tas bort men där satsningar på välfärden finns som en väldigt stark pelare.</p><p>Det tänker vi fortsätta med under hela denna mandatperiod. Vi vet att vi kommer att behöva göra mer, och det återkommer vi till. Men det handlar om 20 miljarder i generellt stöd till kommunerna och därutöver speciella satsningar på respektive välfärdssektor.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H7C120191024sf",
    "replik": "N",
    "systemdatum": "2019-11-13 15:26:03"
  }
}