{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:342 om undervärdering av tåg- och bussresandets samhällsnytta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "816e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "126",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag uppskattar engagemanget när det gäller de olika underlag som Trafikverket har i uppdrag att utveckla och tillämpa när de i sitt arbete tar fram underlag för ställningstagande i nationell plan. Detta är inte de enda underlagen. Det tas fram en mängd olika underlag för de beslut vi ska ta i nationell infrastrukturplanering.</p><p>Jens Holm skriver själv i sin fråga till mig: \"Hade politikerna strikt följt Trafikverkets prognoser hade viktiga järnvägsprojekt som Citybanan i Stockholm, Citytunneln i Malmö, Västlänken i Göteborg, Norrbotniabanan eller utbyggnaden av tunnelbanan i Stockholm över huvud taget inte blivit av.\" Detta är korrekt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hade vi haft en modell i Sverige där beräkningar av nettonuvärdeskvoten eller samhällsekonomiska bedömningar ensamma varit underlag hade vi naturligtvis kunnat använda ett Excelark och med matematiska metoder räkna ut vilken som är den viktigaste och bästa infrastrukturinvesteringen. Så fungerar inte verkligheten.</p><p>Verkligheten är att vi sammanväger en mängd olika underlag som avser både effektivitets- och lönsamhetskalkyler med de klimatpolitiska och socioekonomiska mål vi har och, för den delen, genusaspekter, samt med utvecklingsmål och, för att vara riktigt tydlig, de politiska visioner och idéer vi har om hur samhället ska utvecklas.</p><p>Jag tror att det är viktigt att konstatera att myndigheten med vetenskaplig expertis, internationell jämförelse och rätt faktaunderlag ska kunna redovisa olika statistiska mått på värderingar av de olika infrastrukturalternativen. Detta ska naturligtvis - det är helt och hållet självklart - vara relevant och inte kunna ifrågasättas. Här har Trafikverket ett viktigt arbete att säkerställa att det är rätt beräkningsmodeller, kunna bemöta kritik som finns i vetenskapssamhället och utveckla modellerna. Men med detta sagt är det också viktigt att konstatera att politikens uppgift är att sammanväga de olika underlagen för att sedan kunna ta ställning.</p><p>Jag kan konstatera att flera av de infrastrukturprojekt som varit avgörande i Sveriges historia inte, med de kalkyler som tillämpas, hade blivit av om man enbart hade litat till kalkylerna. Det är här politiken kommer in, liksom andra underlag, som kompletterar nettonuvärdeskvoten och ger andra perspektiv. Framöver kommer inte minst klimataspekten tillsammans med socioekonomiska aspekter att ha stor betydelse.</p><p>Detta har jag också varit tydlig med som infrastrukturminister, för att inte reproducera tidigare generationers misstag och för att jag som socialdemokrat och företrädare för den här regeringen tycker att det är viktigt att vi i transportplaneringen framöver också beaktar flera andra aspekter när vi har att ta ställning till vilka infrastrukturobjekt som är de viktigaste. Här tror jag inte att avståndet mellan Jens Holm och mig är så stort. Vi har nog ungefär likartade uppfattningar om vad som är rätt väg att gå.</p><p>Däremot är det inte statsrådets eller regeringens uppgift att reglera eller tala om exakt vilka beräkningsmodeller Trafikverket ska välja att ha. Vi är dock tydliga med att Trafikverket ska ha modeller som är relevanta och vetenskapligt beprövade. Man har också ett ansvar att metodutveckla så att man följer den senaste forskningen när man sedan väljer att förorda eller beräkna och ge underlag för kommande beslut.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710342",
    "replik": "N",
    "systemdatum": "2020-04-08 16:33:01"
  }
}