{
  "anforande": {
    "dok_hangar_id": "5064017",
    "dok_id": "H709140",
    "dok_titel": "Protokoll 2019/20:140 Tisdagen den 16 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "140",
    "dok_datum": "2020-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "61b2b7bc-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till Vänsterpartiets reservation.</p><p>Kriser som corona får nog oss alla att fundera över vad som är viktigt i livet. Jag tror att de allra flesta kanske redan innan hade kommit underfund med det men nu blivit förstärkta i den tron och den tanken. Det handlar om våra nära och kära. Det handlar om hälsan. Jag tror också att väldigt många har fått nya insikter om hur viktigt det är att vi löser saker och ting tillsammans - att vi tillsammans är så mycket starkare än vad vi är var och en för sig.</p><p></p><p>Fru talman! Tänk vad mycket bättre kvalitet och arbetsvillkor vi hade haft i vården och äldreomsorgen om samma kraft hade lagts på att tillföra resurser dit som på att sänka skatter. Tänk så många politiska debatter som har förts och förslag som har väckts, och tänk på den kamp som har pågått genom decennierna om att få sänka skatter och den tävlan som har varit, inte minst i den här kammaren, om vem som kan sänka skatter mest - dessutom tyvärr ofta mest för dem som redan har det bäst.</p><p>De skattesänkningar och privatiseringar vi har haft har lett till en underfinansierad välfärd. Inte minst har äldreomsorgen påverkats stort. Den har varit den kommunala verksamhet som troligtvis har haft mest nedskärningar. Men självklart har också vården drabbats hårt.</p><p>Men den förda politiken har också lett till ökad ekonomisk ojämlikhet och till ett skörare samhällsbygge som är illa förberett för en stor och omfattande kris, en pandemi, som covid-19.</p><p>I denna kammare har vi haft många debatter om välfärd och skatter som ska finansiera välfärden. Många partier har tävlat om vem som kan sänka skatterna mest. Jag hade trott att den här pandemin skulle ha gjort slut på den debatten och att det skulle ha kommit nya insikter in i politiken. Men när jag läser i tidningarna om Liberalernas och Centerns strävan efter att återigen få gå på skattesänkarstråt blir jag lätt frustrerad och rätt sorgsen, för resurser till välfärden handlar också om bättre kontinuitet och därmed bättre kvalitet i äldreomsorgen. Kontinuitet handlar om kvalitet - det säger sig självt. Om den som kommer är väl känd och känner personen, är utbildad, känner personens behov och vet vad den behöver blir det självklart bättre kvalitet.</p><p>Men hur är det då med kontinuiteten? Jag brukar fråga de gamla det när jag är ute och praktiserar i hemtjänsten, och jag får ofta till svar: De är ju så många som kommer, och alla är trevliga och bra, men jag vet ju inte riktigt vilka de är.</p><p>Tittar vi på hur det ser ut med kontinuiteten kan vi se att i Danderyds äldreomsorg har 43 procent av de anställda visstidsanställningar. Genomsnittet i Sverige är 25 procent. I Stockholm har man mätt att det kan komma 25 olika personer under två veckor till en gammal person med omfattande omsorgsbehov. Hemma i Gävle hörde jag om en man som hade haft 50 personer under en månad.</p><p>Om det är illa nu med visstids- och timanställningar och deltider i äldreomsorgen vågar man inte ens tänka på hur det ska bli om LAS-utredningens förslag genomförs. Att ens tänka tanken att man vill riva upp den anställningstrygghet som finns vittnar om förhoppningsvis bristande insikter - för det kan man göra något åt. Men om det är nyliberala ideologiska skygglappar som ligger bakom är vi illa ute, och då blir vi alla för evigt provanställda.</p><p>En underfinansierad välfärd får konsekvenser i form av stress, tidsjakt och att aldrig hinna med. En gammal kvinna som jag besökte i Ockelbo sa: Tänk om det var någon som hade tid att sitta ned med mig när jag ska äta i stället för att bara stoppa in den där matlådan i mikron och sen gå härifrån. Tänk vad mycket bättre maten skulle smaka då!</p><p>Så är det ju. Tänk vad mycket vi skulle kunna förebygga om personalen hade mer tid. Tänk hur mycket vi skulle kunna ta vara på den gamles egna färdigheter och få en större medverkan. Tänk vad mycket näringsbrist vi skulle kunna förebygga.</p><p></p><p>En underfinansierad välfärd bärs framför allt av oss kvinnor. Det är vi som har störst behov av den på grund av gamla förlegade könsroller. Det är vi som arbetar i den, och det är vi som får rycka in och ta hand om barn eller åldrande föräldrar när verksamheten har kvalitetsbrister eller inte är tillräckligt utbyggd. Drygt 100 000 har gått ned i arbetstid eller slutat arbeta helt för att omsorgen om barn och gamla inte räcker till.</p><p>Det går att få ett slut på detta genom att finansiera välfärden utifrån de behov som finns. I den vårproposition vi nu debatterar och snart ska fatta beslut om kan vi se att nedskärningarna kommer att fortsätta. Vi hör redan om hur man drar ned på tid för dusch och säger: Greta, duschen kommer att gå fortare i dag, för vi har vi har fått ännu lite mindre tid eftersom vi måste spara pengar.</p><p>Handlandet ska gå fortare. Vi hör om nedlagda äldreboenden, om varslade förskollärare och lärare, om större klasser, om färre som kan vara med barnen på fritis, om minskad hjälp till funktionsnedsatta, missbrukare och utsatta barn och om höjda avgifter.</p><p>Vänsterpartiet har föreslagit kraftigt höjda statsbidrag utifrån de behov som finns. Vi har också drivit på för att Socialdemokraterna tillsammans med sina samarbetspartier ska skjuta till mer pengar. Så har det blivit två gånger i år, men det är tydligt att mer behövs.</p><p>Det är bara att lyssna på en undersköterska, en sjuksköterska, en lärare eller en barnskötare så hör ni. Det de vill höra efter allt slit och alla hyllningar är att det ska vara slut på nedskärningarnas tidevarv, att de ska få fler arbetskamrater, bättre arbetsvillkor och löner och mer tid för att utföra de arbetsuppgifter som de ser behöver utföras. För det ger bättre kvalitet. Om vi fick de här resurstillskotten skulle det också synas mycket mer i den verksamhet som bedrivs och vara till gagn för oss alla.</p><p>Fru talman! Många av de förslag som Vänsterpartiet har drivit har förverkligats. Vi har till exempel föreslagit att karensavdraget skulle tas bort. Så blev det ju inte riktigt, men det blev ett karensbidrag. Vi drev tidigt på för en stärkt a-kassa och att det skulle bli lättare att kvalificera sig, och så har det blivit.</p><p>Dessa båda reformer borde inte vara tillfälliga utan gälla även efter krisen, för det är klart att folk ska ha råd att vara hemma om de är sjuka, och man ska inte fattiggöras om man förlorar jobbet.</p><p>Vi har också föreslagit att banunderhållet ska utökas när så många tåg nu inte går och att bredbandsutbyggnaden ska få mer pengar, och så har det blivit. Men än har vi inte fått något moratorium på plats mot vräkningar under corona och inte heller fått igenom någon nedsättning av hyran för dem som drabbas hårdast av corona. Företagen har fått en sådan möjlighet men inte de som förlorar jobbet. Vanligt folk måste få möjlighet att klara av krisen, för förlorar man jobbet och inkomsten dyker är hyran trots allt densamma.</p><p>Vi har också föreslagit ett hemesterpaket med satsningar för alla, särskilt för barn och gamla. I går kunde vi läsa i tidningen om hur många sommarlovsaktiviteter som har blivit indragna och hur nu allt fler har blivit avgiftsbelagda eftersom regeringen och deras samarbetspartier har tagit bort det stöd som fanns för just avgiftsfria sommarlovsaktiviteter.</p><p>Vi tycker att det vore väldigt bra med sådana aktiviteter, inte minst ett år som detta, för vi vill att aktiviteterna ska vara tillgängliga för alla och att de ska finnas. Visst måste de anpassas efter restriktionerna, men visst ska väl barn kunna få delta i fotbollsskolor även om föräldrarna inte har råd? Visst ska de få gå på simskola eller dansaktiviteter eller vad det nu kan vara.</p><p></p><p>Gamla som är isolerade på sina boenden borde kunna få mer av utomhusteater och konserter, och friluftslivet skulle kunna stärkas inför den här sommaren liksom olika besöksmål. En hemester ska helt enkelt vara bra även om allt runt omkring en är förändrat.</p><p>Fru talman! Till sist vill jag ta upp behovet av att se framåt och tydliggöra hur vi vill se Framtidsbygget Sverige. Vi menar att staten ska ha en investeringsplan som är byggd utifrån den nödvändiga klimatomställningen och för de behov som finns på grund av omfattande bostadsbrist och eftersatt infrastruktur. En investeringsplan som visar vilket samhällsbygge man vill se är bra ur ett demokratiperspektiv, då medborgarna kan se vad som planeras och vad som inte planeras för.</p><p>Vi vill se ett investeringsstöd till vackra funktionsenliga förskolor, skolor och äldreboenden. Det behöver byggas massor av sådana för att klara de demografiska förändringarna, och då ska det synas på lokalerna vad som värdesätts i samhället: vård, skola och omsorg.</p><p>Vi vill se en omfattande utbyggnad av havsbaserad vindkraft. Vi vill ha dubbelspår mellan Gävle och Härnösand och stambanor för snabba tågförbindelser. Tåg ska väljas för att de behövs, för klimatets skull, för att de är bekväma att åka med och för att de går i tid. De ska kunna konkurrera ut flyget. Det behövs en elektrifiering av transportsektorn, stöd för industrins omställning och energieffektiviseringar.</p><p>Fru talman! Vi löser gemensamma problem och behov bättre tillsammans än var och en för sig. Tillsammans är vi starkare. Låt oss bygga ett jämlikt samhälle, ett grönt samhälle och ett samhälle där välfärden står i fokus. Det ska vara ett samhälle med bra arbetsvillkor och där kvinnors rättigheter stärks. Det vore ett rejält samhällsbygge!</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU20, H701FiU21",
    "replik": "N",
    "systemdatum": "2020-08-28 14:12:59"
  }
}