{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:353 om elever som blir kränkta för sin tro",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "226d76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "94",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag måste ha uttryckt mig väldigt oklart om ministern kunde få bilden att jag svävade på målet i fråga om vad undervisningen ska innehålla. Undervisningen ska självklart bygga på vetenskap och beprövad erfarenhet; det tycker jag är en absolut självklarhet. Men den måste också kunna förmedla en respekt för att man som enskild person, vare sig man är lärare, forskare eller elev någonstans, kan förena denna vetenskapliga grund med en personlig tro. Det var därför jag nämnde dessa framstående forskare, som ju faktiskt lyckats med detta på ett alldeles utmärkt sätt.</p><p>Särskilt de lärare som talar nedlåtande och kränkande till elever som har en tro när de ska försöka att undervisa - vare sig det nu är i religionskunskap eller i naturvetenskap, som ju var de ämnen som Sveriges kristna råd nämnde som de mest förekommande - måste få insikten att man inte nödvändigtvis är mindre vetande bara för att man har en tro. Detta tror jag är ett väldigt viktigt fortbildningsmoment, eftersom den insikten uppenbarligen inte finns hos de lärare som kränker elever och heller inte hos dem inom universitetsvärlden som ifrågasätter trovärdigheten i forskning hos någon som råkar vara kristen eller ha någon annan tro.</p><p>Jag tror att vi på många sätt egentligen tycker likadant, fast vi kanske uttrycker det på olika sätt. Jag uppskattar denna diskussion och tackar så mycket för den.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H710353",
    "replik": "N",
    "systemdatum": "2020-04-22 16:59:01"
  }
}