{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:170 om Chiles associeringsavtal med EU",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9d51bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lorena Delgado Varas har frågat mig hur jag tänker agera för att pausa uppdateringen av associeringsavtalet med Chile med anledning av den chilenska regeringens våld mot Chiles folk.</p><p>Först och främst vill jag understryka att regeringen noggrant följer utvecklingen i Chile. Det är tydligt att demonstrationerna, inklusive regeringens och myndigheternas svar på dessa, har skakat om det chilenska samhället i grunden. Chile behöver nu finna en väg framåt som adresserar missnöjet bakom protesterna och som hanterar det utbredda våldet och anklagelser om kränkningar av mänskliga rättigheter.</p><p>Sveriges regering välkomnar därför den breda politiska överenskommelsen mellan regerings- och oppositionspartier om bland annat framtagandet av en ny författning samt att Chiles oberoende rättsväsen nu utreder anklagelserna om kränkningar av de mänskliga rättigheterna.</p><p>Regeringen anser att det ligger i EU:s ekonomiska och politisk-strategiska intresse att ingå samarbetsavtal med tredje part. Regeringen har därför inte för avsikt att agera för att pausa förhandlingarna om ett moderniserat associeringsavtal mellan EU och Chile. Jag kommer att besvara denna interpellation genom att förklara varför.</p><p>Chile är Sveriges viktigaste handelspartner per capita i Latinamerika. Sverige och Chile har utmärkta bilaterala relationer och starka mellanfolkliga band.</p><p>Sedan 2003 har EU ett associeringsavtal med Chile - det första i sitt slag i Sydamerika. Avtalet har fungerat väl och har bidragit till att stärka den politiska dialogen och handelsrelationerna mellan EU och Chile. Samtidigt ska det understrykas att associeringsavtalet inte enbart är ett handelsavtal. Det består av både en politisk del och en frihandelsdel, vilket ger möjlighet till ett brett samarbete. Den politiska delen inkluderar en regelbunden politisk dialog och utbyte av erfarenheter om mänskliga rättigheter, demokrati och rättsstatens principer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det nuvarande avtalet har dock med tiden blivit omodernt. Regeringen välkomnar därför att EU och Chile har påbörjat förhandlingar om en modernisering av avtalet för att bland annat få till stånd tydligare skrivningar om hållbarhet, jämställdhet och antikorruption samt hänsyn till bland annat e-handel och dataflöden.</p><p>Fru talman! Sverige har en tradition av att hålla dörrarna öppna för konstruktiv dialog. Handel är tillsammans med politisk dialog och samarbete ett viktigt verktyg för att främja respekten för de mänskliga rättigheterna, demokrati och rättsstatens principer. Sverige ska verka för att fler breda associeringsavtal mellan EU och tredje part ingås samt för att de används också för dessa ändamål.</p><p>I EU:s direktiv för förhandlingarna med Chile anges tydligt att avtalet ska baseras på respekt för demokrati, rättsstatens principer och mänskliga rättigheter. Vidare ska parterna ges möjlighet att unilateralt säga upp hela eller delar av avtalet ifall dessa principer kränks av den andra parten. Direktiven anger dessutom att en oberoende hållbarhetsanalys av de ekonomiska, sociala och miljömässiga konsekvenserna av avtalets frihandelsdel ska tas fram parallellt med förhandlingarna. Detta arbete inkluderar breda konsultationer med berörda parter, inklusive civilsamhället.</p><p>Avslutningsvis vill jag därför understryka att mänskliga rättigheter, demokrati och rättsstatens principer är grundläggande beståndsdelar i förhandlingarna om ett moderniserat associeringsavtal med Chile och att det nya avtalet väntas få tydligare skrivningar i fler för regeringen prioriterade frågor, som hållbarhet och jämställdhet. </p><p>Jag delar Lorena Delgado Varas uppfattning att EU:s associeringsavtal - både avtalet som är på plats och förhandlingarna om det nya avtalet - bör användas som ett verktyg för att främja demokrati och mänskliga rättigheter och en ekonomiskt, socialt och miljömässigt hållbar utveckling. Regeringen bedömer dock inte att en paus i förhandlingarna med Chile skulle gagna det syftet. </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710170",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:01"
  }
}