{
  "anforande": {
    "dok_hangar_id": "5055817",
    "dok_id": "H70974",
    "dok_titel": "Protokoll 2019/20:74 Torsdagen den 13 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "74",
    "dok_datum": "2020-02-13 00:00:00",
    "avsnittsrubrik": "Vissa frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c1416372-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "15",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi diskuterar vissa frågor om Försvarsmaktens personal. Jag vill börja med att yrka bifall till reservation 8 under punkt 7, som vi har tillsammans med Liberalerna och Moderaterna.</p><p>Försvarsmakten är dess personal. Det finns många frågor som är viktiga, och jag tänkte ta upp två av dem.</p><p></p><p>Det första är veteranfrågorna. Vi kan konstatera att Försvarsmakten har bedrivit internationella insatser sedan 1948. Svenska soldater har under lång tid riskerat livet för andra människors fred och frihet och gör det också i dag. Soldaterna gör en viktig insats för Sverige, både hemma och utomlands. Dessa människor, som är beredda att riskera sitt eget liv och sin egen hälsa för att värna någon annans frihet, förtjänar samhällets respekt och stöd.</p><p>Många av våra soldater har ådragit sig skador och gjort andra uppoffringar i fredens tjänst. Ändå har vi i vårt land varit dåliga på att ta hand om våra veteraner. Det är ovärdigt.</p><p>Kristdemokraterna är positiva till fredsbevarande och fredsframtvingande internationella insatser, och vi anser att vi har ett moraliskt ansvar att bistå våra medmänniskor utomlands. För att vi med gott samvete ska kunna delta i dessa insatser krävs dock att vi på ett bra sätt kan ta hand om våra soldater när de återvänder hem efter avslutad tjänstgöring utomlands eller inom Försvarsmakten.</p><p>Fru talman! Viktiga förändringar har redan genomförts. Införandet av Försvarsmaktens medalj till sårade i strid respektive förtjänstmedalj med svärd samt upprättandet av ett veteranmonument vid Sjöhistoriska museet är viktiga åtgärder. Den instiftade veterandagen är en möjlighet för svenska folket att oavsett politisk åskådning hylla våra veteraner samt hedra minnet av våra stupade. Det av Kristdemokraterna 2013 föreslagna Veterancentrum inrättades 2017, vilket är glädjande.</p><p>Det finns dock mer att göra. Ett förslag lyfter vi fram i vår reservation, nämligen hur vi på ett bättre sätt kan fånga upp de civila som har varit ute i tjänst för Sverige.</p><p>Frivilliga krafter och ideella organisationer bör uppmuntras generellt i samhället, så även när det kommer till organisationer som arbetar med veteranstöd. Gåvor till veteranorganisationer som Svenska Soldathemsförbundet, Individzonen och Fredsbaskrarna skulle till exempel kunna omfattas av det gåvoskatteavdrag som vi vill införa för gåvor till ideella organisationer.</p><p>Fru talman! Jag vill säga några ord om frivilligorganisationerna. Det är viktigt att se att dessa historiskt har varit en väldigt viktig del av totalförsvaret. När vi nu ska återuppbygga totalförsvaret och ha ett starkt civilt försvar är det därför av högsta vikt att vi inkluderar frivilligorganisationerna. Det finns i dag en lång rad frivilligorganisationer, 18 stycken, och vi lyfter fram att de är viktiga dels för att informera om försvaret, dels för att vara med i rekryteringen och då inte minst genom att engagera ungdomar.</p><p>I vårt yrkande i reservation 12 talar vi om stärkta ekonomiska förutsättningar för frivilligorganisationerna. Jag yrkar återigen bifall till reservation 8 under punkt 7.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-04-01 17:29:21"
  }
}