{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Djurskydd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c8590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "67",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag vill som många andra har gjort tidigare i debatten rikta ett stort tack till de många inom bland annat vården men även inom andra samhällssektorer som tar ett ansvar i den kris som vi nu befinner oss i. Det är fint att se hur samhället snabbt ställer om och anpassar sig. Det är fint att se att vi tar ett gemensamt ansvar för att samhällets funktioner ska fortsätta att fungera.</p><p></p><p>Även här i riksdagen anpassar vi oss. Det är med anledning av detta som jag nu ersätter Elisabeth Falkhaven, som skulle ha talat för Miljöpartiets räkning i denna debatt om djurskydd.</p><p>Jag kommer helt och hållet att tala om motion 2857 som handlar om behovet av en översyn av den etiska prövningen av djurförsök och har lämnats in av Elisabeth Falkhaven med flera i Miljöpartiet. Bakom \"med flera\" döljer sig bland annat mitt eget namn.</p><p>Vi behöver en omfattande översyn av hur den etiska prövningen av djurskydd fungerar. Denna översyn bör lämna förslag på vilka åtgärder som behöver vidtas för att den etiska prövningen ska bli ändamålsenlig och rättssäker.</p><p>Vi menar att det nuvarande systemet inte uppfyller det EU-direktiv från 2010 som finns på området och faktiskt inte heller uppfyller svensk lag. Då pratar vi framför allt om djurskyddslagstiftningen. Att det finns behov av åtgärder menar vi borde vara uppenbart.</p><p>Herr talman! Utskottet konstaterar i sitt svar på motionen att det finns ett omfattande och detaljerat regelverk och bestämmelser som bland annat rör frågan om huruvida djurförsök ska tillåtas och hur dessa försök ska bedrivas. Ja, det är naturligtvis helt rätt och riktigt. Vi vet det. Samtidigt vet vi att det har gjorts flera studier som pekar på tydliga brister, och det är de bristerna som vi vill ska åtgärdas. Jag kommer att nämna några exempel, men det finns fler.</p><p>I dagsläget är det endast de som har ansökt om tillstånd att bedriva djurförsök som har rätt att överklaga beslut i de djurförsöksetiska nämnderna. Det innebär att det bara är avslag som kommer att överklagas, aldrig givna tillstånd att bedriva forskning och försök på djur. Det är framför allt förvaltningslagen som pekar på det.</p><p>Om vi kan få till en översyn vill vi att det ska utredas vilka möjligheter att överklaga det ska och kan finnas för till exempel enskilda ledamöter i de djurförsöksetiska nämnderna. De skulle kunna lyfta fram exempelvis att de anser sig ha blivit förbisedda under mötet, att tillräcklig information för beslutsfattande saknats eller att risk för jäv inte beaktats. Ledamöterna har som reglerna ser ut i dag inte någon partsställning, vilket krävs för att överklaga.</p><p>Sedan har vi försöksdjuren själva, som rimligtvis borde vara att anse som intressemässig motpart till de ansökande forskarna. De representeras inte heller som part med rätt att överklaga - i så fall naturligtvis via någon form av ombud.</p><p>Ett annat exempel är att lagen kräver att nämnden ska kunna bedöma försökets betydelse och förvärvade nytta. Försöket får till exempel inte vara ett onödigt upprepande av tidigare gjorda försök. Ett försök får inte utföras om det är möjligt att uppnå motsvarande kunskap med alternativa metoder, utan djur. Den här delen i lagen förutsätter att det är möjligt för en lekman i en sådan här nämnd att förstå vad försöket går ut på, men också att ha en historik kring liknande försök eller forskning. Sedan har vi det glidande begreppet \"nytta\", som ska kunna vägas mot det förväntade lidandet.</p><p></p><p>För att kunna ta ställning till allt detta är det oerhört viktigt att varje djur kan följas genom hela djurförsöksprocessen och att det är tydligt vilket syftet med försöket är, vilka procedurerna, substanserna eller vad det nu kan vara är och varför de ska testas. Det här handlar inte bara om läkemedel, utan ofta om kemikalier, kosmetikaprodukter och materialtyper.</p><p>Vi har sett ganska många exempel på att ansökningarna inte håller den kvaliteten. Vi behöver alltså se över hur ansökningar som inte håller kvaliteten ska hanteras men också om det finns behov av åtgärder gällande förordningar och lagstiftning.</p><p>Lagstiftningen och regleringen på området, även på EU-nivå och internationell nivå i övrigt, utgår från det vi kallar för 3R - refine, reduce, replace - det vill säga att minska djurens lidande, minska antalet djurförsök och ersätta dem med andra metoder. Forskarledamöterna i de djurförsöksetiska nämnderna kan i bästa fall veta till exempel vilka andra djurmetoder som kan gå att använda för de två första av dessa r, refine och reduce. Men för det tredje, replace, att ersätta med andra metoder utan djur, blir det svårare. Kunskaperna för det saknas. Underlagen i ansökningarna blir knapphändiga. Detta gäller för forskare. För lekmän är det naturligtvis ännu svårare. Det här visar på problem som uppstår när det inte finns krav på 3R-kompetens i nämnderna. Lagen och utgångspunkten för de tre r:en kan då helt enkelt inte uppfyllas.</p><p>Herr talman! Som jag nämnde tidigare finns det gott om stöd i forskningen för det som vi anför i motionen. Jag ska nämna några exempel.</p><p>En studie från 2018 av Tjärnström med flera visar att det med det nuvarande arbetssättet och med sammansättningen i de djurförsöksetiska nämnderna i nuläget saknas nödvändiga förutsättningar för en fullständig, opartisk och jämlik etisk granskning.</p><p>Per-Anders Svärd, som är universitetslektor i Örebro, skriver i en rapport bland annat att vissa ansökningar inte ger tillräcklig information för att man ska kunna göra en etisk bedömning.</p><p>Helena Röcklinsberg, som är docent vid SLU, visar i en sammanfattande syntes av flera studier att systemet inte riktigt fungerar. Hon pekar på ett par saker. Det blir en för smal cost-benefit-analys. Man vilar mer på potentiella fördelar för människan än på djurens lidande. Det tas nästan aldrig hänsyn till replacement, det vill säga det tredje r som jag nämnde tidigare.</p><p>Herr talman! I det EU-direktiv från 2010 som jag tidigare nämnde står det uttryckligen att medlemsländerna ska sträva efter att minska djurförsök. Det är alltså det som är den styrande anledningen till att en etisk prövning av varje djurförsök ska göras. Om den etiska prövningen inte fungerar som den ska utan riskerar att systematiskt döma till fördel för de ansökande forskarna och till nackdel för djuren - då har vi som land brutit mot legalitetsprincipen.</p><p>Djurskydd</p><p>Det är svårt att göra rättvisande analyser av till exempel det här med nytta kontra lidande, inte minst med de ofta otillräckliga underlagen i ansökningarna och den bristande sakkompetensen i nämnderna. Hur ska vi då i Sverige tillse att vi följer de direktiv, lagar och regler som gäller djurförsök? För oss som har skrivit den här motionen kvarstår frågan, eftersom vi anser att det är tydligt bevisat att det sätt vi i dag gör det på har alltför stora brister. Dessa behöver åtgärdas. Antingen gör vi om systemet helt eller så krävs det stora förändringar i de djurförsöksetiska nämndernas sammansättning och arbetssätt.</p><p>Slutsatsen av mitt relativt långa inlägg är att Sverige skyndsamt behöver ta fram en nationell strategi och en handlingsplan för hur vi ska arbeta med att fasa ut djurförsöken, så att vi följer EU-direktivet. I den handlingsplanen behöver vi bland annat en gemensam nationell policy för hur vi ska arbeta för att göra rättvisande cost-benefit-analyser. De ska göras på samma sätt i alla nämnder.</p><p>Herr talman! Vi har internationella exempel att utgå från. Till exempel följer de djurförsöksetiska nämnderna i Nederländerna en tydlig mall. Om arbetet ska göras inom ramen för de djurförsöksetiska nämnderna måste nämnderna ha ledamöter med oberoende veterinärmedicinsk kompetens, etologisk kompetens, etisk kompetens och kompetens om 3R och djurförsöksfria metoder. De forskare som ska bedöma försöken ska själva vara bekanta med djurfria metoder. Djuren ska också ha en röst. Det är viktigt. Då måste djurskyddsorganisationerna få en möjlighet att överklaga besluten.</p><p>Jag vill också påpeka att vi står på forskningens sida. Det är viktigt att ta fram metoder som inte bygger på djur. Andra metoder för att testa läkemedel, kemikalier och plaster är ofta, vilket också har nämnts tidigare i den här debatten, både snabbare och framför allt billigare än när djur måste användas. Låt oss arbeta för att få fram sådana metoder!</p><p>Herr talman! Jag yrkar bifall till förslaget i betänkandet. Jag ser fram emot att riksdagen och regeringen tar tag i de här frågorna. De har väntat alltför länge, och djuren har väntat alltför länge.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 17.)</p><p>Vattenvård</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H701MJU9",
    "replik": "N",
    "systemdatum": "2020-05-05 16:35:07"
  }
}