{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Offentlig upphandling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "611e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Charlotte Quensel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag har tittat på mängder av skräckfilmer i helgen. Dessa filmer innehöll mer blod och ångest än den gamla 70-talsklassikern <em>Carrie</em>. Temat för samtliga filmer var tortyrkammare. Paniken i ögonen hos dem som utsattes för tortyren var så tydlig att den trängde igenom de amatörmässigt filmade scenerna.</p><p>De flesta offer tvingades in i en tunna där de fixerades så att de inte kunde komma loss. Offrens huvuden satt fast så att halsar blottades. Gemensamt i alla filmer var bödeln med kniven. Han lade sin kniv mot offrens halsar och sågade fram och tillbaka tills han var nöjd. Halsarna klövs liksom i två delar men hängde ändå ihop. Blod sprutade överallt.</p><p>Men offren fortsatte att leva. Jag kunde se dem blinka och försöka skrika, men inget ljud kom. Däremot kunde jag höra hur de försökte ta sig loss medan blodet pumpades ut ur uppskurna halsar. Det var nerver, artärer och mat- och luftstrupe som skars av, men knivarna nådde ändå inte tillräckligt djupt för att offren skulle tappa medvetandet. Blodet fortsatte att pumpas till hjärnorna. Genom gapen i halsarna såg jag tydligt hur offren försökte andas.</p><p>I vissa scener släpptes offren fria. Då stapplade de runt, och endast halskotorna höll kvar huvudena. Varje sekund var vidrig att bevittna, och i vissa fall tog det minuter innan offren slutligen mötte sitt öde och dog av blodförlust.</p><p>I andra scener hängdes offren upp i ett av sina ben efter halssnittet. En del av dem var så starka att de i detta uppochnedvända läge svingade sig fram och tillbaka för att försöka komma loss.</p><p>Vissa av offren, som fortfarande var vid medvetande när de stjälptes ut ur tunnan, försökte med sina dinglande huvuden att ta sig upp till stående. Det sista som verkade överge dem var viljan att fly undan sina bödlar. Tortyren tycktes aldrig ta slut. Att offren upplevde ångest, smärta och lidande står utom allt tvivel.</p><p>Herr talman! Detta borde ha varit scener ur en spelfilm eller i värsta fall från en historiedokumentär. Men under de minuter jag står här i talarstolen möter tusentals djur detta öde runt om i många EU-länder.</p><p>I dag debatterar vi betänkande FiU34, <em>Offentlig upphandling</em>. Det är ett betänkande som innehåller en rad olika områden, och det handlar om enorma summor årligen. Den offentliga upphandlingen står för ungefär 17 procent av bnp, exklusive moms. I reda pengar handlar det om 706 miljarder kronor.</p><p></p><p>Det är djurskyddet jag tar upp här i dag. Med en dåres envishet lyfter jag samma ämne som min kollega gjort tidigare år i hopp om att kammarens ledamöter detta år ska säga ja till att vi via den offentliga upphandlingen inte fortsätter att bidra till detta barbariska sätt att slakta djur utan föregående bedövning.</p><p>Dagligen serveras det ca 3 miljoner måltider inom den offentliga sektorn. Det är en skam att vi i riksdagen år efter år diskuterar det faktum att vi fortsätter att främja förekomsten av detta plågsamma slaktsätt. Trots att många ledamöter här i kammaren delar denna inställning verkar ingenting hända.</p><p>Herr talman! Både inom den muslimska och den judiska slakten är det tillåtet med sågande knivrörelser. Hur många drag man gör med kniven påverkar smärtsensationen för djuret. En studie observerade en variation mellan l och 60 drag. Det var färre drag för små djur och fler för större djur som nötkreatur.</p><p>Vid 180 graders rotation i den tunna jag nämnde tidigare placeras djuret på rygg, vilket innebär att bukorganen utövar ett massivt tryck på diafragma och lungor. Detta i kombination med att djuret befinner sig inne i en tunna i en helt onaturlig ställning medför ett stort stresspåslag.</p><p>Hopbundna ben och upphängning är numera förbjudet enligt lag i samtliga EU-länder. Men rapporter visar att dessa fixeringsmetoder ännu praktiseras inom EU.</p><p>Hur lång tid tar det för ett djur att tappa medvetande vid snitt utan föregående bedövning? Flera studier visar att tiden varierar mycket. Tiden för ett nötkreatur är mellan fem sekunder och en och en halv minut, men vissa studier visar på mycket längre tid än så. En svensk veterinär med stor insyn i obedövad slakt summerar tillvägagångssättet på följande sätt: \"I alla andra sammanhang skulle jag som veterinär omedelbart bli fråntagen min legitimation om jag gjorde något liknande.\"</p><p>Varje år slaktas flera hundra miljoner djur bara i Europa med dessa groteska metoder. Enligt EU-kommissionen slaktas 75 procent av nötkreaturen inom vissa EU-länder utan bedövning, och i vissa länder slaktas alla får och lamm med detta tillvägagångssätt.</p><p>Så sent som i slutet av februari i år publicerades på Eurogroup for Animals hemsida en nytagen film från ett slakteri i Frankrike. Där slaktar man 700 kalvar per dag. Det är 90 kalvar i timmen som får sluta sina liv genom denna groteska typ av slakt - i ett enda slakteri.</p><p>Mängden kött som kommer från djur slaktade utan bedövning motsvarar inte det antal människor som av religiösa skäl kräver dessa slaktmetoder. Slakten är billigare och förenklar det hela då det går att sälja religiöst slaktat kött även till intet ont anande konsumenter som omedvetet upprätthåller denna form av djurplågeri. Sverige förbjuder sådant djurplågeri, vilket borde innebära att det inom offentlig upphandling endast ska förekomma kött från djur som slaktats i enlighet med svenska djurskyddslagar.</p><p>Även i år avslår finansutskottet de motionsyrkanden som vill sätta stopp för import av kött från djur slaktade utan bedövning. Bland annat hänvisas till det pågående arbetet inom Upphandlingsmyndigheten.</p><p>Herr talman! Oavsett vad Upphandlingsmyndigheten kommer fram till tror jag inte att det räcker. Vi behöver i detta fall stifta lagar. Genom en klar och tydlig lagstiftning får samtliga företag som vill sälja kött till Sverige genom offentlig upphandling samma regler att följa, det vill säga vi köper endast in kött från djur som bedövats före slakt.</p><p></p><p>Om det finns några ledamöter i kammaren som inte har problem med djurmisshandel av detta slag har jag en ytterligare vinkel på problemet: Hur mår de personer som dagligen pinar ihjäl dessa djur? Hur går man hem efter att ha vadat i blod en hel dag och sett skräcken och smärtan i varje djurs blick? Hur påverkas man av att dag ut och dag in åsamka oskyldiga djur detta onödiga lidande? Sverigedemokraterna anser att Sverige inte ska medverka till sådana arbetsförhållanden.</p><p>Herr talman! Jag undrar om någon ledamot skulle vilja ha jobbet som bödeln med kniven. Vem skulle klara av att hela dagarna skära upp halsar på obedövade djur som kämpar för sina liv? Vem skulle ens klara att ge sig på en enda ko, hur väl slipad kniv man än har till sitt förfogande?</p><p>Veterinärkåren, hjärnfysiologer och djurskyddsorganisationer är eniga om att stora djur som slaktas utan att först bedövas utsätts för stort lidande och ångest. Det är fullt möjligt att vid offentlig upphandling ställa krav på att djuren bedövas före slakt och samtidigt följa de grundläggande principerna inom EU-rätten.</p><p>Herr talman! Den fråga som Sveriges riksdagsledamöter bör ställa sig är om vi här ska göra allt i vår makt för att verka för att ett grundläggande djurskydd efterlevs eller om vi ska fortsätta att främja detta barbariska sätt som obedövad ritualslakt innebär.</p><p>Jag yrkar bifall till Sverigedemokraternas reservation 8. Det är inte en dag för tidigt att vi på riktigt sätter ned foten när det gäller upphandling av kött från djur som förvägrats bedövning före slakt.</p>",
    "intressent_id": "0456680171315",
    "rel_dok_id": "H701FiU34",
    "replik": "N",
    "systemdatum": "2020-04-24 12:35:14"
  }
}