{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7b761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "184",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Centerpartiet är i budgetsammanhang ett stödparti åt regeringen och har i det avseendet förhandlat fram vissa skatteförändringar och grön skatteväxling. Mot ett antal av dessa förslag har det väckts en hel del kritik från experter och olika branscher. </p><p>Ett exempel är förändringen av skatterna på kraftvärme från lokal elproduktion, som var tänkt att ge vissa skatteintäkter. Men lokal elproduktion stängde ned, det blev elkris i Skåne och skatteintäkterna i den mängd det var tänkt uteblev.</p><p>Ett annat exempel är skatten på plastbärkassar, som ska ge stora intäkter men som har fått mycket kritik för att det kanske inte kommer att ge de pengar det är tänkt. Kritiken handlar också om att man inte gör en uppdelning mellan fossil plast och fossilfri plast.</p><p>Ett tredje exempel är kemikalieskatten. Den infördes för några år sedan, och vid en utvärdering visade det sig att den inte hade gett de förväntade intäkterna utan tvärtom inneburit ett minus för statskassan om man tar intäkter kontra förlorad moms och jobbskatter.</p><p>Sammantaget finns det en kritik om att en del av dessa miljöskatter har varit ineffektiva och försämrar svenska företags konkurrenskraft jämfört med konkurrenter i andra länder.</p><p>Hur ser Helena Lindahl på den kritik som experter och branscher överlag har mot regeringens, Liberalernas och Centerpartiets förslag för grön skatteväxling?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H701NU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:05:48"
  }
}