{
  "anforande": {
    "dok_hangar_id": "5061508",
    "dok_id": "H709120",
    "dok_titel": "Protokoll 2019/20:120 Onsdagen den 13 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "120",
    "dok_datum": "2020-05-13 00:00:00",
    "avsnittsrubrik": "Val av riksrevisionsdirektör",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8015767b-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Karin Enström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att uppmärksamma kammarens ledamöter och övriga närvarande på att vi på åhörarläktaren har den föreslagna kandidaten Claudia Gardberg Morner och riksrevisor Helena Lindberg. Välkomna hit!</p><p>Detta är första gången riksdagen ska välja en riksrevisionsdirektör, fru talman, och jag tänkte ge en kort bakgrund. </p><p>Val av riksrevi-sionsdirektör</p><p>Riksrevisionens uppgift är att granska vad statens pengar går till, hur de redovisas och hur effektivt de används. Riksrevisionen är en mycket viktig del av riksdagens kontrollmakt, och det är därmed viktigt att den fungerar som den ska. Sedan problem i Riksrevisionen uppmärksammades under sommaren 2016 inleddes en rad utredningar, och en förändring som dessa utredningars förslag har lett fram till är att Riksrevisionen sedan den 1 april 2020 har fått en ny ledningsstruktur. </p><p>Sedan den 1 april leds Riksrevisionen av endast en riksrevisor - Helena Lindberg, som valdes till riksrevisor 2017. Nu ska riksdagen välja en ställföreträdande riksrevisor med titeln riksrevisionsdirektör. Riksrevisionsdirektören ska under riksrevisorn kunna ha hand om den dagliga administrativa ledningen av myndigheten. Det är riksrevisorn som bestämmer vilka uppgifter som ska utföras av riksrevisionsdirektören. </p><p>Det är vi i konstitutionsutskottet som har berett frågan, och förslaget har föregåtts av ett omfattande rekryteringsarbete av en så kallad beredningsdelegation, som består av en företrädare för varje parti i utskottet. Jag vill passa på att tacka beredningsdelegationen för ett gott samarbete, som har resulterat i ett enhälligt förslag. </p><p>Beredningsdelegationen beslutade att rekommendera utskottet att föreslå riksdagen att välja den aktuella kandidaten till uppdraget som riksrevisionsdirektör. Sedan har alltså utskottet enhälligt beslutat att föreslå riksdagen att välja den föreslagna kandidaten.</p><p>Fru talman! Konstitutionsutskottet föreslår därför att riksdagen väljer Claudia Gardberg Morner till riksrevisionsdirektör. Hon är länsråd vid länsstyrelsen i Södermanlands län sedan 2016, och tidigare har hon varit bland annat ställföreträdande generaldirektör och områdeschef för Livsmedelsverket. Hon har också haft olika chefsbefattningar inom Migrationsverket och Försäkringskassan. Claudia Gardberg Morner är filosofie doktor i sociologi.</p><p>Följande skrivelse hade kommit in från konstitutionsutskottet:</p><p>Till riksdagen</p><p>Konstitutionsutskottet har berett frågan om val av riksrevisionsdirektör. Konstitutionsutskottet föreslår enhälligt att riksdagen för tiden från och med den 1 september 2020 till dess ett nytt val har genomförts under sjunde året därefter till riksrevisionsdirektör väljer nuvarande länsråd Claudia Gardberg Morner.</p><p>Stockholm den 5 maj 2020</p><p>På konstitutionsutskottets vägnar</p><p><em>Karin Enström</em></p><p>Kammaren biföll konstitutionsutskottets förslag och valde därmed <em>för tiden från och med den 1 september 2020 till dess ett nytt val har genomförts under sjunde året därefter</em> till</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Val av riksrevi-sionsdirektör</p><p><em>riksrevisionsdirektör </em></p><p>Claudia Gardberg Morner</p>",
    "intressent_id": "0607691439013",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-06-25 16:31:32"
  }
}