{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d28e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "144",
    "talare": "Noria Manouchi (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige borde vara ett land där varje barn som kliver in första dagen genom dörrarna på förskolan vet att här spelar det ingen roll om jag är fattig eller rik, vilket kön jag har eller vilket namn jag bär. Här kommer jag att få samma chans som alla andra att uppnå mina drömmar. Så borde ett hederligt välfärdssamhälle fungera. Men det gör inte Sverige.</p><p>Forskningen är överens om att den tid barnen tillbringar i förskolan spelar roll i förhållande till framtida studier. Det är tydligt att barn som har gått i förskolan har bättre utveckling i senare årskurser i förhållande till barn som inte har gått i förskolan. Ju tidigare barnen möter lärande i språk och matematik, desto enklare blir grundskolan. Vi vet att det är så här, och därför vet vi också att socialdemokratisk politik och budget inte räcker till.</p><p>Fru talman! Tack och lov vann Moderaterna valet 2006 och kunde tillsammans med Alliansen genomföra ett stort antal reformer. En ny läroplan togs fram. Naturvetenskap och teknik fördes in. Läraruppdraget förtydligades och fokuserades på lärarlegitimationer. Förskolan blev en egen skolform, och alla barn fick tillgång till den från tre års ålder med 15 avgiftsfria timmar i veckan.</p><p>Men 2014, när Stefan Löfven blev statsminister, stannade reformerna och den positiva utvecklingen av förskolan upp. Våren 2019 kunde vi läsa Skolverkets rapporter: Andelen personal med förskollärarexamen minskade, och i dag är inte ens 40 procent av de anställda behöriga lärare. Barngrupperna blir dessutom större. Vi går alltså i direkt motsatt riktning i jämförelse med alliansåren 2006-2014.</p><p>Därför, fru talman, föreslår Moderaterna en rad insatser för att säkerställa att klassresan börjar i klassrummet. Permanenta Förskolelyftet, och se till att förskollärares möjlighet till kompetensutveckling garanteras! Inför en ny KPU för akademiker och yrkesverksamma som vill bli förskollärare! Utöka antalet platser på förskollärarutbildningen, och se till att de hamnar i de delar av landet där bristen på behöriga lärare är absolut störst!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Vi behöver utreda möjligheten till förstelärartjänster. Särskild kompetens, men också karriärmöjligheter, behövs även inom förskolan. Insatser för att barn inte ska behöva ärva sina föräldrars utanförskap behövs. Därför är det viktigt med vårt förslag om 30 avgiftsfria timmar för barn till föräldrar som saknar studievana och som står långt bort från arbetsmarknaden. Dessutom behöver specialpedagoger och speciallärare bli en naturlig del även av förskolan.</p><p>För en god studiefortsättning behöver vi se till att vi har ett system som garanterar en relevant överlämning när barn lämnar förskolan och börjar grundskolan. Bland annat därför föreslår Moderaterna en kartläggning av barnens språkutveckling.</p><p>Till sist - det är kanske det viktigaste - vill vi att varje nyanlänt barn eller barn till nyanlända föräldrar ska gå i obligatorisk språkförskola från tre års ålder. För att Sverige någonsin ska kunna bli det där landet där varje barn har en chans kräver Moderaterna detta.</p><p>I går annonserade Moderaterna på sin presskonferens en stor satsning på välfärden - en efterlängtad och välbehövlig satsning. Vi föreslår utöver ordinarie budget 2,1 miljarder kronor till skola och utveckling. Moderaterna pratar inte bara om välfärd; vi finansierar den också.</p><p>Därför, fru talman, vill jag tacka för mig och yrka bifall till Moderaternas reservation nr 1.</p>",
    "intressent_id": "0793372891224",
    "rel_dok_id": "H701UbU8",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:24"
  }
}