{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Elmarknadsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "831e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "57",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Jag hade inte behövt lyfta de frågorna här i kammaren om vi hade fått respons från regeringspartierna i frågan. Det är också därför vi har den här debatten.</p><p>På samma sätt som Miljöpartiet gissningsvis tyvärr inte kommer att sluta driva frågan om höjd bensinskatt, även om de inte fick igenom det i budgeten, kommer jag inte att sluta prata om Gotlands elförsörjning förrän den är trygg och stabil. Det är den tyvärr inte i dag.</p><p>Jag är lite nyfiken på Miljöpartiets inställning. Om man inte på något sätt ska detaljstyra sina myndigheter, varför har vi då en infrastrukturplanering? Varför tar vi inte Trafikverkets beslut rakt av? Det gör vi ju inte. Miljöpartiet vill gärna fokusera på att lyfta över mer resurser från väg till järnväg. Jag har inte särskilt mycket emot det. Men det är precis så Lorentz Tovatt säger att vi inte ska göra när det gäller Svenska kraftnät.</p><p>När det finns brister i den samhällsekonomiska analysen och när man inte tar hänsyn till klimatfrågan eller till säkerhetspolitiska frågor är det rimligt att göra en sådan bedömning som Centerpartiet har gjort. Vi tycker att hela landets energiförsörjning, inte bara Stockholms och Malmös, är viktig. Där togs politiska beslut om krispaket. Varför litade man inte på Svenska kraftnäts bedömning i de fallen?</p><p>Svenska kraftnät säger att de har saker på gång och att de kommer att ha kablar klara 2024, 2028, 2030. Ändå gick politiken in och gjorde krispaket och bedömningar av en situation som inte ens existerar ännu men som det finns potential för. Gotland har haft en svår situation i tio år. Uppsala har också haft det länge. Varför är det okej att detaljstyra i Malmö och Stockholm men inte på Gotland, Lorentz Tovatt? Situationen är precis likadan där, men lösningen är en annan.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H701NU10",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:35:17"
  }
}