{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Frågor om film och public service",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a7d9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "75",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! Jag vill rikta ett tack till de andra ledamöterna som här i dag har deltagit i tre olika kulturdebatter. Det har varit väldigt roligt att få vara med om det.</p><p>Herr ålderspresident! Nu i coronatider utnyttjar andra - det kan till exempel handla om främmande makter - den kris som har uppstått för att sprida desinformation, lögner, fake news och narrativ som syftar till att erodera vår demokrati och vår tilltro till varandra, både här i Sverige och i Europa, ja, faktiskt i hela den demokratiska världen. Det är uppenbart att coronakrisen nu sätter fingret på vikten av att vi har både medie- och informationskunskap i skolan och fri journalistik, en journalistik som är kritisk, opartisk och granskande. Alla de här delarna utgör den yttersta frontlinjen mot de angrepp på demokratin som desinformation, fake news och annat innebär.</p><p>Vi liberaler har sett till att få till stånd en ökning av presstödet. Vi har också pressat regeringen till att undanta tidningspapper från de nya återvinningsreglerna för att avlasta just den fria journalistiken. Detta har faktiskt att göra med demokratin.</p><p>Jag vill också säga någonting om filmbranschen. Precis som flera andra talare har varit inne på är det en bransch som har drabbats hårt av coronakrisen, just därför att den i grunden handlar om möten. Jag tänker inte minst på våra biografer runt om i landet. För oss liberaler är det otroligt viktigt att se till att de stöd vi redan har beslutat om faktiskt når fram till de aktörer som behöver dem. Det handlar såklart om de stöd som är riktade till kultursektorn men också om de stöd som är riktade till våra bolag runt om i landet. </p><p>Herr ålderspresident! Nu vill jag lägga min sista talartid på reservation nr 7, som jag också vill yrka bifall till. Den handlar om public service och de nationella minoriteterna.</p><p>Våra nationella minoriteter i Sverige har genom åren utsatts för det våld som assimileringspolitik innebär. Man har inte fått tala sitt språk. Man har inte fått utöva sin kultur. I grunden är det varje demokratiskt samhälles och varje demokratisk människas plikt och skyldighet att både se till att skydda våra nationella minoriteter och se till att de har rätt att och kan utöva sin kultur och tala sitt språk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågor om film och public service</p><p>I vår reservation nr 7 stryker vi under detta. Vi säger också att vi måste stödja de nationella minoritetsspråken så att de kan hållas levande på riktigt. Ett sätt att göra det är genom public service, där vi skulle vilja se att mer utrymme i tablån avsattes för sändningar på de nationella minoritetsspråken. Det är otroligt viktigt att det finns både journalistik, kulturprogram och andra program i tillräckligt stor utsträckning för att på allvar upprätthålla de nationella minoritetsspråken och ge människor både verktyg och möjlighet att utöva sin rätt till sin kultur och sitt språk.</p><p>Herr ålderspresident! Med de orden vill jag återigen yrka bifall till reservation nr 7.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H701KrU11",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:47"
  }
}