{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:45 om striktare EU-direktiv för körkort för tunga fordon",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b4514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alexandra Anstrell har ställt ett antal frågor till mig om de medicinska kraven för att ha körkort med högre behörigheter.</p><p>Säkra förare är en viktig del av arbetet för att uppnå nollvisionen. Därför finns det gemensamma minimikrav för förares medicinska lämplighet i EU:s körkortsdirektiv. De medicinska kraven för körkort vid epilepsi är högre för yrkesförare än för andra förare. I ett överträdelseärende mot Sverige har EU-kommissionen klargjort att de medicinska minimikraven för körkort alltid ska vara uppfyllda. Enligt körkortsdirektivet krävs för tunga behörigheter tio års anfallsfrihet utan medicinering. För förare med god prognos kan denna tid kortas. Bedömningen görs i de enskilda fallen av Transportstyrelsen. </p><p>Det innebär att nationella myndigheter kan bevilja undantag från kravet på den anfallsfria tiden om tio år efter en individuell bedömning, men inte från kravet att vara medicinfri. Transportstyrelsens tillämpning av undantagsmöjligheten i förhållande till direktivet har prövats och fått stöd bland annat i en dom från kammarrätten.</p><p>Inom ramen för EU:s arbete med körkortsdirektivet ses de medicinska kraven över löpande för att kunna uppdateras i takt med den medicinska utvecklingen. Sverige är aktivt i detta arbete.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H71045",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:08"
  }
}