{
  "anforande": {
    "dok_hangar_id": "5066121",
    "dok_id": "H709148",
    "dok_titel": "Protokoll 2019/20:148 Torsdagen den 3 september",
    "dok_rm": "2019/20",
    "dok_nummer": "148",
    "dok_datum": "2020-09-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:452 om fastighetsskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "51286346-4dfe-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Återigen är det så att ingen i Sverige betalar en högre fastighetsavgift i dag än vad man hade betalat om den gamla fastighetsskatten hade funnits kvar. Inte i någon kommun är avgiften i dag högre än den hade varit om Socialdemokraternas gamla system hade funnits kvar.</p><p>Faktum kvarstår, fru talman, att om fastighetsskatten skulle återinföras, vilket finansministern tyvärr inte kan utesluta, skulle pensionärer och människor med låga inkomster drabbas mycket hårt. Men det skulle också drabba människor med helt vanliga inkomster. Om vi tittar på småhus med taxeringsvärden på över 4 miljoner kronor, varav många ligger i Göteborg och Stockholm, där jag och finansministern bor, ser vi att fyra av tio husägare har en månadslön på under 29 000 kronor före skatt.</p><p>Det här handlar inte om några miljonärer. Det här handlar inte om dem som tidigare betalade värnskatt. Det här handlar inte om några lyxvillor.</p><p>Det här handlar om helt vanliga människor som sliter och som inte har råd med stora och oförutsägbara skattehöjningar. Det är ett sådant system som jag vill att finansministern klart och tydligt ska säga inte kommer att återinföras, och det kan svenska folket vara tryggt med.</p><p>Detta besked får vi dock inte från finansministern, och det beklagar jag.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H710452",
    "replik": "N",
    "systemdatum": "2020-09-24 12:04:48"
  }
}