{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Barnpornografibrottet och preskription av brott mot barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1101f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Katja Nyberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag justitieutskottets betänkande 22 om regeringens proposition angående barnpornografibrottet och preskription av brott mot barn. Jag vill börja med att yrka bifall till reservation 5.</p><p>Sexualbrott och brott som drabbar barn är bland de mest avskyvärda och klandervärda gärningar som straffrätten har att reglera. Det är gärningar som borde följas av de strängaste påföljderna. Bilder sprids i dag via internet otroligt mycket lättare än när lagstiftningen från början togs fram. För brottsoffret innebär det ett mycket svårt lidande och en känsla av att övergreppet inte tar slut, i takt med att bilderna fortsätter att spridas.</p><p>Varje gärning som går ostraffad eller där påföljden är för mild är ett misslyckande i vårt gemensamma arbete för att skydda våra medborgare mot de brott som vi åtagit oss att motverka. Vi sverigedemokrater ser därför positivt på de steg som tas i denna proposition. Vi välkomnar alla åtgärder som syftar till att göra det svårare för förbrytare att få ett alltför milt straff eller till och med kunna undvika ansvar genom att gömma sig bakom reglerna för preskription.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Barnpornografibrottet och preskription av brott mot barn</p><p>Fru talman! Regeringen föreslår i propositionen ett skärpt minimistraff för barnpornografibrott. Det är bra. Sverigedemokraterna delar synen att sexualbrott överlag möter alldeles för låga påföljder jämfört med det lidande för brottsoffret som gärningarna innebär.</p><p>En rad straffskärpningar inom andra områden har ägt rum under senare tid, ofta på initiativ av oppositionen genom tillkännagivanden, vilket har medfört en ryckighet och sned proportionalitet. Detta är något som bör åtgärdas. Vi föreslår därför i linje med tidigare förslag en övergripande revidering av påföljder för sexualbrott. Utgångspunkten bör vara att samtliga straffskalor ska ses över för att bättre motsvara graden av klander hos de enskilda gärningarna samt se till att principerna om proportionalitet och ekvivalens efterlevs. Motionsyrkanden om detta ryms inte inom ramen för det här ärendet, men vi vill ändå betona vikten av att en sådan översyn kommer till stånd.</p><p>Vad gäller preskription för Lagrådet fram kritik i denna del om att de nu föreslagna undantagen från de generella principerna skulle urholka systemet och leda till svåröverskådlighet. Lagrådet anför även att en sådan ordning skulle kunna medföra att förutsebarheten och acceptansen för regelverket minskar. Sverigedemokrater anser, till skillnad från Lagrådet, att en ordning där allvarliga brott mot barn inte beivras - även om teknisk eller annan bevisning framkommer långt efter det att brottet begicks - snarare är just det som medför en minskad acceptans för regelverket.</p><p>Den tekniska utvecklingen bör i synnerhet ligga till grund för reviderade grundförutsättningar för preskription. Därför anser vi att åtalspreskriptionen bör revideras.</p><p>Därtill bör påföljdspreskription undantas för dessa brott. Det finns också anledning att på ett vidare plan utreda huruvida påföljdspreskription är ett institut värt att bevara. Jag förutsätter att frågan om påföljdspreskriptionens avskaffande kommer att omfattas av den utredning om preskriptionsinstitutets avskaffande som regeringen aviserar i propositionen. Det ska inte lönaasig att hålla sig undan från verkställigheten av ens straff, oavsett hur länge man gömmer sig från rättvisan. Det straff som utdömts ska avtjänas.</p>",
    "intressent_id": "0768554866215",
    "rel_dok_id": "H701JuU22",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:52"
  }
}