{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:353 om elever som blir kränkta för sin tro",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1d6d76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "89",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, utbildningsministern, och tack även till Gudrun Brunegård, som reser den här väldigt viktiga frågan!</p><p>Detta är en fråga som har kommit mycket i skymundan, och det är säkert en av orsakerna till att Sveriges kristna råd har genomfört den här undersökningen. Jag är väldigt glad över att frågan kommer upp till diskussion, och nu måste vi ta tag i den och se till att lösa den så att även kristna kan känna sig trygga i sin tro.</p><p>Jag vill börja med att säga att vi under senare tid har sett en ökad tolerans för vissa grupper, vilket är väldigt positivt. Men den här undersökningen visar att det fortfarande finns intolerans mot vissa andra grupper. Just denna skevhet är minst sagt problematisk, för det indikerar att det finns ett mönster av inövad tolerans. Man lär sig tolerans för vissa utpekade grupper, men man förmår inte utsträcka den till grupper som inte redan är utpekade men som även de kan vara förföljda, diskriminerade och sårbara.</p><p>En tolerans som i stället bygger på reflektion är ju mycket mer användbar, för den kan man tillämpa på nya grupper - även grupper man inte lärt sig att man ska visa tolerans för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag skulle vilja höra om ministerns syn på inövad tolerans och tolerans byggd på reflektion.</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H710353",
    "replik": "N",
    "systemdatum": "2020-04-22 16:59:01"
  }
}