{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c073c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "68",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Inledningsvis yrkar jag bifall till förslaget i betänkande SfU3.</p><p>Fru talman! Barnfamiljer kan se ut på väldigt många olika sätt, och de kan ha extremt olika förutsättningar. Det är ute i ytterkanterna av skalan där det som ibland benämns som det normala - vad nu normalt betyder i detta sammanhang - ligger i mitten som socialförsäkringssystemen måste träda in som allra mest och verka som allra bäst.</p><p>Föräldrarna till ett barn med varaktig sjukdom eller med funktionsnedsättning behöver ofta omfattande kontakter med skola eller förskola, sjukvård, Försäkringskassan och en rad andra myndigheter. För att vardagen ska fungera så bra som möjligt måste föräldrarna många gånger ha kontakt med myndighetspersoner väldigt ofta. Det kan handla om 50, 60, 70, 80 eller ibland så många som 90 olika kontakter för att få vardagen att fungera så bra som möjligt. Vem som helst av oss kan förstå att detta tar både tid och - framför allt - en oerhörd massa kraft.</p><p>Försäkringskassan slutade för några år sedan att bevilja tillfällig föräldrapenning i sådana situationer, vilket var någonting som detta stöd faktiskt från början var tänkt för. För barn som har beviljats stöd enligt LSS finns så kallade kontaktdagar för detta ändamål, vilket ofta förs fram som ett argument för att man drog in den tillfälliga föräldrapenningen. Men dessa, fru talman, har blivit svåra att använda och svårare att få. Generellt tilldelas det också för få av dem. Dessutom finns behovet även hos många barn som inte finns i LSS personkretsar.</p><p>Vi liberaler menar att detta är exempel på situationer där det ska gå att få tillfällig föräldrapenning - exempel på när systemen måste bli mer flexibla och mer stödjande. Man måste faktiskt se helheten för att människors vardag ska fungera.</p><p>Fru talman! Från den 1 januari 2019 ändrades regelverken för handikappersättning och vårdbidrag, och stöden bytte samtidigt namn till merkostnadsersättning och omvårdnadsbidrag.</p><p>Dessa båda stöd har ett tidigt ursprung i socialförsäkringarna - det hette tidigare blindhetsersättning och infördes redan på 30-talet. Sedan dess har en lång rad olika stöd och insatser tillkommit, både inom funktionshinderspolitiken och brett inom socialförsäkringen. Handikappersättningen och vårdbidraget har fungerat mer eller mindre som ett smörjmedel mellan en rad olika andra system när det har krockat och glappat i situationer som lagstiftaren definitivt inte kunnat förutse men som i viss mån kunnat överbryggas med hjälp av merkostnadsersättningar.</p><p>Om stöden ska kunna behålla sin karaktär av smörjmedel behöver det även här införas mer flexibilitet. Vi behöver ge utrymme för stöd också i situationer som vi som lagstiftare inte kan förutse när vi ändå är överens och stiftar lagar som är till för att stödja och hjälpa medborgarna i olika livssituationer.</p><p>I samband med övergången till ett nytt system i januari i år har Försäkringskassans handläggningstider blivit mycket långa - så långa att det blir ett glapp, eller ett tomrum, i systemet. Det finns också signaler om att det generellt har blivit svårare att få stöd i det nya systemet än i det gamla, vilket definitivt inte var syftet från någon här inne när vi klubbade beslutet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Om glappet mellan gamla och nya regler, handläggningstider och annat inte skyndsamt hanteras av regeringen måste vi i utskottet agera i denna fråga och ta ledningen. Regeringen måste dessutom noga följa effekten av de nya regelverken och överväga åtgärder för att de ska behålla sin tänkta funktion.</p><p>Det är givet, fru talman, att alla föräldrar ska ha möjlighet att kombinera förvärvsarbete och företagande med föräldraskap, oavsett vilken typ av föräldraskap det är. Det är här som våra system måste visa flexibilitet och vara tillåtande.</p><p>Fru talman! Föräldraförsäkringens utformning spelar en avgörande roll för barnens rätt till sina föräldrar men också för utvecklingen av jämställdheten på svensk arbetsmarknad, något som många av de föregående talarna har varit inne på. I grund och botten är framväxten av föräldraförsäkringen en viktig del av den svenska välfärden samt ett fundament för inte minst kvinnors frigörelse och för föräldraskapets frigörelse.</p><p>Samtidigt är dagens försäkring förknippad med många utmaningar. Den ekonomiska ojämställdheten mellan män och kvinnor är ganska utbredd, trots allt. Till detta bidrar attityder, invanda könsroller och - bedrövligt nog - en fortfarande väldigt könssegregerad arbetsmarknad. Det är också tydligt att kvinnors relativt sett längre period av föräldraledighet verkar hämmande både på löneutvecklingen och på karriärmöjligheterna, vilket inte är acceptabelt 2019 och 2020.</p><p>Vi liberaler ser detta, fru talman. Vi har varit pådrivande och initiativtagare till reformer för att ändra på denna ordning, till exempel de öronmärkta månaderna i föräldraförsäkringen och jämställdhetsbonusen.</p><p>Liberalerna har förslag till en omfattande reform av föräldraförsäkringen som inte påverkar det kommande budgetarbetet men som vi kommer att fortsätta arbeta för.</p><p>Den tillfälliga föräldrapenningen - det som kallas vab - är viktig för att möjliggöra för vårdnadshavare att avstå från förvärvsarbete för att vårda sjuka barn, följa med på läkarbesök eller annat. Det finns dock ett antal andra situationer där det också vore angeläget att föräldrar kan få ersättning för att vårda eller stödja ett barn. Inte minst gäller detta för funkisfamiljer med en lång rad myndighetskontakter, och inte minst gäller det extra tid för inskolning av barn i förskola, skola eller vad som nu krävs.</p><p>Fru talman! Avslutningsvis: Barn ska erkännas, respekteras och skyddas som rättighetsbärare med en individuell personlighet, egna behov och intressen samt rätt till personlig integritet. Denna definition är hämtad från FN:s barnrättskommittés allmänna kommentar nr 13.</p><p>Enligt barnkonventionen, som nu blir svensk lagstiftning, finns det en skyldighet att verka för att barnet får sina rättigheter tillgodosedda inom varje verksamhetsområde. Vi liberaler lovar att fortsätta att föra denna kamp vidare. Vi ska fortsätta att göra ett gott arbete i denna kammare för att säkerställa en ekonomisk trygghet för familjer och barn.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H701SfU3",
    "replik": "N",
    "systemdatum": "2020-02-05 17:01:05"
  }
}