{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:347 om ökad delaktighet i arbetet för en bättre arbetsmiljö",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "981157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Då måste jag få upplysa interpellanten om hur läget på svensk arbetsmarknad ser ut när det gäller medlemmar i de fackliga organisationerna. När interpellanten säger att 50 procent är utestängda från att ta på sig uppdrag är det inget annat än trams - ursäkta ordvalet.</p><p>Majoriteten av dem som är medlemmar i en facklig organisation i dag är medlemmar i en partipolitiskt fristående facklig organisation - det tycker jag att man som riksdagsledamot bör ha koll på. När skyddsombud utses på arbetsplatserna, även i de fackförbund som har en partipolitisk koppling, kommer det förslag från arbetskamraterna. Det är arbetskamraterna som lägger fram sina förslag utan att ta hänsyn till vad någon har röstat på eller vad någon har för partibok eller andra saker.</p><p>Jag har haft fackligt uppdrag i 20 års tid, så jag vet också hur det funkar. Jag har själv varit väldigt noggrann med, under de år jag har varit facklig ledare, att se till att det inte bara handlar om allas rätt att bli skyddsombud. Det handlar också om alla medlemmars rätt att bli företrädda och att känna sig trygga med att de företrädare de har står upp för allas lika värde. Det spelar inte någon roll om jag är kvinna eller man, vilket land jag är född i eller om det finns några andra utgångspunkter för detta.</p><p>Det är också en väldigt viktig grund. Det handlar om skyddsombud och andra fackligt förtroendevalda. För många fackföreningar är det helt avgörande att kunna säkerställa att skyddsombud och andra står upp för alla människors lika värde.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H710347",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:47"
  }
}