{
  "anforande": {
    "dok_hangar_id": "5055170",
    "dok_id": "H70971",
    "dok_titel": "Protokoll 2019/20:71 Fredagen den 7 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "71",
    "dok_datum": "2020-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:281 om Raoul Wallenbergs försvinnande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8e09e7a5-e76d-ea11-9134-0090facf175a",
    "anforande_nummer": "35",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill tacka Mikael Oscarsson för att han tar upp Raoul Wallenbergs viktiga gärningar och fortsätter hålla frågan levande. Raoul Wallenberg är fortfarande, 75 år efter försvinnandet, en inspiration för människor när det gäller mänskliga rättigheter.</p><p>Interpellanten ställer ett antal frågor om fånge nr 7 och de uppgifter som finns om att fånge nr 7 i själva verket var Raoul Wallenberg. Jag har i mitt svar hänvisat till det arbete som utförts av den svensk-ryska arbetsgruppen, där uppgifter om fånge nr 7 diskuterats som en hypotes. Möjligheten att fånge nr 7 var Raoul Wallenberg nämndes också i en skrivelse till en forskare från Ryska federationens säkerhetstjänst FSB 2009. Det var alltså inte en uppgift som enbart var förbehållen UD.</p><p></p><p>Vid ett senare tillfälle upprepade den dåvarande biträdande arkivchefen på FSB, överste Vinogradov, dessa sedan tidigare kända uppgifter för UD. De redovisades också i UD:s lägesbedömning från slutet av 2012, som interpellanten hänvisar till, under den engelska benämningen <em>Official Review of the </em><em>Raoul Wallenberg </em><em>C</em><em>ase</em>.</p><p>Jag upprepar att Utrikesdepartementet inte hemlighåller några dokument som kan kasta ljus över Wallenbergs försvinnande och att regeringen verkar för att olika arkiv i Ryssland ska uppvisa samma öppenhet som råder i Sverige. I den begäran som Sveriges ambassad överlämnade till den ryska sidan i oktober 2019 efterfrågas även dokument rörande fånge nr 7.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710281",
    "replik": "N",
    "systemdatum": "2020-03-24 16:54:22"
  }
}