{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:87 om en undersökningskommission för fallet Dawit Isaak",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ebec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "51",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den säkerhetspolitiska situationen på Afrikas horn har förbättrats väsentligt på senare tid. De tidigare fienderna Eritrea och Etiopien har slutit fred med varandra, och relationerna mellan andra länder i regionen har också förbättrats.</p><p>Regeringen är mån om att stödja denna utveckling på de sätt som är möjliga. Det är viktigt med tanke på regionens nästan 200 miljoner invånare, för fattigdomsbekämpningen och för diasporan i Sverige och Europa och på andra platser samt för säkra frihandelsvägar genom Röda havet.</p><p>Vi ser mycket positivt på försoningen mellan Etiopien och Eritrea och stöder helhjärtat denna process. Det är fortfarande, trots att det har gått mer än ett år sedan fredsavtalen, vår förhoppning att alla möjligheter med en löst konflikt ska tillvaratas. Regeringen för en aktiv och bred dialog med företrädare för Eritrea på olika nivåer. Vår uppfattning är att det är fortsatt viktigt att engagera Eritrea i denna dialog, särskilt i ljuset av fredsavtalen med Etiopien.</p><p>Avslutningsvis fortsätter regeringen oförtrutet sitt arbete med att få Dawit Isaak fri. Om detta ska det inte råda något som helst tvivel. Vårt arbete kommer inte att avslutas förrän den dag Dawit Isaak får återförenas med sin familj.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H71087",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:53"
  }
}