{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "It- och postfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d72e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "57",
    "talare": "Anders Hansson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT It- och postfrågor</p><p>Fru talman! Tack för att du lugnade mig lite, Denis Begic! Det känns tryggt att du kommer att arbeta för detta. </p><p>Det är ju så att SKR och PTS har sagt att det regeringen tidigare har sagt, nämligen att detta ska gå via kommunal avtalssamverkan, inte går. SKR kan konstatera att det föreligger stor osäkerhet och oklarhet gällande hur avtalssamverkan skulle kunna användas för byggande, ägande och drift av bredbandsstruktur. Vid avtalssamverkan är det endast utförande av uppgift som överlåts till en annan kommun eller en annan region; det övergripande ansvaret för uppgiften lämnas inte över utan åligger alltjämt den överlåtande kommunen eller regionen. Därutöver kan avtal endast ingås mellan kommuner och inte mellan kommunala bolag, och vidare behöver upphandlingsreglerna beaktas. </p><p>Det finns alltså väldigt många frågor kring detta, så jag gläder mig åt att regeringen lite grann byter fot och säger att det inte går via kommunal avtalssamverkan. Det tycker jag känns bra, för just detta har varit en fråga för många kommuner när det gäller att inte kunna göra utbyggnaden. Som Denis Begic sa kan man nämligen ha ett hushåll som ligger tre meter från en angränsande kommun och där det vore logiskt och ekonomiskt rimligt att det hushållet ingick i den andra kommunen. Det tycker jag alltså är väldigt bra. </p><p>När det sedan gäller Denis Begics 15 sekunder om ideologi har jag väl lite större tilltro till marknadskrafterna, men jag har inte en så blind tilltro att jag tror att marknaden kan lösa alla bekymmer och att staten kan luta sig tillbaka. Eftersom vi är ett så stort land geografiskt sett kommer det att vara bekymmer på sina håll, och där kommer staten att behöva hjälpa till. På den punkten är vi alltså överens, men sedan tror jag lite mer på marknadens krafter i övrigt. </p>",
    "intressent_id": "0843345349823",
    "rel_dok_id": "H701TU5",
    "replik": "Y",
    "systemdatum": "2020-03-17 16:10:36"
  }
}