{
  "anforande": {
    "dok_hangar_id": "5043392",
    "dok_id": "H70916",
    "dok_titel": "Protokoll 2019/20:16 Tisdagen den 8 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "16",
    "dok_datum": "2019-10-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:9 om Naturvårdsverkets inblandning i norska angelägenheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "25951efa-daff-e911-9126-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack för svaret! Det är ett svar som kanske ger ännu fler frågor. Jag kommer att använda mitt första anförande till att gå igenom en del rena felaktigheter i ministerns interpellationssvar.</p><p>I det första stycket skriver ministern att Römskogsreviret är klassat som gränsrevir. Naturvårdsverkets rutiner klargör väldigt tydligt att det inte ska klassas som ett gränsrevir, då parametrarna för det inte har uppnåtts. Här har alltså Naturvårdsverket frångått sina egna rutiner för att göra ett helnorskt revir till ett gränsrevir.</p><p>Svaret från Länsstyrelsen i Värmland var betydligt mer balanserat, där man skrev att jakt i Römskogsreviret eventuellt kan få påverkan på kommande vinters inventeringsresultat i Sverige.</p><p>I det tredje stycket skriver ministern om gynnsam bevarandestatus, GYBS. GYBS, fru talman, är ingen siffra, utan det handlar om en kombination av kriterier som bland annat ska uppfyllas av vargen men även av oss människor som lever med vargen. Minsta livskraftiga population, MVP, handlar strikt om vargens förmåga att överleva. Enligt EU:s guidelines ska GYBS förvandlas till en siffra. Dessa guidelines är inte juridiskt bindande. Riksdagen har beslutat att GYBS kan vara i spannet 170-270 individer. Men direktivets, alltså det som gäller, enda hänvisning till siffror är att sårbarhetsanalysen ska visa långsiktiga möjligheter till överlevnad, alltså MVP.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I det fjärde stycket skriver ministern att 100 vargar ska vara det lägsta antalet för den svenska vargstammen. Det är fel. Det finns ingen svensk vargstam. Vi har en skandinavisk vargstam. Det är alla forskare helt eniga om. MVP är heller inget mått på när vargstammen kommer att dö ut. Vargstammen skulle alltså klara sig om det är 93 individer eller 87 individer. MVP innebär att det är mindre än 10 procents risk för utdöende på 100 år. Dessutom var MVP ursprungligen i Skandulvs rapport satt till 43 djur, men man valde att lägga in återkommande katastrofscenarier och bestämde då att MVP skulle vara 100.</p><p>SLU har även gjort studier på vad samma utgångspunkt, 100 djur, skulle ge för risk över 1 000 år. De kom fram till att det var en risk för utdöende på bara några få promille.</p><p>Å andra sidan: Om GYBS på 300 samstämmer med en MVP på 100 kan vi ta ut minst 80 vargar under vintern 2020, vilket skulle vara fantastiskt bra för både vargens och landsbygdens fortlevnad.</p><p>I det femte stycket hänvisar ministern till det så kallade statssekreteraravtalet, som undertecknades 2011. Efter att avtalet undertecknats har Naturvårdsverket och norska direktoratet för naturförvaltning tagit fram riktlinjer för genetiskt värdefulla vargar. Det har myndigheterna gjort på eget initiativ. Här står det bland annat att även om reviret inte är genetiskt värdefullt ska man informera om eventuellt uttag om reviret delas mellan länderna.</p><p>Här har vi alltså ett helnorskt revir som dessutom inte är genetiskt värdefullt. Ändå väljer en svensk myndighet att gå in och försöka att styra över norsk inrikespolitik.</p><p>Avslutningsvis skriver ministern: \"Naturvårdsverket har alltså agerat i enlighet med sitt uppdrag och den överenskommelse som finns mellan Sverige och Norge.\"</p><p>Fru talman! Man har agerat utifrån egna riktlinjer som man sedan har modifierat för att passa de egna intressena.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H7109",
    "replik": "N",
    "systemdatum": "2019-11-05 15:46:41"
  }
}