{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Arbetet i frågor som rör Kina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c773c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag delar Ludvig Asplings beröm till utskottet. Vi har verkligen mejslat fram ett mycket bra betänkande. Jag delar också bedömningen att alla partier har tillgodosetts. Sex partier har skrivit motioner, och flera saker som framförts i dem har tillgodosetts på ett väldigt bra sätt. Jag uppskattar den historiska kontext som Ludvig Aspling sätter Kina i, fru talman.</p><p>Men jag tycker kanske att han tog lite väl lätt på uttalandet om stabilitet. Det är mycket riktigt så som Statsrådet Annika Strandhäll (S), att den kinesiska makten utnyttjar detta. Det här är det raison d'être man vill ha, det vill säga att man representerar stabiliteten. Det är dock en stabilitet som vilar på fångläger, politiskt förtryck, ett hightechövervakningssamhälle, lägren i Xinjiangprovinsen - listan kan göras väldigt lång. </p><p>Göran Persson, som var statsminister, kom inte alldeles enkelt och billigt undan sitt uttalande om stabilitet. Det blev närapå regeringskris och en misstroendeförklaring i Sveriges riksdag.</p><p>Fru talman! Ludvig Aspling avslutar anförandet med en förhoppning om att det ska bli bättre och att Kina ska röra sig in mot den mer normala landfamiljen, som Sverige, västvärlden och andra delar består av. Då är jag lite kuriöst intresserad av vilka tecken Ludvig Aspling ser som tyder på detta. Jag kan dessvärre räkna upp flera tecken som jävar motsatsen. Kina mäler sig alltmer ut ur detta. Det vore intressant att få höra om något som skulle kunna understödja tesen att Kina kanske snarare är på väg åt rätt riktning, inte fel riktning.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H701UU4",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:01:08"
  }
}