{
  "anforande": {
    "dok_hangar_id": "5049288",
    "dok_id": "H70945",
    "dok_titel": "Protokoll 2019/20:45 Torsdagen den 5 december",
    "dok_rm": "2019/20",
    "dok_nummer": "45",
    "dok_datum": "2019-12-05 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2052ced4-7342-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "31",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill verkligen säga till Kristdemokraterna och Roland Utbult att jag tycker att det är positivt när man kan ändra sig. Jag är glad över den breda uppslutning kring kulturskolan som vi nu uppenbart har i Sveriges riksdag. Det bådar gott inför framtiden, där vi behöver fortsätta diskutera vikten av kulturskolan i hela Sverige så att den kan vara stark och tillgänglig för alla även fortsättningsvis.</p><p>Public service har vi ju diskuterat och debatterat. Vi har landat i långsiktiga spelregler för public service, nu senast med det sändningstillstånd på sex år som nyligen klubbades igenom och även med de ekonomiska förutsättningarna för public service. För mig är det viktigt med ett starkt, brett och oberoende public service för alla, men det är förstås också viktigt med breda kommersiella, fria och oberoende medier. Den mångfalden, de två benen, har tjänat svensk mediepolitik väl, vill jag hävda, och så menar jag att det ska förbli.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, tros-samfund och fritid</p><p>Vi har också gjort väldigt mycket i regeringen för att stärka den kommersiella pressen. Vi har höjt mediestödet, en viktig del i budgeten, för nästa år. Vi har tagit bort digitalmomsen för digitala publikationer. Vi har också ett helt nytt system för mediestöd där vi satsar på att täcka de vita fläckarna med låg publicistisk bevakning runt om i landet. Det är viktigt att vi behåller den balansen på mediemarknaden.</p><p>Jag vill passa på att också ställa en fråga till Kristdemokraterna. Hur vällovligt det än är att man har kvar satsningen på kulturskolan skär man ju de facto flera hundra miljoner i kulturen. Det är positivt att man tar upp kultursamverkansmodellen och vill stärka den, men samtidigt drar man bort stödet till musikalisk scenkonst, vilket faktiskt innebär ett nettominus på 28 miljoner kronor. Hur tänker Kristdemokraterna där?</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H701KrU1",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:47:06"
  }
}