{
  "anforande": {
    "dok_hangar_id": "5057355",
    "dok_id": "H70983",
    "dok_titel": "Protokoll 2019/20:83 Fredagen den 6 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "83",
    "dok_datum": "2020-03-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:210 om utnyttjandet av samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f56c76a3-a984-ea11-9134-0090facf175a",
    "anforande_nummer": "50",
    "talare": "Fredrik Schulte (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det anförande som vi precis hörde av Magdalena Andersson är ett exempel på när politik är som absolut sämst. Detta är mycket talande för Magdalena Anderssons debattstil. Det är också typiskt att hon mitt i debatten går iväg och hämtar vatten på ett respektlöst sätt.</p><p>Det som Magdalena Andersson precis nu sa i sitt inlägg är hundra procent trams, en lek med ord för att försöka bortse från att hon själv inte hanterar mycket allvarliga samhällsproblem. </p><p>Om jag råkade säga att en person som har ett samordningsnummer är skriven på en adress ber jag så mycket om ursäkt, fru talman. Kontentan är fortfarande att om man har ett samordningsnummer och uppger att man är tillgänglig på en adress i Sverige innebär det att man till exempel underlättar möjligheten att få arbetstillstånd trots att man inte har rätt till det. </p><p>Finansministern påstår att samordningsnummer är någonting som människor bara har om de inte befinner sig innanför Sveriges gränser. Vad försöker finansministern egentligen säga? Alla de dimridåer som hon lägger fram handlar om att försöka förminska de problem som finns och försöka dölja det faktum att regeringen inte hanterar allvarliga samhällsproblem, därför att man sitter med ett parlamentariskt underlag med Miljöpartiet och Centerpartiet som inte vill ta dessa problem på allvar. </p><p>Jag skulle vilja upprepa de argument som jag anförde i mitt första anförande och direkt ställa några frågor till ministern. Menar hon att dessa problem inte finns? Menar hon att det inte finns ett problem med en massa människor som har samordningsnummer som är dömda kriminella och som uppger samma adress som kontaktadress med myndigheter? Menar finansministern att detta problem inte existerar? Menar finansministern att det inte existerar ett problem med att man med hjälp av samordningsnummer och den dåliga kontrollen av samordningsnummer kan ha falska identiteter, att man därmed kan hämta ut dubbla bidrag och att man därmed på olika sätt kan underlätta livet som kriminell? Menar finansministern att problemen med samordningsnummer och att man har ansamlat en massa fordon på ett och samma samordningsnummer inte existerar? Enligt Transportstyrelsen var det 36 000 fordon som 2018 var registrerade på 700 samordningsnummer. Menar finansministern att problemet inte existerar med att man med hjälp av ett samordningsnummer kan underlätta möjligheten att lura en arbetsgivare att man har arbetstillstånd trots att man inte har det? </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Är det enda som intresserar finansministern att stå och vara lite putslustig i talarstolen och försöka klämma dit en politisk motståndare? Är detta det enda som finansministern är intresserad av? Hon har nämligen inte någon gång nämnt de verkliga problem som finns med samordningsnummer och hur de underlättar kriminalitet och förvärrar samhällsutvecklingen i Sverige. </p><p>Jag upprepar en gång till: Vi måste nolla systemet med samordningsnummer. Moderaterna har föreslagit att en person måste inställa sig på Skatteverket och bekräfta sin identitet och avlämna biometriska data så att det går att styrka att denna person verkligen är den person som den säger att den är. Det är det som man måste göra för att komma till rätta med detta problem. Men Magdalena Andersson står bara här och tramsar i talarstolen. Jag tycker att det är en skam i denna riksdag. </p>",
    "intressent_id": "0210198640127",
    "rel_dok_id": "H710210",
    "replik": "N",
    "systemdatum": "2020-04-22 16:58:51"
  }
}