{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f10c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "63",
    "talare": "Aylin Fazelian (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det ställs många frågor från Sverigedemokraterna här. Det som blev väldigt tydligt för mig var egentligen två saker. Det ena är att Sverigedemokraternas ledamot tydligen inte lyssnade när jag pratade. Det andra är att Sverigedemokraternas ledamot gör det väldigt tydligt att ni är ett parti långt till höger.</p><p>Ledamoten pratar om att det är ett ansvar för eleverna att respektera våra skattemedel och att elever behöver se till att skärpa sig för att få ihop sin utbildning. Självklart ska vi ha höga förväntningar på våra elever - absolut! Men det blir tydligt att ni är ett parti långt till höger när ni inte ser hur mycket socioekonomiska faktorer hänger samman med skolprestationen. Det är vårt ansvar, vi som sitter här i Sveriges riksdag, att se till att varenda unge får förutsättning att klara skolan. Det är nämligen ingen slump att så mycket som 40 procent av eleverna i särskilt utsatta områden inte får gymnasiebehörighet. Därför måste vi prata om mer resurser till skolor med stora utmaningar och mer resurser till elever som har särskilda behov. Vi måste också arbeta för att minska klyftorna.</p><p>Jag var konkret i mitt anförande, även om ledamoten inte tyckte det. Jag pekade på att vi satsar på likvärdigheten. Jag pekade på att vi nu satsar på att underlätta för lärarutbildning i hela landet så att skolan ska funka i hela Sverige. Jag pekade på att vi satsar resurser för lärarassistenter och för att stärka kunskapsmålen.</p><p>Frågan som kanske borde ställas är: Hur ser skolpolitiken ut i Sverigedemokraternas värld?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>(Applåder)</p>",
    "intressent_id": "0523902030928",
    "rel_dok_id": "H701UbU13",
    "replik": "Y",
    "systemdatum": "2020-04-15 16:35:03"
  }
}