{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Nedrustningsfrågor (forts. UU9)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9a61eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "98",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Just nu befinner sig världen i ett exceptionellt läge. Över en tredjedel av världens befolkning är satt i karantän, och för långt fler än så är rörelsefriheten kraftigt begränsad.</p><p>I skuggan av den globala pandemi som har lamslagit samhälle efter samhälle pågår dock samma krig och samma konflikter som innan viruset bröt ut, om än på några håll i minskad omfattning. Men barn skjuts fortfarande ihjäl, och medan vi blir uppmanade att stanna hemma fördrivs andra människor från sina hem. Krig och vapen förstör och förgör, söndrar samhällen och tar inte hänsyn till något, inte ens en global pandemi. FN har starkt och vid upprepade tillfällen vädjat till stridande parter världen över att gå med på vapenvila, och det faktum att alla parter inte har hörsammat det kravet är i sig en tragedi.</p><p>Fru talman! Världen är det som vi alla tillsammans gör den till. Vi har ett gemensamt ansvar för utvecklingen som sker och för att möta de utmaningar som finns. Krig och vapen förstör och förgör, men vissa vapen är farligare än andra. Spridningen av massförstörelsevapen som kärnvapen är ett globalt hot mot varje människas liv och internationell fred och säkerhet.</p><p>Icke-spridningsavtalet NPT har tagits upp av flera talare här. Det är en av de allra viktigaste byggstenarna för en global nedrustning av kärnvapen. Det är vi alla överens om. Fördraget är centralt för den multilaterala nedrustningsdiplomatin som ett överordnat ramverk för global nedrustning och icke-spridning. Det är genom NPT som kärnvapenstaterna har gjort sina nedrustningsåtaganden, och det är genom NPT som en stor del av arbetet behöver ske. Fördraget kan genom sina tre pelare nedrustning, icke-spridning och fredlig användning av kärnenergi ses som ett framgångsrikt normativt ramverk som i stort, även om det finns undantag, har förhindrat spridning av kärnvapen till nya länder och aktörer. NPT behöver stärkas, inte minst i det ben som rör nedrustning men också när det gäller icke-spridning.</p><p></p><p>När ett land har kärnvapen är det alla länder som drabbas. Att USA och Ryssland med sina enorma arsenaler nu inte ser ut att ta ansvar för att stoppa spridningen genom fortsatta multilaterala överenskommelser är inte acceptabelt, men även andra stater behöver göra sin del.</p><p>Spridningen av kärnvapen är ett hot mot hela mänskligheten, och det är även utvecklandet av autonoma vapen som vi ser växa fram nu. Flera av världens länder arbetar för att utveckla vapen som utan mänsklig påverkan kan välja eller attackera sina mål. Det är otroligt oroväckande och fullständigt oacceptabelt. Maskiner kan aldrig ställas till svars för sina handlingar, och med autonoma vapen blir principen om att det alltid ska gå att avkräva ansvar helt satt ur spel.</p><p>Miljöpartiet och regeringen är tydliga: Frågan om autonoma vapen är allt annat än enbart en teknisk fråga. Det är i grunden ett moraliskt ställningstagande i det internationella fredsarbetet. Sverige driver tydligt på för ett internationellt förbud mot dödliga autonoma vapen eftersom de är oförenliga med folkrättens krav.</p><p>Fru talman! Ensam är aldrig stark, och det är bara tillsammans med andra som vi kan göra skillnad. Precis som jag gjorde i går, när vi talade om mänskliga rättigheter, vill jag också i dag lyfta fram det arbete som andra gör. Civilsamhället och fredsrörelsen världen över gör enorma insatser för att driva på det globala arbetet, sprida kunskap och verka för fred och säkerhet.</p><p>Det internationella atomenergiorganet IAEA gör ett väldigt viktigt arbete genom sitt uppdrag att säkerställa att kärnämnen inte missbrukas för militära ändamål och har genom det en central roll för icke-spridning. Sipri tar fram fria och oberoende data, analys och rekommendationer om väpnade konflikter, militärutgifter och vapenhandel samt nedrustning och rustningskontroll. Det ger oss betydligt bättre förutsättningar i arbetet för nedrustning.</p><p>Fru talman! Det är heller ingen hemlighet, som vi har hört från flera här i dag, att vi gröna vill se att Sverige ratificerar FN:s konvention om förbud mot kärnvapen. För oss är det självklart att Sverige som icke-kärnvapenstat måste vara pådrivande i arbetet med att fördöma kärnvapen i en tid då tröskeln för den användningen riskerar att sänkas. Genom att ratificera förbudet mot kärnvapen stärks den normerande effekten mot kärnvapen. Ju fler stater som ansluter sig till förbudet, desto starkare blir trycket att följa avtalet och nedrusta. Men konventionen ska ses som ett viktigt komplement till de redan existerande ramverken, inte som en ersättning. Det finns ingen anledning att se det som det.</p><p>I dag finns det, som också har konstaterats, inte en riksdagsmajoritet för att ratificera avtalet, men vi fortsätter arbeta för att skapa det. Men det går inte heller att sitta och vänta. Sverige har i stället ökat ambitionerna i nedrustningsarbetet på andra håll, bland annat genom att ge stöd till ett internationellt nedrustningssekretariat som ska följa efterlevnaden av nedrustningslöftena inom icke-spridningsfördraget och ta plats som observatör i kärnvapenkonventionen för att också kunna arbeta för förbättringar där. Det är viktiga delar, men om vi inte ser att det faktiskt leder till nedrustning och icke-spridning kommer vi att behöva vidta andra åtgärder.</p><p>Fru talman! Sverige behöver vara en stormakt i det globala fredsarbetet, nu och i framtiden. Det är aldrig ett arbete som kan komma sedan eller göras en annan gång. Alla behöver göra sitt, och att i alla lägen driva på för icke-spridning och nedrustning är en del av vårt. Där tycker jag att det känns som att vi har en stor samsyn i den här kammaren.</p><p></p><p>Världen är det som vi tillsammans gör den till. Låt oss göra den fredligare! Ett steg på den vägen är färre vapen av alla slag. Det är dags att nedrusta - nu.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-06-01 14:49:06"
  }
}