{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:331 om stöd till regionala flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "736e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "112",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p>Kommer den översyn som skulle vara klar för över ett år sedan men som vi inte har sett än att komma, eller ligger den i malpåse? Är den inlagd i andra utredningar?</p><p>Man skulle kunna tänka sig en modell som andra länder i Norden har, där staten betalar ännu mer och utjämnar kostnader och intäkter mellan olika flygplatser. Så är det bland annat i Norge.</p><p>Det vore bra om regeringen kunde komma med några hoppingivande inriktningar för de små regionala flygplatserna, som är så betydelsefulla för landsbygd och glesbygd. Precis som min kollega Lars Thomsson tog upp ligger biobränsleflyg och elflyg i stor skala runt hörnet. Även om svenskt inrikesflyg har en viss miljöbelastning är den relativt liten, och denna flygtrafik betyder otroligt mycket för landsbygd, glesbygd och jobb och företagande utanför storstäderna.</p><p>Det vore därför bra om regeringen relativt snabbt kunde komma med ett inriktningsbeslut som gav hopp åt de flygplatser som just nu har det tufft.</p><p>Staten upphandlar flygtrafik, men Trafikverket gör först en bedömning av om det får upphandlas flygtrafik. Jag nämnde tidigare att min hemkommun har upphandlat flygtrafik under många år, vilket har varit till stor nytta. Men nu får vi inte upphandla flygtrafik eftersom Trafikverket säger att det inte föreligger trafikplikt. Enligt Trafikverkets tolkning av regelverket måste det ta längre än fyra timmar att nå huvudstaden med tåg, annars omfattas man inte av trafikplikt.</p><p>Detta innebär att vi hamnar i ett moment 22 med vår flygplats. Vi bekostar och bedriver den för ambulansflyg, räddningsflyg och annan flygverksamhet, men vi har ingen reguljär trafik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>EU-regelverket säger att det är tre timmar som gäller, men Trafikverket har lagt på ytterligare en timme. Mora kommun har varit nere i Bryssel och diskuterat detta, och där säger man att Mora kommun ska överklaga. Man menar att svenska staten inte tar hänsyn till jobb, företagande och sociala faktorer, vilket staten ska göra i dessa upphandlingar. I stället har staten lagt på en timme.</p><p>Det tar 2 timmar och 40 minuter att åka från norra Dalarna till tågstationen och sedan 3 timmar och 45 minuter med tåg till Stockholm.</p><p>Låt oss tala lite spår också. Det hade varit fantastiskt med en femmiljarderssatsning på Dalabanan. Men det finns inga stora satsningar på den de närmaste tio åren. Det finns inga stora satsningar på vägtrafiken upp mot Sälen på Västerdalsvägen heller. Vi kan visa att utsläppen har ökat på grund av vi inte får flyga längre. Jag vet att statsrådet har fått denna utredning.</p><p>Varför kan inte den upphandlade trafiken från Sveg få göra en mellanlandning? Det skulle vara samhällsekonomiskt lönsamt och miljömässigt bra. Det enda som saknas just nu är ett regleringsbrev från regeringen. Detta har gjorts på andra flygplatser.</p><p>Jag förstår att statsrådet inte har några besked att ge här i dag, men han kanske kan kommentera det ändå.</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H710331",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:58"
  }
}