{
  "anforande": {
    "dok_hangar_id": "5053946",
    "dok_id": "H70964",
    "dok_titel": "Protokoll 2019/20:64 Tisdagen den 28 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "64",
    "dok_datum": "2020-01-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om mäns våld mot kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9da1fdd8-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Maj Karlsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Under 100 år har runt tio personer dött i terrordåd i Sverige. Politikens reaktioner har med all rätt varit kraftfulla. Vi har skärpt lagar, satsat på polisen, ökat övervakningen och skapat ett samhälle i beredskap. Som Sarah Britz typ uttryckte det i GP har vi säkrat det offentliga rummet i terrorns namn, men trots att 300 kvinnor har mördats på tio år låter vi hemmen fortsätta vara brottsplatser.</p><p></p><p>Vi anser att det nu krävs att regeringen agerar utifrån insikten att mäns våld mot kvinnor och hedersrelaterat våld är ett av Sveriges största säkerhetshot. Här några av våra konkreta förslag:</p><p>Stärk kvinnojourerna och stoppa kommersialiseringen.</p><p>Tillsätt en haverikommission vid varje enskilt dödsfall, inklusive suicid, och följ upp med konkret åtgärdsplan.</p><p>Höj kunskapen hos berörda samhällsaktörer, och se till att arbete mot mäns våld mot kvinnor prioriteras.</p><p>Skärp straffen för kvinnofridskränkning och grov kvinnofridskränkning så att mer än en person kan dömas.</p><p>Driv feministisk politik så att män slutar slå.</p><p>Vi i Vänsterpartiet har varit med och drivit fram sexköps- och samtyckeslagen, drivit på för att stärka kvinnojourerna, fått igenom utbildningsinsatser på våra myndigheter och varit en av de starkaste rösterna för att förbjuda tvångsgifte. Detta är jag mycket stolt över, men inget av det hade blivit verklighet om vi inte hade hjälpts åt. Vi bär ett gemensamt ansvar för att mäns våld mot kvinnor upphör, för det går att stoppa om vi vill. Men då krävs att vi agerar. Det krävs att vi tillsammans visar att mäns våld mot kvinnor inte hör hemma på 2000-talet.</p><p>(Applåder)</p>",
    "intressent_id": "0198917587520",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-03-11 15:23:40"
  }
}