{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d637759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "85",
    "talare": "Caroline Nordengrip (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! I dag debatteras det sammansatta utrikes- och försvarsutskottets betänkande om fortsatt svenskt deltagande i FN:s stabiliseringsinsats i Mali.</p><p>Det har gått fem år sedan den första personalen ur underrättelseförbandet Mali 01 anlände till den nybyggda campen utanför Timbuktu. Arbetet har alltsedan ankomsten varit krävande och långt ifrån riskfritt. Det svenska styrkebidraget har dock löst sina uppgifter på ett föredömligt sätt. Vi kan som svenska medborgare vara stolta över vårt bidrag till Mali och dess befolkning.</p><p>Sverigedemokraterna ställer sig bakom att man ska ställa en svensk väpnad styrka till FN:s förfogande i Mali till och med den 31 december 2020, men vi har en reservation i betänkandet.</p><p>Enligt regeringens proposition är de humanitära behoven i Mali och i Sahelregionen fortsatt omfattande. Regionen är bland annat påverkad av väpnade konflikter och en försämrad miljö. Enligt FN är 3,9 miljoner människor i Mali i behov av humanitärt stöd. Undernäringen är utbredd. Behovet av sanitet och rent vatten är stort. 2,8 miljoner människor uppges ha behov av en tryggad livsmedelsförsörjning. Vi sverigedemokrater tycker därför att Sverige bör öka satsningarna på humanitärt stöd, vatten, sanitet och jordbruksutveckling i Mali.</p><p>En annan viktig fråga som jag gärna vill lyfta upp är behovet av ett ökat humanitärt bistånd till utsatta flyktingar i Malis närområde. Behoven är omfattande, och vi vill därför att Sverige ska öka biståndet till denna utsatta grupp.</p><p>Herr ålderspresident! Som jag tidigare nämnde har Försvarsmakten och dess personal gjort ett utmärkt arbete i Mali. Vi vill framföra vårt djupaste tack till alla de officerare och soldater som genomför en insats där.</p><p>Beslutet är taget att fokus nu ska ligga på nationellt försvar. Därför behöver vi titta på hur återuppbyggnaden av det svenska totalförsvaret ska kunna ske så snabbt och effektivt som möjligt. Där ligger ansvaret på oss politiker att vända på varje sten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Detta medför att verksamheter kan behöva nedprioriteras på grund av resurskonflikter. Det rör bland annat internationella operationer.</p><p>Jag kommer att läsa en av tre strategiska målbilder som ingår i Försvarsmaktens underlag till den försvarspolitiska proposition som vi kommer att debattera här nästa vecka:</p><p>Deltagande i internationella militära operationer bidrar till interoperabilitet och att bygga förmågan hos svenska nationella krigsförband och staber.</p><p>Det är den målsättning som kanske tydligast får genomslag i den nationella förmågan genom att den erfarenhet och skicklighet som deltagande personal, både som individer och förband, tillägnar sig i en skarp militär multinationell operationsmiljö inte kan inhämtas någon annanstans.</p><p>För att bäst uppnå den målsättningen, och samtidigt undvika större begränsningar i den nationella produktionsförmågan, strävar Försvarsmakten mot att de styrkebidrag som sätts in i internationella militära operationer ska vara så lika de befintliga krigsförbanden som möjligt.</p><p>Vidare står det:</p><p>\"Uthålligheten och operationens utsträckning i tid är ytterligare en variabel att beakta. Försvarsmakten förespråkar ett förfarande där de internationella militära operationerna kraftsamlas och tidsbegränsas till 1-2 år. Detta innebär att viktig operativ erfarenhet kan inhämtas samtidigt som risken för utmattning i vitala funktioner såsom logistik, ledning och underrättelser minskar. Ett sådant förfarande skulle reellt bidra till att bygga förmågan hos svenska krigsförband och staber och ställer samtidigt krav på beslutsmässighet och avgränsningar.\"</p><p>I denna återuppbyggnad behövs det att vi gör tuffa prioriteringar. Sverigedemokraterna anser att vi bidrar till Malis stabilitet, men vi behöver se över vårt mångåriga väpnade engagemang.</p><p>För att Sverige ska kunna dra tillbaka sina väpnade styrkor så ansvarsfullt som möjligt bör det göras med god framförhållning. Sverigedemokraterna föreslår därför att den svenska väpnade styrkan i Förenta nationernas stabiliseringsinsats i Mali, Minusma, ska avvecklas och att avvecklingen ska vara genomförd senast den 31 december 2021.</p><p>Med detta sagt, herr ålderspresident, yrkar jag bifall till reservation 2 i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0285527517421",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:19"
  }
}