{
  "anforande": {
    "dok_hangar_id": "5058846",
    "dok_id": "H70997",
    "dok_titel": "Protokoll 2019/20:97 Tisdagen den 31 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "97",
    "dok_datum": "2020-03-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:380 om otrygga anställningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "95363458-d895-ea11-9132-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Fru talman! Det är fantastiskt att se Socialdemokraterna komma med så många bra förslag i dessa tider. Det är mycket av den här politiken som Vänsterpartiet alltid driver och alltid vill ha. Jag hoppas att vi kan fortsätta skapa bra trygghetssystem för alla i vårt samhälle.</p><p>Fru talman! Jag vill bara summera detta på något sätt. Till hösten hoppas jag att ministern vill fortsätta diskussionen och ta ställning. Jag hoppas också att vi då har den gemensamma utgångspunkten och analysen att de otrygga anställningarna påverkar inte bara de anställda och arbetsplatsen utan även arbetsgivaren, som ju får ökade kostnader om man till exempel har för stor personalomsättning och sjukskrivningar. Det är också viktigt rent samhällsekonomiskt, inte bara för individen utan för hela samhället, med konsumtion och med möjligheten att skapa sitt eget liv och hitta någonstans att bo eller vad det nu kan vara. Hela samhället förlorar ju på en polariserad arbetsmarknad, som blir en konsekvens om vi ska alldeles för stor flexibilitet med personal som är lätt att göra sig av med och så vidare.</p><p>Det kommer en tid efter corona, hoppas jag, och då behöver vi fler trygga jobb. Politiken har skapat det regelverk vi har i dag, och nu tycker jag att det är dags att vi ändrar regelverket för alltid så att vi alltid har en trygg och bra arbetsmarknad.</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H710380",
    "replik": "N",
    "systemdatum": "2020-05-14 13:45:25"
  }
}