{
  "anforande": {
    "dok_hangar_id": "5059763",
    "dok_id": "H709105",
    "dok_titel": "Protokoll 2019/20:105 Onsdagen den 15 april",
    "dok_rm": "2019/20",
    "dok_nummer": "105",
    "dok_datum": "2020-04-15 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "912239e5-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Vi debatterar som sagt socialförsäkringsutskottets betänkande nr 17 om socialförsäkringsfrågor. </p><p>Sverigedemokraterna står bakom samtliga sina reservationer, men för att minska voteringstiden väljer jag att yrka bifall enbart till reservation 2.</p><p>Fru talman! Det är sannerligen en speciell tid vi just nu lever i, med anledning av covid-19. Många av oss har säkert firat påsk hemma med endast den närmaste familjen. Att undvika stora släktkalas och att ställa in resan är dock inte en särskilt stor uppoffring, och den går inte ens att jämföra med den uppoffring som många med viktiga samhällsfunktioner i dag gör. Även om det ligger lite utanför ämnet vill jag ta tillfället i akt att uttrycka min djupaste respekt och vördnad för den vårdpersonal som möter och tar hand om de sjuka, för personalen inom äldreomsorgen samt för butikspersonal, städpersonal och många, många fler som i dag sliter hårt. </p><p>Några som också får arbeta extra hårt i dessa tider är alla handläggare på Försäkringskassan, som nu har fått en extra stor belastning i form av många sjuka och flera nya förändringar i systemet. Jag hoppas att vi på politisk nivå kan fatta rätt beslut och på så sätt både bidra till ett hållbart system under krisen och skapa en trygghet för dem som är sjuka, såväl kortsiktigt under krisen som långsiktigt. </p><p>Fru talman! Det har fattats en del beslut från regeringen som har varit bra och nödvändiga i krisen, exempelvis vad gäller att slopa karensdagen och krav på läkarintyg den första tiden samt att ingen ska förlora sin sjukpenning för att den förväntade operationen blev inställd på grund av ändrade prioriteringar inom vården. Jag anser dock att mer behöver göras.</p><p>Vi liksom Moderaterna med flera anser att det snarast måste till ett beslut och ett system så att även de som tillhör riskgrupper ska få rätt att stanna hemma med någon form av ersättning så länge som coronakrisen pågår. Rätten till ersättning för riskgrupper ska enligt oss givetvis omfatta dem som tidigare utförsäkrats. Det är inte rimligt att personer som tillhör riskgrupper i dagens läge ska förväntas att stå till förfogande på arbetsmarknaden om ett arbete kan innebära fara för ens liv.</p><p>Fru talman! Även om dessa förbättringar görs kan vi dock samtidigt konstatera att själva grundproblematiken med det svenska sjukförsäkringssystemet kvarstår. De senaste åren har vi kunnat ta del av en rad rapporter om exempelvis svårt cancersjuka som utförsäkrats och förväntas börja söka arbete på grund av övernitiska prövningar av läkarintyg och hårda bedömningar inom rehabiliteringskedjan, för att regeringen vill få ned antalet sjukdagar. Många beslut har skapat starka känslor. Vi har läst om personer som till och med valt att ta sitt liv efter beslut om avslag.</p><p>Detta är något som vi i Sverigedemokraterna har varit kritiska till. Vi har i detta betänkande förslag om att tillsätta en parlamentarisk kommitté för att grundligt utreda förbättringar av sjukförförsäkringssystemet för en långsiktigt hållbar sjukförsäkring. Vår utgångspunkt är att den som är sjuk ska få bästa tänkbara rehabilitering och grundläggande ekonomisk trygghet. De som har möjlighet att bli friska ska få bästa tänkbara förutsättningar och incitament att återgå i arbete.</p><p>Den utredning som nu pågår på initiativ från regeringen, och där vi fått en del rapporter, är ett steg på vägen. Vi stöder utredningens förslag om en mjukare bedömning vid dag 180. Men vi anser att man behöver se över systemet från grunden då mycket av problematiken kvarstår. Det gäller exempelvis samarbetssvårigheter mellan Försäkringskassan och Arbetsförmedlingen och svårigheten med att bedöma behov av sjukskrivning vid psykisk ohälsa, som i dag är en av de vanligaste sjukskrivningsorsakerna. Det behövs givetvis också mycket mer förbyggande arbete.</p><p></p><p>Fru talman! På kort sikt med anledning av pågående kris anser vi att regeringen skyndsamt behöver göra om direktiven till Försäkringskassan med utgångspunkt i att det borde det vara prioriterat att skapa trygghet för dem som är sjuka samt ges förutsättningar för både dem som tillhör riskgrupper och dem som kan bära på smitta att stanna hemma för att rädda så många liv som möjligt. Nu ska det prioriterade målet inte vara att minska antalet sjukdagar. Ett steg i detta skulle vara att överprövningsfunktionen av läkarintyg de första 60 dagarna i sjukperioden slopas och ersätts av ett alltmer automatiserat system i varje fall under pågående kris för att också avlasta inom Försäkringskassan. Detta är dock en fråga att återkomma till och inget som ligger på bordet för beslut just i dag.</p><p>Fru talman! Jag ska återgå till förslagen i betänkandet. Att hålla reda på alla berörda myndigheter och instanser vid en sjukskrivning är krångligt. Som jag sagt förut behöver man i dag nästan vara frisk för att kunna vara sjuk. Regeringens förslag om en koordineringsinsats inom vården är därför ett bra steg i rätt riktning. Men vi anser att om man ska satsa på ett stöd i form av en koordinator bör det vara knutet till individen som en form av en mentor för att kunna handha samordning mellan alla berörda instanser och vara till stöd för individen.</p><p>Det behöver också finnas en större flexibilitet när man är sjukskriven, och positiva incitament behövs för dem som har en förmåga att i små steg ta sig tillbaka till arbetslivet. Ett förslag vi har där är att man med bibehållen ersättning ska kunna få möjlighet att studera i låg takt som en del av rehabiliteringen, då studier under 50 procent i dag inte ger rätt till CSN.</p><p>Fru talman! För att kunna anpassa rehabiliteringen bättre på en individuell nivå behöver också sjukskrivningsgraden kunna skräddarsys individuellt med steg om 5 procent. För att öka incitamentet att återgå i arbete menar vi att det också borde vara möjligt för en försäkrad som har varit sjukskriven en lång period att återgå i lönearbete med upp till 25 procent med bibehållen ersättning under sex månader. Om arbetstiden ökar bör ersättningsnivån givetvis minskas. I dag kan man om man varit långtidssjukskriven nästan förlora ekonomiskt på att börja lönearbeta på låga nivåer. Vi anser att det kan låsa fast människor i långvarig sjukskrivning, människor som kanske både vill och kan arbeta på låg nivå.</p><p>Avslutningsvis vill jag framföra vikten av att man inte ska försättas i ekonomisk kris för att man vårdar en närstående. Vi anser därför att regeringen bör utreda möjligheterna till vård av närstående som bör likna systemet för vård av sjuka barn. Det bör röra ett sjukdomstillstånd där den försäkrade ska vara beroende av omsorg. Men det behöver inte vara som i dag att personen befinner sig i ett livshotande hälsotillstånd. Med anledning av pågående kris bör man givetvis också se över regler för anhöriga som hör till utsatta riskgrupper.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H701SfU17",
    "replik": "N",
    "systemdatum": "2020-05-19 15:52:19"
  }
}