{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Civila samhället inklusive idrott och folkbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "94d9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det civila samhällets gemenskaper - föreningar, organisationer, trossamfund och sociala företag - spelar en stor och viktig roll för vårt samhälle. I kristider som den pågående coronapandemin blir detta särskilt tydligt. De offentliga åtgärder och rekommendationer som vidtagits för att minska smittspridningen av det nya coronaviruset har inneburit ökad isolering, ensamhet och risk för utsatthet men också risk för arbetslöshet. Ideella samtalslinjer som Bris och Mind har i spåren av pandemin sett en kraftig ökning av antalet samtal. Dessa samtalslinjer är ett ovärderligt stöd för många, och de måste värnas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Civila samhället inklusive idrott och folkbildning</p><p>Det civila samhället påverkas, precis som näringslivet, negativt ekonomiskt under pandemin. Intäkterna till organisationerna minskar när exempelvis secondhandbutiker behöver stänga, när evenemang ställs in och när lägerverksamhet och lokaler kanske inte går att hyra ut. När evenemang som innebär folksamlingar ställs in minskar också möjligheten till pengainsamlingar och försäljning. Den ovissa tiden gör också att företag minskar sitt givande.</p><p>För att organisationer inom det civila samhället ska klara och överleva den pågående krisen föreslår Kristdemokraterna som enda parti ett omfattande krispaket inom detta område. Vi föreslår att gränsen för skattereduktion för gåvor höjs till 100 000 kronor för innevarande år. Vi föreslår att ett kostnadsstöd införs inte för bara företag utan också för ideella organisationer som har tappat intäkter. Vi ger riktade medel till Bris och Mind, och vi vill därtill att statliga lånegarantier ska gälla även för organisationer i det civila samhället.</p><p>Fru talman! Vi kristdemokrater står upp för det civila samhället alla dagar - inte bara i kristider. Det är därför vi i det aktuella betänkandet bland annat föreslår att lagrummet för idéburet offentligt partnerskap, så kallat IOP, måste förtydligas. IOP är en samverkansmodell mellan det offentliga och den idéburna sektorn med en social inriktning. Modellen funkar så att parterna identifierar ett samhällsproblem där den idéburna aktören har ett unikt angreppssätt i frågan som inte kan åstadkommas av någon annan, offentlig aktör. IOP har bland annat varit framgångsrikt för att motverka våld i nära relationer, för att minska hemlöshet och för att stärka integrationen av nyanlända.</p><p>Genom att förtydliga och klargöra juridiken kring IOP kopplat till exempelvis upphandling kan man sannolikt öka användandet av modellen. Vi kristdemokrater tror att det skulle bidra till att det civila samhället och det offentliga samverkar i större utsträckning för att hitta innovativa lösningar för att stödja människor i social utsatthet. Det vore värdefullt.</p><p>Fru talman! Jag och Kristdemokraterna står bakom samtliga våra reservationer i betänkandet, men jag yrkar bifall endast till vår reservation 18 under punkt 13, som handlar om dopningsfrågor.</p><p>Sverige har historiskt sett varit tongivande i antidopningsarbetet, inte minst genom Arne Ljungqvist, initiativtagare till och medgrundare av den globala organisationen Wada, som arbetar för att hålla idrotten ren från dopning. Ett av de starkaste ställningstagandena i den så kallade Wadakoden är att varje lands antidopningsorganisation ska vara fristående och oberoende från den idrottsverksamhet som ska granskas.</p><p>Dessvärre är Sverige ett av få länder i världen där verksamheten ligger organisatoriskt direkt kopplad till landets riksidrottsförbund. Detta riskerar att skada den internationella trovärdigheten hos vårt antidopningsarbete. Det förhindrar också dopningskontroller på gym och i andra idrottsföreningar och förbund som inte är anslutna till Riksidrottsförbundet. Vi kristdemokrater anser därför att det är av yttersta vikt att Sveriges antidopningsverksamhet blir helt fristående från och organisatoriskt oberoende av Riksidrottsförbundet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Civila samhället inklusive idrott och folkbildning</p><p>Jag blev därför väldigt glad när jag för bara drygt en vecka sedan läste ett pressmeddelande ifrån just Riksidrottsförbundet. Rubriken löd: \"Tiden mogen för en fristående nationell antidopningsorganisation\". Det är ett historiskt beslut, och jag hoppas nu att även regeringen kommer att stödja denna omorganisation och därtill ger Svensk Antidoping ett bredare folkhälsoförebyggande antidopningsuppdrag.</p><p>Fru talman! Jag hör ganska ofta av folk i allmänhet att det inte är så viktigt att ha ett starkt förebyggande antidopningsarbete. Motivet brukar vara att det är så få som använder exempelvis anabola steroider jämfört med hur många som missbrukar alkohol eller narkotika.</p><p>Men även om det är färre personer som brukar exempelvis anabola steroider än andra droger får man inte glömma bort att dessa preparat kan ge väldigt kraftiga biverkningar.</p><p>Jag försvarade min doktorsavhandling för snart 20 år sedan och kunde då i prekliniska studier visa att anabola steroider har kraftigt negativa effekter på såväl hjärnan som på beteendet. Vi kunde bland annat bekräfta det som tidigare hade varit anekdotiskt: kraftigt förhöjd aggressivitet, lynnighet och impulsivitet. De negativa effekterna på både hjärnan och beteendet satt i regel kvar lång tid efter avslutat behandling.</p><p>Det finns i stora drag tre olika grupper som använder dopningsmedel, och det krävs olika insatser för att minska användningen av dessa preparat i olika grupper. Det handlar om elitidrottare, om killar som tränar på gym och om personer i kriminella kretsar.</p><p>De som drabbas negativt av de kraftiga biverkningarna är inte minst de som lever nära de personer som missbrukar. Det kan exempelvis vara flickvänner som utan förvarning får en örfil eller åthutning för minsta lilla småsak. Det skapar såklart en stor otrygghet i relationen.</p><p>När det gäller grova våldsbrott kan det handa om en person som är påverkad av anabola steroider och som hugger en annan människa i bröstet med en kniv - inte 1 eller 2 gånger, utan 40 eller 60 gånger. Den normala spärr som borde träda in efter det första hugget är som bortblåst.</p><p>Det är otvetydigt viktigt att förebygga bruket av dopningspreparat och då även utanför elitidrotten. Det är nödvändigt att sprida kunskap om dopningspreparatens negativa effekter.</p><p>Vissa gymanläggningar kan vara en riskmiljö. I dag driver Stad- och Prodisnätverket ett ambitiöst och framgångsrikt antidopningsarbete med informationskampanjer och utbildning av personal på gym. Nätverket har dock svårt att nå ut till alla gym, och vi föreslår därför att man gör precis som i Danmark. Där är det obligatoriskt enligt lag att ha en väl synlig dekal som anger om man samarbetar med en antidopningsorganisation eller inte. Det skulle sannolikt minska antalet personer som provar på och hamnar i ett missbruk av dopningspreparat. Det är jätteviktigt för personerna själva men också för anhöriga och för samhället i stort.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H701KrU8",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:43"
  }
}