{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Regional tillväxt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c64e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "177",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Regional tillväxt</p><p>Fru talman! Det behövs en politik som kan ta vara på Sveriges utvecklingskraft och tillväxtpotential och som kan ta till vara sysselsättningsmöjligheterna i hela landet.</p><p>Moderaterna har samma anslagsfinansiering som regeringen på utgiftsområdet Regional tillväxt, som vi nu debatterar, det vill säga 3 672 525 000 kronor eller om man så vill 3,7 miljarder. Men innehållet skiljer sig mellan regeringens och vår politik i budgeten på ett flertal punkter. Regionalpolitiken kopplar ju också in på andra politikområden som ska skapa regional tillväxt, jobb och välfärd.</p><p>Det handlar inte bara om att hela Sverige ska leva, utan det ska gå att leva på olika ställen över landet.</p><p>I somras besökte jag Kitkiöjärvi, som ligger ca 7 mil norr om Pajala. Dit åkte jag för att på plats få besöka den lokala lanthandeln. Det är en central plats för befolkningen som bor runt omkring. Problem med uppkoppling är ett återkommande bekymmer. Drivmedelspumpen tappar kontakten emellanåt, och då kan man inte tanka. Samma sak gäller för uppkopplingen mot bank och för att betala räkningar.</p><p>Vattenfall, som är i detta fall är de som är ansvariga i området, kom långt om länge till platsen, där de själva fick känna av hur det är att inte ha nätkontakt när de skulle hålla sin information.</p><p>Menar vi allvar med att hela landet ska leva måste det också fungera. Det lär fungera väldigt väl på den finska sidan, så där finns lärdomar att dra eller så kan regeringen fundera på om man kan skriva något avtal med Finland.</p><p>Vid ett annat tillfälle besökte jag Storuman, Vilhelmina och Saxnäs. Butiken i Saxnäs har flera delar i sin verksamhet. Där säljer man fiskekort, lämnar ut paket och systembolagsprodukter och fungerar som matbutik med mera.</p><p>Fiskekortsförsäljningen hade också blivit länsstyrelsens förlängda arm, ofrivilligt. När fisketuristerna inte hittar eller får tag i information eller kommer i kontakt med länsstyrelsen hamnar uppdraget i knät på den lokala lanthandeln, och där står turisterna i kö för information.</p><p>Turismen är en intäkt på plats, men det är orimligt att den som har verksamhet ska lösa länsstyrelsens uppgift utan avtal.</p><p>Moderaterna har, precis som regeringen, valt att förstärkta driftsstödet till små butiker och lanthandlare i sårbara och utsatta glesbygder med 70 miljoner kronor. Vi understryker vikten av att den fortsatta satsningen noggrant följs upp och utvärderas av ansvarig myndighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional tillväxt</p><p>Moderaterna vill också förenkla för lanthandlare att bli ombud för statliga bolag.</p><p>Vidare vill vi att det ska vara ett gott företagsklimat i allmänhet och ett mycket gott små- och nyföretagarklimat i synnerhet. Företagande och vardagsliv på landsbygden behöver bli enklare, inte krångligare. Vi vill se en utredning med ett särskilt regelförenklingsuppdrag. En gång för alla måste knutar lösas upp kring förenkling och effektiva åtgärder för att nå ett gemensamt positivt resultat, inte minst när det gäller information, kontroller med mera. </p><p>Vi vill också ha förändringar i synsättet på skatter och andra styrmedel som alltid ställs mot hur de påverkar villkoren för hushåll och företag i olika delar av landet. </p><p>Den pendlande ensamstående undersköterskan eller den ensamstående föräldern som bor utanför storstaden i Dalarna, i Värmland eller på andra ställen, och som är helt beroende av sin bil för att klara både jobb och vardag, ska inte tvingas flytta från sitt hem bara för att storstadspolitiker är fixerade vid att höja bensinskatten.</p><p>Företag ska inte, som i Skåne, tvingas köra produktion på helgen för att elkapaciteten inte räcker till alla maskiner samtidigt. Om propparna går och produktionen avstannar blir det kostsamt, och i andra änden finns en kund som räknar med leverans som uteblir. Det är dåligt för svenskt näringsliv.</p><p>Elanvändningen ökar och Sverige måste hänga med, såväl i utökad användning som i kapacitet, och då inte minst i södra Sverige. En kall vinterdag då även våra grannländer har kyla och vindstilla smäller det till, vilket är en riskfaktor som måste elimineras. Detta påverkar viljan att starta och utveckla företag och sin tur arbetstillfällen lokalt och regionalt.</p><p>Att företagen har tillgång till arbetskraft, att elever klarar sin skolgång, att människor kommer i arbete, att rättssystemet fungerar väl och att människor känner sig trygga är grundbultar på lokal och regional nivå.</p><p>Infrastruktur måste finnas på plats för såväl arbetspendling som transporter över landet för att företag ska kunna producera och nå ut med sina varor lokalt, regionalt, nationellt och internationellt. För att människor ska kunna bo och leva tryggt behöver såväl kommuner som rättsväsen politiska åtgärder och mer medel.</p><p>Sverige har världsledande företag och industrier som har tagit världen med storm under många år och därmed möjliggjort för oss att finansiera vård, skola och äldreomsorg med god välfärd.</p><p>Vi har alla politiskt uttalat vikten av att få fler företag att exportera. Då behöver de regionala exportcentrumen vara effektiva och kunna vägleda företag rätt så att de känner sig trygga med att de får bra hjälp och stöd. Det gäller inte minst de små företagen.</p><p>Jag har förstått att det nu pågår ett arbete på Utrikesdepartementet som tar till sig den kritik som framfördes av Riksrevisionen, och det välkomnar vi och följer noga. </p><p>Fru talman! Det är viktigt att mäta och följa upp verksamhet. Därför måste det också vara korrekt angivet i grunden. Besöksnäringen är en del av den regionala tillväxten. Med den näringen i åtanke vill jag nämna SCB:s räknefel på arbetslösheten i Sverige. Det har förts fram till oss att det kan förekomma fel i underlaget i SCB:s statistik även vad gäller just besöksnäringen. Hur det förhåller sig med det måste redas ut, för det kan inte vara okej att vi i Sveriges riksdag ska fatta beslut på felaktiga grunder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional tillväxt</p><p>Området regional tillväxt följs också upp internt och i regeringens resultatredovisning. Granskningen utgör underlag för utskottets fortsatta mål- och resultatdialog med regeringen för transparens och tydlighet. Detta arbete startade 2014 och är pågående, och det leder till bättre redovisning allteftersom tiden går.</p><p>Till sist, fru talman, har vi moderater på detta utgiftsområde ett särskilt yrkande, då vi vill att det samlade budgetförslaget bör ses som en helhet där inte någon del eller några delar kan brytas ut och behandlas isolerat.</p><p>(Applåder)</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H701NU2",
    "replik": "N",
    "systemdatum": "2020-01-29 10:01:04"
  }
}