{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:48 om utvecklingsåret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5386c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "76",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Bakgrunden till min interpellation om friåret och återbetalning av ej fullgjorda studier är givetvis att regeringen inom ramen för januariavtalet har föreslagit ett återinförande av friåret i omdöpt form, numera kallat utvecklingsår, till en kostnad av 1 miljard. Satsningen har sågats av i stort sett samtliga experter, institut och remissinstanser. I tider av eskalerande gängkriminalitet och otrygghet väljer alltså januariavtalets partier att satsa dubbelt så mycket på friåret som på polisen.</p><p>Enligt regeringen ska de som kommer i åtnjutande av friåret kunna studera för att kompetensutveckla sig. Övriga studerande i samhället, som ej har av skattebetalarna finansierad ledighet, är hänvisade till studiemedelssystemet och dess regler för återbetalning vid avbrutna eller icke fullgjorda studier.</p><p></p><p>Det är mot bakgrund av detta jag har ställt följande frågor till arbetsmarknadsminister Eva Nordmark:</p><p>Kommer samma regler att gälla för utvecklingsåret som för alla övriga studerande i Sverige vad gäller krav på återbetalning för avbrutna eller icke fullbordade studier, och, om svaret på denna fråga är nej, vari ligger då rättviseaspekten gentemot alla andra som inte får sin studieledighet finansierad av skattebetalarna och som dessutom även omfattas av återbetalningsskyldighet för avbrutna eller icke fullbordade studier?</p><p>Ministern påstod nyss att friåret ska ses som ett sätt att fylla rekryteringsbehovet inom bristyrken. För några veckor sedan frågade jag henne därför i riksdagens talarstol om hon kunde ge ett enda exempel på en utbildning inom ett bristyrke som man kunde fullfölja inom tidsramen för utvecklingsåret, det vill säga minst tre och högst tolv månader. Arbetsmarknadsministern kunde då inte ge ett enda exempel på detta.</p><p>Nu står vi här igen, och arbetsmarknadsminister Eva Nordmark kan inte svara på den mest uppenbara av frågor, den om rättvisan, eller rättare sagt orättvisan, gentemot alla dem, i synnerhet kvinnor och då kvinnor med låga inkomster, som aldrig kommer att kunna omfattas av utvecklingsåret. I stället hänvisar arbetsmarknadsministern till ett beredningsarbete i Regeringskansliet. När man frågar om rättvisan i regeringsförslagen blir alltså svaret från regeringen: Var god dröj.</p><p>Fru talman! Friåret eller utvecklingsåret, vad man än väljer att döpa det till, är alltså varken rättvist, rättfärdigt, effektivt eller ändamålsenligt på något sätt.</p><p>Jag får dock nöja mig med att upprepa min fråga till den socialdemokratiska arbetsmarknadsministern: Vari ligger rättvisan i detta förslag?</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H71048",
    "replik": "N",
    "systemdatum": "2019-11-26 15:43:09"
  }
}