{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Nordiskt och arktiskt samarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a3a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Som varande sann nordist är jag nog inte riktigt opartisk. Men enligt min mening är debatten vi nu har - på grund av det rådande läget i en ganska glest befolkad kammare - en av de absolut viktigaste vi har i riksdagen under hela året.</p><p>Det nordiska samarbetet gäller hur vi samarbetar med de absolut närmaste och bästa vänner vi har här i världen. De är våra viktigaste handelspartner och våra närmaste bundsförvanter, oavsett om det gäller säkerhetsfrågor, handelspolitik, bistånds- och utvecklingspolitik eller hur vi löser klimatfrågorna. Vi pratar om arbetet med och kopplingarna till de länder dit svenska medborgare kanske har mest kopplingar via arbete, släktband, språk och en gemensam historia. Det finns få relationer som är så avgörande och värdefulla att vårda som relationerna mellan oss här i Sverige och våra närmaste grannländer i Norden.</p><p>Herr talman! För inte ens ett år sedan deltog jag tillsammans med folkvalda parlamentariker från alla de nordiska länderna och de självstyrande områdena i Nordiska rådets sammanträde i den här kammaren. Bland annat antog vi då uppmaningar till våra respektive regeringar om att samarbeta rörande en strategi för samhällssäkerhet och rekommendationer till våra respektive regeringar om att samarbeta för att stärka vår gemensamma krisberedskap i syfte att ha beredskap för lägen där vi går från det normala och ha ett starkare svar tillsammans.</p><p>Vi har nu att hantera en pandemi som påverkar alla delar av våra samhällen och påverkar hela Norden. Att gränserna mellan våra länder i det här läget har stängts är inte ett tecken på tillräcklig beredskap. Det är inte ens ett tecken på god beredskap - tvärtom. Det är i stället ett alldeles för tydligt exempel på att vi inte har klarat av att hantera den här krisen så bra som vi borde. Vi har fallit tillbaka i ett alltför snävt nationellt tänkande i stället för att möta gemensamma hot och kriser tillsammans.</p><p>Det är nu av största vikt att Sveriges regering tillsammans med regeringarna i de övriga nordiska länderna i första hand agerar för att öppna upp gränserna mellan våra länder och se till att människor kan röra sig som de brukar, så att vi inte låter medborgarna drabbas av gränshindren. Men det är också av stor vikt att vi efter det agerar i den anda som vi tillsammans uttryckte i strategin för samhällssäkerhet för att se till att vi i framtiden möter kriser gemensamt. Hot, herr talman, ska mötas genom samarbete och tillit mellan de nordiska länderna.</p><p>Vi debatterar dock inte bara det nordiska samarbetet utan också Arktis. Effekterna av klimatförändringarna i Arktis är tydliga för både människa och natur. De är ett hot i sig själva men öppnar också upp för en ökad exploatering av nordområdena. Mer behöver göras för att skydda de känsliga områdena kring Arktis. Vi vill från Centerpartiets sida att regeringen ska driva frågan om att etablera marina reservat för att skydda från exploatering som riskerar att skada och drabba både människor och natur. Jag vill därför yrka bifall till Centerpartiets reservation 3 under punkt 2.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt och arktiskt samarbete</p><p>Herr talman! Jag ser att min talartid tyvärr redan håller på att rinna ut. Men jag vill inte lämna er med känslan av att jag bara är förbannad. Ja, jag är förbannad över att gränser är stängda. Jag är förbannad över att samordningen från alla de nordiska länderna har varit för dålig. Jag är förbannad över att det nordiska perspektivet alltför ofta kommer i andra hand och över att vi har en bristande förståelse för hur detta drabbar människor, även svenska medborgare, inte minst i gränsregionerna. Men - min sista mening, herr talman - det är inte med den känslan jag vill lämna er, utan med känslan att anledningen till att jag är förbannad är att jag vet hur mycket vi har att vinna; jag hoppas att vi kan kroka arm för ett mer nära integrerat och välmående Norden.</p><p>(TALMANNEN: Det var av en de längre meningar jag hört. Jag påminner också om att vi ska undvika ord som kan uppfattas som svordomar i kammarens debatter.)</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H701UU14",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:50"
  }
}