{
  "anforande": {
    "dok_hangar_id": "5047133",
    "dok_id": "H70932",
    "dok_titel": "Protokoll 2019/20:32 Torsdagen den 14 november",
    "dok_rm": "2019/20",
    "dok_nummer": "32",
    "dok_datum": "2019-11-14 00:00:00",
    "avsnittsrubrik": "Skärpta åtgärder mot penningtvätt och finansiering av terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f1de9828-8317-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Björn Wiechel (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Kammaren har i dag att behandla betänkandet <em>Skärpta åtgärder mot penningtvätt och finansiering av terrorism</em>.</p><p>Jag vill inledningsvis yrka bifall till förslaget.</p><p>Det är ett enigt utskott som står bakom betänkandet. Just här har vi inga meningsskiljaktigheter, och det är en styrka. Men det är likväl betydelsefullt att beskriva det arbete som riksdag och regering gör på området.</p><p>Det aktuella förslaget handlar om ett direktiv från EU som innehåller tillägg till det redan befintliga fjärde penningtvättsdirektivet som ska föras in i lagen i alla medlemsstater. Riksdag och regering har till uppgift att utforma detta på det sätt som fungerar bäst i Sverige.</p><p>Det går inte att nog betona vikten av att vi hela tiden arbetar med att bekämpa penningtvätt. Penningtvätt är ett mycket allvarligt brott. Det är brottsligt i sig, och det begås för att dölja annan kriminell verksamhet.</p><p>Det är pengar som gått via olaglig handel eller korruption och som delas upp och placeras i olika verksamheter eller tillgångar. Sedan, någonstans, sker det att en bank godtar att dessa pengar, som har sitt ursprung i brottslighet, placeras på ett konto i den banken - varpå de används i nya affärer och placeras i andra banker, som tvättade pengar.</p><p>Pengarna är orättfärdiga värden som någon har tillskansat sig genom att människor har utsatts för orätt - vilket slår mot vanliga arbetare och deras villkor - och genom att bryta mot rättvisa spelregler, vilket drabbar företag och hela näringar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta åtgärder mot penningtvätt och finansiering av terrorism</p><p>Penningtvätt är nära kopplat till fusk och skattebrott, till verksamheter som skadar vår ekonomi och undergräver våra välfärdssystem. Det fräter på tillit och sammanhållning.</p><p>I likhet med annan kriminalitet saknas inte fantasi hos de kriminella i att utveckla sina metoder. Samhället måste hela tiden arbeta för att komma åt, lagföra och förebygga.</p><p>De senaste åren har riksdag och regering förstärkt och vässat politiken för att bekämpa penningtvätt. År 2017 antogs en ny penningtvättslag. Polisen har tillsatt en ny samordningsfunktion, och Finansinspektionen har fått 80 miljoner kronor i ökade resurser för att bland annat stärka banktillsynen och penningtvättsbekämpningen. Allt det här är bra. Listan kan göras längre. Och nu har vi alltså att behandla ett tillägg till det fjärde penningtvättsdirektivet, vilket då blir det femte penningtvättsdirektivet.</p><p>När de kriminella söker nya vägar, då ska vi hindra dem.</p><p>Fru talman! Direktivet som nu omsätts i en proposition är en del av en åtgärdsplan som EU-kommissionen antagit efter avslöjandena i Panamadokumenten i april 2016. Direktivet syftar till att förbättra regelverket kring användningen av nya tekniska tjänster och risker kopplade till virtuella valutor.</p><p>Det är nu fler sorters företag och aktörer som ska anses vara verksamhetsutövare vilka omfattas av penningtvättslagstiftningen, till exempel valutahandlare och konsthandlare.</p><p>Direktivet innebär att samarbetet mellan tillsynsmyndigheter i EU ska förbättras. Skyddet för så kallade visselblåsare stärks, och det ställs högre krav på kundkännedom för att upprätta en affärsförbindelse.</p><p>Det här är rimliga skärpningar, och de exemplifierar väl hur regelverket ständigt behöver uppdateras.</p><p>I ett avseende vill utskottet gå längre än regeringen. Det gäller sanktionsmöjligheter.</p><p>I de fall som juridiska eller fysiska personer inte uppvisar tillräckliga uppgifter om det verkliga huvudmannaskapet finns det i dag möjlighet att utdöma vite. Men det uppstår bekymmer när vite inte är verkningsfullt eller tillräckligt som sanktion. Därför anser utskottet att regeringen bör undersöka möjligheten med ytterligare sanktioner och återkomma till riksdagen.</p><p>Fru talman! För att stoppa kriminalitet krävs hängivet, noggrant och uthålligt arbete. Penningtvätt är inget undantag. Nu tar vi ytterligare steg i detta.</p><p>(Applåder)</p>",
    "intressent_id": "0482689573825",
    "rel_dok_id": "H701FiU15",
    "replik": "N",
    "systemdatum": "2019-12-05 18:18:35"
  }
}