{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om regionala exportcentrum",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "19fc2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "93",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till vår reservation.</p><p>Riksrevisionens rapport om regionala exportcentrum</p><p>De senaste åren har Sveriges tillväxt nästan helt uteblivit. Även prognoserna framgent för bnp-per-capita-utvecklingen ser dystra ut - en problembild som förvärras av den redan inledda ekonomiska avmattningen, som av allt att döma kan antas tillta, och de rådande handelskonflikterna på den globala marknaden.</p><p>För ett exportberoende land som Sverige finns med andra ord flera mörka orosmoln på himlen. Det krävs ett aktivt engagemang både från politiken och från näringslivet för att slå vakt om den svenska exportförmågan.</p><p>Från vår sida menar vi därför att initiativet med de regionala exportcentrumen i grund och botten är någonting positivt för att stärka svenska företags exportmöjligheter i hela landet. Samtidigt måste en ständig hänsyn visas till svenska skattemedel, varpå det är av yttersta vikt att satsningen genererar ett adekvat mervärde samtidigt som privata aktörer inte konkurreras ut av regeringen själv. </p><p>Med det sagt finner vi det problematiskt att Riksrevisionens rapport landar i att Tillväxtverkets och regeringens redovisning av de regionala exportcentrumens verksamhet endast sker på en basal nivå och därmed inte motsvarar de förväntningar som näringsutskottet har gett uttryck för när det gäller regeringens resultatredovisning på politikområdet - trots att det självklart är angeläget, inte minst ur ett skattebetalarperspektiv, att Regeringskansliet har effektiva metoder för utvärdering.</p><p>Därför gläds jag åt det tillkännagivande till regeringen som ett enigt utskott föreslår kopplat till just förbättrad uppföljning och utvärdering. Här ryms sannerligen en stor förbättringspotential.</p><p>Fru talman! Vi menar dock att ytterligare förbättringspotential finns och förespråkar en utredning av hur framtida regional exportrådgivning ska kunna upphandlas av fristående aktörer. </p><p>Fru talman! Det är vår övertygelse att det ute i landet återfinns regionala och nationella organisationer såväl som företag som har goda kunskaper om export och handel. Om de tilläts upphandla den regionala exportrådgivningen hade densamma förmodligen drivits i en mer entreprenöriell anda och eventuellt med bättre resultat. Det går dock inte att fastslå innan en utredning ägt rum, varför vi föreslår just en sådan.</p><p>Utöver detta menar vi att det även är angeläget att insatserna inom ramen för exportfrämjande samordnas med andra statliga insatser så att insatser inom exportfrämjande och till exempel insatser för näringslivet eller arbetstagarna inte drar åt olika håll. Därför bör det även övervägas ett införande av en nationell samordning av dessa medel för att säkerställa ett effektivt och koordinerat exportfrämjande. Därav vår reservation på området.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H701NU5",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:32"
  }
}