{
  "anforande": {
    "dok_hangar_id": "5055817",
    "dok_id": "H70974",
    "dok_titel": "Protokoll 2019/20:74 Torsdagen den 13 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "74",
    "dok_datum": "2020-02-13 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Äldrefrågor (forts. SoU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "17426372-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "98",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Våra äldre förtjänar den bästa omsorg som kan erbjudas. De förtjänar vår vördnad inför deras livsverk. Många har haft tunga arbeten och slitsamma dagar under livet, och många har kroppar som värker så att de har svårt att tillgodose sina behov av en social tillvaro och samvaro. Ensamheten kan vara betungande och svår.</p><p>Den psykiska ohälsan och suicidtalen ökar, liksom i övriga samhället, även bland våra äldre. Någonting i vårt samhälle har gått sönder. Vår välfärd har stadigt försämrats, och systemkollapsen mitt parti så länge varnat för är här. I dag dör människor i väntan på vård för exempelvis prostatacancer. Så ska det inte vara.</p><p>På Regeringskansliets hemsida står att läsa: \"Den omsorg vi visar våra äldre är ett tecken på hur stark vår välfärd är.\" Vi kan alltså med lätthet konstatera att vår välfärd numera är väldigt svag.</p><p>Det är upp till oss beslutsfattare att laga det i vårt samhälle som är trasigt och att se till att våra äldre har en bra tillvaro med en god omsorg, alltså en välfärd att vara stolt över. Sverigedemokraterna lägger fram en mängd förslag för en förbättrad situation inom äldreomsorgen, ett av våra absolut högst prioriterade områden. Därför yrkar jag bifall till reservation 1, som föreslår en ny och alldeles nödvändig rättighetslag för äldre.</p><p>Äldrefrågor</p><p>Fru talman! Någon gång i livet kan den första kontakten med äldreomsorgen vara ett faktum. Det kan röra sig om en lättare insats som att få ett larm installerat. Att använda en SIP, en samlad individuell utvecklingsplan, från den allra första kontakten är viktigt, inte minst i ett förebyggande perspektiv då behoven av insatser ökar med 25 procent bara under det första året. Detta fungerar tyvärr inte tillfredsställande i dag. Därför behöver vi ta ett nationellt grepp om frågan. Ca 90 000 äldre har behov av en SIP, men endast 1 procent av de äldre över 70 år vet om att den rättigheten ens existerar. Vi vill också införa begreppet äldreombudsman som en nära kontakt för den äldre, detta för att stävja bland annat den ökande ensamheten.</p><p>Fru talman! Att kunna bo tillsammans med sin partner till livets slut, även om den ena parten har behov av ett särskilt boende, är en rättighet som införts via en så kallad parbogaranti. Den fungerar tyvärr inte alltid som den ska och behöver ses över. Sverigedemokraterna vill dock ta ett steg till och också införa en så kallad efterlevandebogaranti. Vi har efter fall i flera kommuner blivit smärtsamt uppmärksammade på vad som kan hända om parten som haft rätt till platsen på ett särskilt boende avlider. Den efterlevande parten riskerar att bli satt på gatan då den gemensamma bostaden tilldelas någon annan som behöver den. Därför ska den efterlevande som inte kan bo kvar i sin bostad erbjudas ett annat boendealternativ utan dröjsmål.</p><p>Till sist är jag nödgad att återigen nämna - jag har pratat om det i tidigare debatter här i talarstolen och frågat socialministern om det - de stora problemen med språkförbistring hos personal, nyrekryterad personal som inte kan vare sig förstå de äldre och övrig personal eller göra sig förstådd bland dem.</p><p>Regeringen har gjort det stora misstaget att räkna omsorg om äldre som ett \"enkelt arbete\". Att arbeta med människor är aldrig enkelt. Att arbeta med människor som kanske lider av sjukdom är än svårare. För att behärska detta krävs givetvis både gedigen utbildning och personlig lämplighet.</p><p>Problematiken med arbetskraft som inte kan språket måste åtgärdas, och det måste åtgärdas snabbt. För, fru talman, nog tycker vi väl alla och envar att det är angeläget att personalen förstår om det är en kopp kaffe vi är sugna på eller om det är smärtlindring vi behöver ha?</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-04-01 17:29:25"
  }
}