{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9137759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Jörgen Hellman (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag yrkar bifall till utskottets förslag till beslut.</p><p>I dag debatterar vi utgiftsområde 3, som avser skatteuppbörd, tullkontroll, indrivning av skulder och skuldsanering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Totalt föreslår vi i betänkandet 12 miljarder och 57 miljoner till dessa tre myndigheter. Det är viktig verksamhet på många sätt och förutsättningen för statens inkomster. Det handlar om stoppande av illegal införsel, tull och indrivande av skulder. Förslaget som vi har att ta ställning till i dag innebär att samtliga dessa myndigheter kan rekrytera. För främst Tullverket kommer det att innebära att antalet anställda vid myndigheten ökar.</p><p>Det är naturligtvis viktigt att få in skatteinkomster. De finansierar välfärden och våra viktiga samhällsinvesteringar. Varje försvunnen skattekrona och fusk i bidragssystemet undergräver solidariteten och tilliten till samhället. Det förstör kittet i samhällsbygget.</p><p>Vi har fått höra om Skatteverkets preliminära verksamhetsplan, och jag upplever den som imponerande. Myndigheten ska underlätta för allmänheten och företag att göra rätt. Det är viktigt med en enhetlig och rättssäker behandling.</p><p>Man kommer att fortsätta med digitaliseringen. Vi som invånare kan i dag deklarera på många sätt, till exempel i en telefon. Det är mycket enkelt. Det är mycket besvärligare för företagarna. Men jag upplever att Skatteverket ändå försöker att arbeta med förenklingar genom digitalisering. En fördel med digitaliseringen är att den motverkar fel och fusk och gör det enkelt att deklarera. Jag upplever också att Skatteverket försöker bli bättre i sin externa och interna information så att det blir rätt.</p><p>Skatteverkets anslag ökas med totalt 152 miljoner kronor för 2020. Exempel på satsningar som regeringen gör är på att bekämpa välfärdsbrott och höja kvaliteten i folkbokföringen samt på att få ett system som gör det möjligt för vissa myndigheter att få tillgång till uppgifter om bankkonton.</p><p>Skatteverket kan naturligtvis inte trolla i de här systemen. Vi behöver se över skattesystemet; det är över 25 år gammalt. En översyn finns med i januariavtalet. Dagens skattesystem beslutades innan internet fanns, och vi var inte med i EU då. Sedan dess har över 600 undantag beslutats i denna kammare.</p><p>Dessutom upplever jag att Skatteverkets omtolkningar skapar ännu mer ryckighet i skattesystemet, så en översyn behövs. Den måste leda till färre undantag, vilket skapar förenklingar.</p><p>Herr talman! Det görs mycket för att beivra skattefusk. Vi har redan här i kammaren beslutat om en lång rad åtgärder. Det är naturligtvis av betydelse för statens inkomster, men det är också av stor betydelse för att skapa konkurrensneutralitet mellan företagen och jämbördiga villkor för de anställda i företagen.</p><p>Herr talman! Det har varit många internationella läckor, där även svenska invånare och kända banker varit inblandade. Länderna i OECD och Europa försöker att stänga skatteflyktsfönstret på många sätt, och vi socialdemokrater välkomnar OECD:s BEPS-projekt. Jag tror, herr talman, att ett av de kommande besluten i denna kammaren kommer att vara att skatterådgivare ska redovisa sina upplägg.</p><p>Förra mandatperioden tog regeringen tillsammans med Vänsterpartiet fram ett tolvpunktsprogram mot skattefusk. Det har naturligtvis gjorts också för att skapa vettig konkurrens och motverka illojal konkurrens.</p><p>Som flera talare tagit upp ansvarar Skatteverket också för folkbokföringen. Vi ser ju alla i medierna ibland att någon har kapat en identitet. Främmande personer folkbokför sig på andras adresser. Tidvis har Skatteverkets handläggningstider varit på tok för långa. Det behöver därför göras mycket. Lagen har förändrats, och nu utvecklar Skatteverket datasystemen när det gäller folkbokföringen. Men vi har väl alla här en förväntan om att folkbokföringen ska få en högre kvalitet. Regeringen har också tillsatt en särskild utredare som ska föreslå åtgärder som förbättrar folkbokföringen ännu mer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Herr talman! Sverige är ett öppet land. Men det krävs ordning och reda vid våra gränser. EU står för kontrollen av våra yttre gränser, men vi kommer också att behöva gränskontroller länderna emellan för att motverka illegal handel med sprit, narkotika och vapen, som göder den grova organiserade brottsligheten. Därför gav S-MP-regeringen förra mandatperioden ett tillskott till Tullverket. Och vi kan läsa att budgetramen i år höjs med 40 miljoner och kommer att fortsätta höjas 2021. Men våra satsningar måste också ses som en helhet. Vi ger tillskott till polisen och övriga myndigheter i den rättsvårdande kedjan.</p><p>Kronofogden beskriver för skatteutskottet i sin verksamhetsplan att man gör som Skatteverket och försöker utveckla it-stödet. Det är naturligtvis för att det ska bli lättare att driva in skulder och hjälpa folk med avbetalningsplaner. Det är viktigt att riksdagen följer upp att verksamheten moderniseras. Satsningarna på Kronofogdemyndigheten genomförs för att möta behovet av samverkan i bekämpningen av välfärdsbrott och annan ekonomisk brottslighet.</p><p>Herr talman! Avslutningsvis: När man läser budgetpropositionen och partimotionerna ser man att Socialdemokraterna, Miljöpartiet, Centern, Liberalerna och Vänstern står för samma bedömning om budgetram på utgiftsområde 3 Skatt, tull och exekution, så det känns som att vi har en bred samsyn inom detta utgiftsområde.</p><p>(Applåder)</p>",
    "intressent_id": "0781520322912",
    "rel_dok_id": "H701SkU1",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:11"
  }
}