{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "En riktålder för höjda pensioner och följsamhet till ett längre liv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a40441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "157",
    "talare": "Katarina Brännström (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Jag vill börja med att yrka bifall till förslaget i betänkandet.</p><p>Pensioner är ett ständigt debattämne bland både yngre och äldre. Man kan vara orolig för egen del. Ska pengarna räcka? Man kan vara orolig för sina barn. Hur ska deras pension bli? Många förstår inte att det är arbete och endast arbete som gör att man kan få en högre och bättre pension. Ju fler år man befinner sig i arbetslivet, desto högre blir pensionen.</p><p>Ett länge känt faktum är att en allt ökande medellivslängd leder till lägre pensioner om vi skulle fortsätta att ha en oförändrad pensionsålder. De intjänade pensionsrätterna skulle utbetalas under längre tid. </p><p>Jag vill ge en eloge till föregående talare som just framhöll att man måste arbeta längre. Därför är jag glad att vi nu kommit fram till det viktiga beslut som vi i dag kommer att fatta.</p><p>Ett okänt faktum är att om man väntar med att ta ut sin pension från till exempel 61 till 64 års ålder blir pensionen 18 procent högre hela livet ut. Det rör sig om 5-7 procent per år så som pensionen nu utvecklas. Skulle man dessutom arbeta under dessa år och även längre får man ännu högre pension. </p><p>Ett annat faktum är att Sverige behöver den kompetens som finns i de åldersgrupper som nu går i pension. Det skriks efter lärare, sjuksköterskor, undersköterskor, ingenjörer, läkare, snickare och rörmokare. Inom alla dessa yrken råder det brist. Att förmå friska och pigga seniorer att fortsätta jobba lite till är en av våra viktigaste utmaningar. Då måste vi naturligtvis också ta bort hindren så att de faktiskt får jobba. Det sägs att dagens 70åringar är gårdagens 50-åringar. Det ligger säkert något i det. </p><p>Att sänka skatten för den som arbetar är att göra det billigare att anställa en senior. Det vore <em>en</em> stimulans för att få fler att vilja arbeta även långt upp i åren. Med mer kvar i plånboken kan man också få en rikare ålderdom. Allt fler seniorer arbetar dessutom efter pensionsgränsen. På 2000-talet har antalet seniorer i arbete fördubblats. Jag talar då om dem som är 65-plus. Det finns till och med de som påstår att det faktiskt är bättre för hälsan att arbeta när man är äldre än att gå i för tidig pension.</p><p>Den förväntade återstående livslängden efter 65 års ålder var 1994, när nuvarande pensionssystem infördes, i snitt 18 år för män och kvinnor. Man trodde att det skulle vara så och sedan plana ut, men det har det inte gjort. Den faktiska ökningen går betydligt snabbare än vad man någonsin hade tänkt sig.</p><p>I dag lever vi i snitt tio år längre än vad vi gjorde på 50-talet. Befolkningsutvecklingen går på det sättet väldigt snabbt. År 2035, om bara 16 år, förväntas kvinnors genomsnittliga livslängd vara 88 år. Vi blir allt fler som blir så pass gamla, och den kurvan fortsätter uppåt.</p><p>Om bara några år förväntas antalet personer i åldern 80-89 år vara 60 procent större än i dag. Det är de stora barngrupperna från 40-talet och 50-talet som då kommer upp i den åldern. Man lever och har god hälsa allt längre.</p><p>Fru talman! För att upprätthålla pensionsnivåerna har vi moderater länge hävdat att man måste arbeta längre. Det var aldrig meningen från början när allmän pension infördes att man skulle jobba 40-50 år och sedan leva 30-35 år på pension. När den allmänna pensionen infördes var faktiskt medellivslängden lägre än pensionsåldern.</p><p></p><p>Det är glädjande att vi har lyckats samla oss i Pensionsgruppen och är eniga om att arbetslivet måste förlängas i takt med den ökade livslängden. Jag tycker att Rikard Larsson framförde detta på ett mycket förtjänstfullt sätt i sitt anförande. Det här får ju betydelse inte bara för pensionssystemet, utan för hela välfärden och för hela samhället.</p><p>Därför är det också självklart avgörande att vi får en arbetsmiljö och arbetsvillkor som gör att de äldre orkar och kan jobba vidare. Vi måste få bort åldersdiskrimineringen. Vi måste också ändra attityden mot äldre på jobbet. Man vill inte ha kvar äldre. Man vill hellre anställa en ny. Så kan vi ju inte ha det om vi ska fortsätta att jobba längre. Det finns faktiskt ett stort behov av den kompetens och erfarenhet som går hem när människor går i pension.</p><p>Man kanske inte orkar jobba full tid. Man kanske inte orkar jobba på samma sätt med samma arbetsuppgifter. Vi har tidigare här hört beskrivas att det finns jobb där det är väldigt tungt att jobba. Men låt oss då se till att man kan få andra arbetsuppgifter men kvarstå i jobb. Det är ju det som är det viktigaste. Det är viktigt att arbetsgivare, fackföreningar och andra ser till att vi kan få ett mycket flexiblare arbetsliv, framför allt när vi blir äldre.</p><p>Det är också viktigt att påpeka att den övervägande delen av dem som tagit ut sin pension vid 61 års ålder fortsätter att jobba. De tar ut den allmänna pensionen för att dryga ut sin ekonomi. Vid 63 års ålder är det faktiskt två tredjedelar av dem som tagit ut sin pension vid 61 års ålder som fortsätter att jobba.</p><p>Men det är inte bara slutet av arbetslivet som är avgörande för hur pensionerna blir, även om det är väldigt viktigt. Det är ju också fråga om när man kommer in i jobb. Sverige har osedvanligt hög etableringsålder när vi jämför internationellt. Kan vi få de unga att börja jobba något år tidigare och bli klara med sina studier något år tidigare är väldigt mycket vunnet i slutet.</p><p>Sammanfattningsvis: Vi ska i dag ta beslut om pensionsöverenskommelsen. Beslutet togs i december 2017: Vi höjer vår pensionsålder enligt en trappa. Vi höjer också riktåldern, som automatiskt ska följa genomsnittsåldern. Det tycker jag är ett mycket smart sätt att slippa ha de här diskussionerna varje år om vilken ålder vi ska ha för pensionen. Vad gäller rätten att kvarstå i arbete är det väldigt viktigt att man höjer LAS-åldern. Att pensionsålderns höjs är en nödvändig utveckling när vi lever allt längre och blir allt friskare långt upp i åren. Vi vet att det är många som vill jobba men som i dag hindras från att jobba. I kommuner och i staten måste man gå hem vid 67 års ålder som det ser ut i dag. Vi vill att alla som vill och kan jobba också ska få fortsätta att göra det.</p><p>(Applåder)</p>",
    "intressent_id": "0128805841317",
    "rel_dok_id": "H701SfU5",
    "replik": "N",
    "systemdatum": "2019-11-05 16:00:47"
  }
}