{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om jämställd sjukfrånvaro",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c0fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "82",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om jämställd sjukfrånvaro</p><p>Fru talman! Vi debatterar i dag Riksrevisionens rapport om jämställd sjukfrånvaro och SfU13. Jag vill börja med att yrka bifall till utskottets förslag till tillkännagivande under punkt 1 och vår reservation 2 under punkt 2.</p><p>Riksrevisionen har som sagt genomfört en granskning och tittat på om det finns osakliga skillnader mellan män och kvinnor i läkarens bedömning av patientens behov av sjukskrivning. Granskningen visar att skillnaderna förefaller vara delvis osakligt grundade när det gäller just lindrig eller medelsvår psykisk ohälsa. </p><p>Det kan självklart vara svårt att avgöra huruvida skillnaderna är sakliga eller osakliga, och jag håller med regeringen om att det kan vara svårt att dra en skarp gräns mellan vad som är sakliga och osakliga skillnader. Alldeles oavsett anser jag dock att de skillnader mellan mäns och kvinnors sjukskrivningar som finns är ett problem som behöver utredas och tas tag i - ur båda perspektiven. Det ena behöver inte utesluta det andra. </p><p>Därför anser vi i Sverigedemokraterna att man i enlighet med Riksrevisionens förslag ska utreda de osakliga skillnader som granskningen visar på, vilket ingår i det tillkännagivande som föreslås i utskottets betänkande. Men, fru talman, vi anser också att man ska gå till botten med frågan och utreda vad som kan vara de grundläggande orsakerna till att så många kvinnor i dag drabbas av just psykisk ohälsa och i många fall utbrändhet. Visst finns det forskning som pekar på olika saker, men vi tycker att man måste utreda frågan närmare. </p><p>Oavsett sjukskrivning eller inte är detta nämligen ett allvarligt problem i Sverige i dag - inte bara psykisk ohälsa generellt utan också att det är så många kvinnor som drabbas av just psykisk ohälsa. I yrkesverksamma åldrar och bland äldre är det fler kvinnor än män som drabbas av psykisk ohälsa, vilket är oroande i sig. Riksrevisionens rapport visar dessutom att skillnaderna i sjukfrånvaro mellan män och kvinnor har vuxit stadigt sedan 1980-talets första hälft fram till i dag. Kvinnor är sjukskrivna i nästan dubbelt så stor utsträckning som män, och psykisk ohälsa står för över hälften av alla sjukskrivningar i Sverige i dag. </p><p>Detta är en skrämmande utveckling, och det är ännu mer skrämmande att denna negativa utveckling har kunnat ske utan att frågan - i alla fall tycker jag det - har utretts grundligt och tagits på allvar. Jag ser nämligen den stora psykiska ohälsan och sjukskrivningarna delvis som ett symtom på att något verkligen inte står rätt till i dagens samhälle, fru talman. Det är många som inte mår bra, och det är ett synnerligen allvarligt jämställdhetsproblem som den så kallade feministiska regeringen borde ta på mycket större allvar. </p><p>Jag tycker att det är sorgligt att utskottet inte kunde enas kring ett tydligt tillkännagivande om att även utreda de bakomliggande orsakerna till de skillnader som i dag finns mellan kvinnors och mäns psykiska ohälsa och därmed skillnader i sjukskrivning.</p><p>Regeringen framhåller en rad olika förklaringar till att det kan vara som det är i dag, med dessa stora skillnader. Bland annat framhåller man att arbetsmarknaden är könssegregerad, vilket innebär kvinnor och män möter olika arbetsförhållanden. Ja, absolut - visst påverkar dåliga arbetsförhållanden. Det är någonting vi tar upp i vår följdmotion, och det är ju bra att regeringen erkänner sina egna fatala misslyckanden. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om jämställd sjukfrånvaro</p><p>Arbetsmarknaden är nämligen segregerad på så sätt att många kvinnor har valt att arbeta inom kontaktyrken, som ofta ligger inom offentlig sektor. Då har de i dag oturen att ha ansvarslösa socialdemokratiska politiker som högsta ansvariga för sina arbetsförhållanden. Vi ser en alltför stor arbetsbörda inom vård och omsorg, kombinerat med små möjligheter till att göra karriär, dålig löneutveckling, liten möjlighet att påverka arbetstider med mera. Det kan vara faktorer som påverkar, och dessa allvarliga brister i arbetsförhållanden måste åtgärdas skyndsamt. </p><p>Enligt mycket av den forskning som har gjorts och som diverse rapporter har visat är den allra viktigaste enskilda åtgärden för att minska sjukfrånvaron tidiga förebyggande åtgärder. Det är också någonting vi föreslår i vår reservation. För att kunna vidta förebyggande åtgärder behöver kommuner och regioner få ökade resurser. Det gäller även Arbetsmiljöverket, men regeringen har inte gett Arbetsmiljöverket de resurser man efterfrågar för att kunna göra detta arbete. Regioner och kommuner går i dag på knäna på grund av den här regeringens ansvarslösa politik.</p><p>Fru talman! Kunskapen om arbetssituationens påverkan motsäger dock inte behovet av att i ett bredare perspektiv grundligt utreda frågan varför så många kvinnor i dag drabbas av psykisk ohälsa och utbrändhet. Som regeringen påpekar kan det även ha att göra med kombinationen av arbete och familjeförhållanden, där kvinnor får dra ett extra stort lass. Att både axla ansvaret för ett tungt kontaktyrke och ta ett stort ansvar för hus och hem kan som jag ser det absolut vara en orsak till utbrändhet, men i stället för att spekulera kring detta och vilka möjliga åtgärder som behövs anser vi att en grundlig utredning behöver göras.</p><p>Regeringen verkar tro att ytterligare kvotering i föräldraförsäkringen skulle vara den ultimata lösningen för att råda bot på kvinnors utbrändhet. Men oavsett vad man anser om föräldraförsäkringen och oavsett vem av föräldrarna som är hemma utgör ju föräldraledigheten en mycket begränsad tid under småbarnsåren - det är kanske bara under barnets första levnadsår som man har den möjligheten. De verkliga utmaningarna kommer ju när livspusslet med barn, jobb och familj ska gå ihop. Tro mig, jag har tre små barn och sitter i riksdagen; jag vet hur svårt livspusslet kan vara ibland.</p><p>Därför menar vi att det behövs en förutsättningslös utredning om orsaker för att hitta lösningar och åtgärder som kan göra att målet om en förbättrad psykisk hälsa för både män och kvinnor nås. Det gäller både dem som jobbar inom privat sektor och dem som jobbar inom offentlig sektor och oavsett om man har barn eller inte. Jag kan inte förstå varför regeringen ska vara så motsträvig till en sådan utredning. </p><p>Med detta sagt anser jag, som jag tidigare framfört, att även om man tittar på de bakomliggande orsakerna och förebyggande åtgärder gällande arbetsmarknad och familjeförhållanden ska den som drabbas av psykisk ohälsa - eller fysisk ohälsa, för den delen - bedömas och bemötas likvärdigt i kontakten med läkare, Försäkringskassan eller Arbetsförmedlingen. Man ska bedömas likvärdigt oavsett om man är man eller kvinna, och man ska bemötas på ett rättssäkert sätt. </p><p>Därför ställer vi oss bakom det som utskottet, i linje med det Riksrevisionen framför, anför om att regeringen bör dels ge Försäkringskassan i uppdrag att följa upp läkarintygsskrivande, dels tillsätta en utredning i syfte att motverka osakliga könsskillnader i sjukfrånvaro och sjukskrivningar. I utredningen bör det även ingå att utreda läkarens kunskaper om hur arbetssituationen kan förbättras, för att minska osäkerheten i bedömningarna. Det är nämligen just vid psykisk ohälsa som det är svårt med de här bedömningarna. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om jämställd sjukfrånvaro</p><p>Inget hindrar regeringen att även utreda frågan i ett bredare perspektiv. Jag vill också instämma i det som Centerpartiet har framfört i sin motion, nämligen att vi faktiskt behöver utreda hela sjukförsäkringen grundligt.</p><p>Ett mål som alla borde vara överens om här i dag är att den psykiska och fysiska hälsan måste förbättras. Framför allt den psykiska ohälsan är särskilt oroande, och där måste det bli mer jämlikt mellan män och kvinnor - och därmed också jämlikt vad gäller sjukskrivningar. För att uppnå det målet behöver vi ta reda på hur vi bäst når dit. </p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H701SfU13",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:06"
  }
}