{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Ett särskilt straffansvar för samröre med en terroristorganisation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "af34765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dagens debatt ska vi belysa regeringens förslag till lagändringar gällande ett särskilt straffansvar för samröre med en terrororganisation.</p><p>Terrorismen är ett ständigt närvarande hot. Svenska jihadister har spelat en aktiv roll i Islamiska statens terrorverksamhet, i terrordåd som begåtts på andra platser i Europa, och vi har även sett terrordåd i vårt eget land. År 2017 kom den dödliga jihadismen till Sverige genom dådet på Drottninggatan. Parallellt med att jihadismen vuxit fram i Sverige har också nazismens terrorceller börjat visa upp sig igen. Förberedelser till mord och bombdåd är den rörelsen ansvarig för. Terrorism kan inte kullkasta vårt samhälle, men den kan göra mycket skada. Sverige behöver göra betydligt mer för att stoppa terrorismens framväxt.</p><p>Människor ska kunna känna sig trygga i att öppenhet och mänskliga rättigheter respekteras, liksom demokratins grundläggande värden. Ingen ska behöva känna rädsla för att uttrycka sin mening eller för att delta i politiska eller religiösa möten. Vi har under året sett flera exempel på krafter som vill något annat än att värna öppenhet och mänskliga fri- och rättigheter, krafter som vill undergräva demokratin. Sverige måste ha ett starkt försvar mot dessa hot. Terrorism hotar internationell fred och säkerhet, nationell säkerhet och våra grundläggande fri- och rättigheter.</p><p>Enligt Säkerhetspolisen har ca 300 personer rest från Sverige till Syrien och Irak under de senaste sex åren. Ett hundratal av dessa individer har hittills återvänt. De utgör en säkerhetsrisk. Sverige är sämre rustat än andra EU-länder att hantera situationen.</p><p>Det finns naturligtvis också en stor mängd personer som enligt Säpo radikaliserats men inte åkt till Syrien. Alla dessa är inte beredda att begå terrordåd. Men det är individer som kan stödja, samla in pengar, rekrytera och på annat sätt vara behjälpliga med logistik. Det är extremt allvarligt. Att avvärja terrorhot handlar om att värna statens absoluta kärnuppgifter framför alla andra: medborgarnas liv och säkerhet. Sammantaget bedömer vi kristdemokrater att arbetet med att förebygga terrorism behöver förstärkas.</p><p>Fru talman! Kristdemokraterna har under många år drivit frågan om att kriminalisera samröre med, medverkan i och stöd till rasistisk, terrorstämplad eller annan organiserad brottslighet. Nu försöker regeringen ta åt sig äran för att samröre med terrororganisationer ska förbjudas. Men precis som nämnts tidigare: Dagen innan terrordådet på Drottninggatan röstade regeringspartierna nej till att förbjuda just samröre. Det krävdes en terrorattack i Stockholm för att regeringen skulle vakna.</p><p></p><p>Vi kristdemokrater är inte nöjda med de förslag som presenterats. Vi anser att det tydligt ska framgå att inget som helst samröre med eller hjälp till terrororganisationer ska tolereras i Sverige. Vi har i vårt land länge haft en alldeles för tillåtande inställning till dem som utmanar fundamentala delar av vårt samhällsskick. Allt samröre med terrororganisationer bör kriminaliseras.</p><p>Samma år som regeringen Löfven tillträdde första gången utropades Islamiska statens \"kalifat\", och resandet från Sverige tog fart på allvar. Det borde ha varit starten för ett massivt förberedelsearbete. I stället kan vi nu konstatera att regeringen hittills inte prioriterat frågan, och vi är där vi är just nu.</p><p>Regeringen borde enligt vår mening ha varit mer aktiv och sett till att vi redan för flera år sedan hade genomfört nödvändiga lagändringar för att motverka samröre med terrororganisationer och för att vi ska kunna säkra tryggheten i vårt land.</p><p>Det bör nämnas att riksdagen redan i slutet av 2015 gjorde ett tillkännagivande till regeringen att det bör vara kriminaliserat att förbereda, påbörja eller genomföra en resa till annat land i syfte att planera eller delta i terroristhandlingar.</p><p>Vi kan nu konstatera att vi är framme vid att regeringen lämnar ett lagförslag, som det har tagit alldeles för lång tid att ta fram. Det är ett första steg, men inte ett tillräckligt steg, mot en heltäckande kriminalisering på området.</p><p>Som vi tidigare har framhållit är det angeläget att även kriminalisera deltagande i en terroristorganisation. I väntan på en sådan kriminalisering saknas en viktig pusselbit i arbetet mot terrorism.</p><p>Som framgår av Lagrådets yttrande måste dock en sådan reglering tas fram med beaktande av regeringsformens bestämmelser om föreningsfrihet. Det krävs noggranna överväganden. Det är därför vi kristdemokrater och en majoritet i utskottet anser att det är viktigt att skyndsamt tillsätta denna utredning. Det är glädjande att majoriteten i utskottet ser att detta behöver göras.</p><p>Jag kan konstatera att även Joakim Sandell, som företräder regeringssidan, menar att det är viktigt med en utredning. Ni borde naturligtvis också ha ställt er bakom utredningen, eftersom vi kan konstatera att vi trots att tillkännagivandet gjordes 2015 står här i januari 2020 utan att utredningen har startats.</p><p>Fru talman! Vi anser att propositionens definition av samröre är för snäv och att betydligt fler former av samröre ska kriminaliseras. Precis som har nämnts av tidigare talare beaktas i straffskalorna vid terroristbrottslighet inte i tillräcklig utsträckning graden av klander i gärningarna. Straffen behöver skärpas.</p><p>Med detta vill jag yrka bifall till reservation 3 vad gäller skärpta straff. Vi behöver ta tillbaka marken för att säkra våra invånares säkerhet. Det krävs en riktig och rejäl terrorlagstiftning. Låt oss ta tag i det nu!</p><p>(Applåder)</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H701JuU13",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:21"
  }
}