{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:226 om otryggheten för landets yrkesförare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aadb98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "114",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! När det gäller polisen är det på det sättet att man i dagsläget ökar antalet anställningar inom Polismyndigheten. Men merparten av de som börjar är civilanställda. Det kan naturligtvis vara bra, för det kan frigöra polisresurser att komma utanför huset, så att säga. Men ökningen vi ser i dagsläget är i huvudsak bland civilanställda. Därmed inte sagt att det skulle vara negativt, men vi behöver ha fler uniformerade poliser ute på gatorna också.</p><p>När det gäller rastplatser finns det ett statligt ansvar för att se till att det ska finnas rastplatser på givna sträckor. Om jag skulle köra en resa upp mot exempelvis Arjeplog och hela skjutsen är full med tv-apparater, datorer eller något sådant - 34 ton - var någonstans på den vägen ska jag sova på ett tryggt sätt? Det finns ingen sådan plats. Det är kanske om jag skulle åka hem till mitt gamla föräldrahem i Vilhelmina, men jag kommer inte dit på en dags körtid.</p><p>Det är det här som är problemet. Jag har inget alternativ, utan när körtiden är slut måste jag stanna, och då är det alternativet som jag har närmast som är möjligt. Då kan jag utsättas för precis det som föraren gjorde som såg en människa med en AK5:a utanför bilen. Det hände inte på Inlandsvägen utan i Stockholm.</p><p>Återigen: Kommer vi att få se ett snabbare agerande för att få säkra rastplatser på våra vägar?</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710226",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:41"
  }
}