{
  "anforande": {
    "dok_hangar_id": "5046461",
    "dok_id": "H70929",
    "dok_titel": "Protokoll 2019/20:29 Fredagen den 8 november",
    "dok_rm": "2019/20",
    "dok_nummer": "29",
    "dok_datum": "2019-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:52 om beställaransvar utan verkan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d6a1c864-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för svaret återigen, Tomas Eneroth!</p><p>Ordning och reda på våra vägar är ett absolut krav. Tomas Eneroth känner väl till det engagemang som driver mig i dessa frågor. Det kommer inte att vara en lugn stund förrän vi har fått just ordning och reda.</p><p>Det är intressant att lyssna på statsrådet, för mycket av det vi fått höra här är sådant som ligger i våra motionsförslag. Jag välkomnar alltså att Socialdemokraterna kommer att stödja dem.</p><p>Jag är också övertygad om att statsrådet har besökt polisen vid flera tillfällen och fått redovisningar om verksamheten ute på väg. Jag skulle ändå vilja bjuda in statsrådet att besöka några av de absolut bästa kontrolltjänstemännen ute i landet och där, på ort och ställe, få en bild av hur det verkligen ser ut. Jag står till statsrådets förfogande för att, närhelst så önskas, ordna ett mycket intressant och lärorikt besök. Jag garanterar att det kommer att vara en aha-upplevelse.</p><p>Låt oss nu gemensamt göra något åt det problem vi har ute på vägarna. Jag tog upp ett exempel där en åklagare valde att inte rapportera. Det var ingen engångsföreteelse, utan detta är något som mina gamla kollegor ofta tampas med. De känner en frustration över att ärendena inte går till domstol och får ett utfall där så att böter utdöms för den som inte sköter sig. Det är ett förtroendeproblem för myndigheten att man inte leder det dithän.</p><p>Jag hoppas verkligen att statsrådet nu följer uppmaningen att följa med ut på vägen och träffa mina gamla kollegor. Det ska bli mycket intressant.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H71052",
    "replik": "N",
    "systemdatum": "2019-11-26 15:45:59"
  }
}