{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b2dc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Julen står för dörren och många planerar för en fridfull högtid. Vissa stressar för att få klapparna inhandlade. Men i dagens Sverige innebär det inte enbart stress över att hinna med alla julbestyr, utan för många har det varit ett prövande år med fattigdom och sjukdom och nu en oro och stress över alla kostnader som julfirandet för med sig.</p><p>Kommer det att finnas pengar till julklappar till barnen och barnbarnen? Kan vi ha mat på julbordet och samtidigt köpa en julgran? Och hur ska vi klara tiden efter jul när resterna är slut?</p><p>Jag citerar: \"Men jag vill inte ge mest till de som redan har mest. Jag kan ärligt säga till er med de största förmögenheterna: Nu får ni faktiskt stå tillbaka - nu är det vanligt folks tur! Jag vill satsa just på pensionärerna och barnfamiljerna.\"</p><p>Här kommer ytterligare ett citat: \"Alla barn ska kunna växa upp under trygga förhållanden. Varje barn har rätt att växa och utvecklas efter sina egna förutsättningar och önskemål, oavsett bakgrund och familjens ekonomi.\"</p><p>Så sa Stefan Löfven respektive Ulf Kristersson i sina Almedalstal för drygt ett år sedan - och ni kan aldrig gissa vad som hände sedan.</p><p>Fru talman! Moderaterna, Kristdemokraterna och Sverigedemokraterna sänkte skatten med uppemot 20 miljarder för dem som redan har allt och satsade inte en spänn på sjukersättningen. Som om det inte var nog innebär regeringens, Centerns och Liberalernas budget för nästa år över 6 miljarder i julklapp till samhällets absoluta elit när värnskatten slopas.</p><p>Detta sker samtidigt som barnfamiljer blir fattiga på grund av sjukdom i familjen. Föräldrar har inte råd att köpa skridskor till sina barn. Det är fullständigt ovärdigt. De 2 ½ miljoner som Volvos vd Martin Lundstedt årligen tjänar på skattesänkningen kunde ha gått till vinterjackor i fattiga barnfamiljer.</p><p>Men, fru talman, så jobbar inte Socialdemokraterna och Moderaterna, oavsett vad som sagts i valrörelsen.</p><p></p><p>Verkligheten ser ut som den gör. Det blir större klyftor och fler fattiga. Andelen barnfamiljer som lever med låg ekonomisk standard har fördubblats under 2000-talet. Vissa barn kommer tillbaka från jullovet och berättar om exotiska lyxsemestrar medan andra inte har kommit längre än till hyreshusets lekplats.</p><p>Efter jul- och nyårshelgerna kommer årets fattigaste månad. Många har svårt att få ekonomin att gå ihop i januari. Särskilt svårt är det för pensionärer och långtidssjuka, för dem som slitit ut kroppen under ett långt arbetsliv och inte orkar längre och för dem som har haft oturen att bli sjuka eller råka ut för en olycka.</p><p>Efter årsskiftet börjar den nya statsbudgeten gälla. Då blir effekterna av 73-punktsgängets prioriteringar tydliga. Regeringen gör skillnad på dem som har sjuk- och aktivitetsersättning, så kallade sjukpensionärer, och ålderspensionärer. Vid årsskiftet höjs garantipensionen något, och taket i bostadstillägget för ålderspensionärer höjs med 1 400 kronor. Höjningarna är välkomna och nödvändiga men alldeles för små.</p><p>Anmärkningsvärt är att regeringen inte genomför motsvarande förändring för dem som har sjuk- och aktivitetsersättning. Varför skulle inte landets sjukpensionärer förtjäna samma villkor? Jag har själv levt på aktivitetsersättning och vet hur omöjligt det är att få allt att gå ihop. Folk har inte råd att betala hyran, så julklappar är inte ens med på önskelistan. I SVT:s <em>Sjukt stressad</em> berättar Linda om hur hon i åtta månader står utan sjukpenning och får leva på sin mans inkomst. Hennes sjukdomstillstånd förvärras av allt bråk med Försäkringskassan. Hon blir misstänkliggjord och förödmjukad. Detta är ett återkommande vittnesmål och en av de största tragedierna i vår tid.</p><p>Om Vänsterpartiets budget i stället hade gällt skulle garantipensionen och garantinivån i sjuk- och aktivitetsersättningen ha höjts med drygt 1 000 kronor i månaden. Skatteklyftan mellan dem som jobbar och pensionärer och sjuka hade slutits. Och självklart skulle bostadstillägget för personer med sjuk- och aktivitetsersättning ha höjts på samma sätt som för ålderspensionärer.</p><p>Fru talman! Den universella mirakelkuren i Sverige 2019 tycks heta Försäkringskassan. Gå dit och du blir frisk direkt! Undrens tid är inte förbi. I stället för handpåläggning har vi nu handläggning. Du blir friskförklarad direkt. Jesus har spelat ut sin roll. Nu behövs bara gudomliga bedömningar av arbetsförmågan. Prisad vare Försäkringskassan och regeringens direktiv! Efter ett besök kan ME-sjuka gå på vattnet, psykiskt sjuka mår förträffligt och cancersjuka är friska som nötkärnor. Halleluja, arbetsförmågan står i centrum!</p><p>Vänsterpartiet vill reparera sjukförsäkringen, som den borgerliga regeringen började förstöra 2008. Vi vill slopa rehabiliteringskedjan och göra sjukförsäkringen mer individanpassad så att hänsyn tas till sådant som ålder, kön och tidigare arbetslivserfarenhet. Läkarintygen ska få större betydelse, och arbetsgivarens ansvar för rehabiliteringen ska öka.</p><p>Dessutom måste kraven för att få sjuk- och aktivitetsersättning, som i dag är de hårdaste i hela OECD, göras om. Även om man har haft oturen att bli sjuk ska man kunna få leva utan stress och oro. Man ska exempelvis kunna fira jul utan konstant stress över att pengarna inte ska räcka till.</p><p></p><p>Fru talman! De växande klyftorna beror på politiska val. År 2007 beviljades 41 000 personer sjukersättning för första gången. År 2018 var siffran 5 500 personer, trots att befolkningen hade ökat med 1,5 miljoner. Avgifterna har legat på ungefär samma nivå hela tiden, men utbetalningarna har minskat med över 100 miljarder.</p><p>Det är vi löntagare som betalar för sjukförsäkringen via de sociala avgifterna, som är en del av vårt löneutrymme. Men pengarna går inte längre till ersättningssystemen utan till skattesänkningar rakt ned i fickan på miljonärer som Martin Lundstedt. Störst nedskärningar har gjorts för långvarigt sjuka. Där har utbetalningarna till och med halverats, från 87 miljarder till 43. Det är en skandal.</p><p>Samtidigt väljer regeringen alltså att avskaffa värnskatten för dem som tjänar allra mest. Charles Dickens berättelse om Ebenezer Scrooge är inte längre bara en julsaga. Ett kyligare Sverige är en realitet 2019.</p><p>Fru talman! Vänsterpartiet vill ha ett samhälle där sjukdom och pension innebär ett fortsatt gott liv med ekonomisk trygghet. Vi vill ha ett samhälle som håller ihop och där alla kan se fram emot julfirandet nästa år och alla kommande år. Därför kommer vi att avstå i den kommande omröstningen.</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H701SfU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:38"
  }
}