{
  "anforande": {
    "dok_hangar_id": "5054689",
    "dok_id": "H70968",
    "dok_titel": "Protokoll 2019/20:68 Tisdagen den 4 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "68",
    "dok_datum": "2020-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:279 om svensk filmindustri",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "87b2876c-e56d-ea11-9134-0090facf175a",
    "anforande_nummer": "34",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Sverigedemokraterna vill se ett nytt och moderniserat filmavtal. Det framgår tydligt av våra riksdagsmotioner. Våra beräkningar förhåller sig till de kostnader för filmavtalet som fanns innan den helförstatligade politiken infördes. Exempelvis låg filmstödet i regeringens budget för 2016 på 335 miljoner kronor.</p><p>För att gå in på den andra delen som Amanda Lind tar upp kan jag garantera henne att det jag säger är väl förankrat i Sverigedemokraternas politik. Men givetvis tycker jag att det är intressant om andra, viktiga aktörer på området landar i den typ av slutsatser som jag lyfter fram.</p><p>Det är mycket riktigt så som Amanda Lind säger att ett av regeringens filmpolitiska mål är att jämställdhet och mångfald ska prägla filmområdet. Jag tycker att det låter ganska harmlöst när man bara hör det på det sättet. Men av detta följer ju en styrning och en politisk inriktning i övrigt från regeringens sida som har lett till att svensk filmpolitik har detaljstyrts mycket åt vänster.</p><p>Till exempel ser Filminstitutet mångfald som en kvalitativ aspekt redan vid stödgivningen. För att få stöd till filmprojekt från Filminstitutet krävs i praktiken \"rätt\" uppsättning kön och hudfärg på personerna som medverkar i produktionen. Filmkonsulenterna hos institutet ska i praktiken säkerställa att \"rätt\" värderingar framträder i de projekt som får stöd.</p><p>Filminstitutet har ju mål om att man ska ha hälften kvinnor och hälften män framför och bakom kameran. Anna Serner, som är vd för Svenska Filminstitutet, har för ett par år sedan till och med hotat med att dra in allt stöd till manliga filmskapare. Söker man stöd granskas ens filmprojekt därefter. Det gäller helt enkelt att anpassa sig till de vänsterpolitiska idéerna om man vill ha något stöd.</p><p>När Filminstitutet gör bedömningar om jämställdhet räknar man dock bort de personer som identifierar sig som något annat än man eller kvinna. Det gör att målen om könsfördelning blir något röriga och godtyckliga, minst sagt.</p><p>Som om detta inte vore nog har institutet till och med verkat för att införa obligatoriska politiserade utbildningar i normkritik för alla som vill erhålla filmstöd. Efter hård kritik ändrade man sig dock till att dessa utbildningar bara ska erbjudas i stället för att vara tvingande. Det är ju knappast en miljö som lägger en bra grund för konstnärlig frihet och kreativitet. Tvärtom är det en hämmande miljö som likriktar åt vänster. Detta är illa nog i sig, men som Sveriges Biografägareförbund framhållit kan det också försämra svenska filmers chans att leverera på biograferna.</p><p>Detta sker med regeringens goda minne. Det är det som är så viktigt att komma ihåg. Det är faktiskt ni som är ansvariga, Amanda Lind.</p><p>Med anledning av det vill jag fråga: Varför ska Sverige ha en politiserad detaljkontroll av filmpolitiken på det sätt som jag har lyft fram här med filmkonsulenter som ska agera politiska kommissarier, hota med att dra in stöd till personer som har \"fel\" kön och så vidare? Ser inte ministern att den typen av miljö hämmar konstnärlig frihet och kreativitet, som annars skulle kunna ge svensk film ett lyft på biograferna?</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H710279",
    "replik": "N",
    "systemdatum": "2020-03-24 16:38:34"
  }
}