{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Elmarknadsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7c1e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Jag skulle vilja börja med att fråga hur Patrik Engström ser på detta med att värna välfärden. Socialdemokraterna är ju ett parti som ser sig som samhällsbärande och säger sig värna både industri och klimat, vilket är fundamentet för ett välfärdssamhälle.</p><p>OECD säger att vi inte kommer att klara klimatmålen eller kunna leverera tillräckligt mycket energi om vi inte använder kärnkraft. Därför förstår jag inte varför man inte vill ha en riktig effektutredning för att se hur vi ska klara detta.</p><p>När det gäller export och import av energi skryter man med att vi exporterar mycket el, och det gör vi. De dagar då de blåser och våra vattenmagasin är fulla, vilket de har varit nu så att de nästan rinner över, exporterar vi. Men det är inte så det ser ut hela tiden, utan det kommer andra tider. Det kan jag lova om inte Patrik Engström själv tror det. Då kommer vi att importera fossil elenergi i stället för att använda något som är mycket energismartare, det vill säga kärnkraft. Hur ser Patrik Engström på den här frågan? Varför tittar man inte på detta i en stor utredning, som vi har önskat?</p><p>Energi är en stor del i konkurrenskraften för det svenska samhället. Hur förväntar sig Patrik Engström att företag ska klara konkurrenskraften när de inte får den säkra tillgången till energi som vi redan nu ser att de inte får i Skåne, i Stockholm och på Gotland?</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H701NU10",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:35:17"
  }
}