{
  "anforande": {
    "dok_hangar_id": "5043700",
    "dok_id": "H70918",
    "dok_titel": "Protokoll 2019/20:18 Fredagen den 11 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "18",
    "dok_datum": "2019-10-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:27 om demonstration och demokrati",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6cd64422-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för svaret, statsrådet!</p><p>Jag kan inte erinra mig att jag nyttjade uttrycket \"vanligt förekommande\". Däremot är det ett faktum att detta har skett; det visar rapporteringen både från medier och från dem som kommit till mig och kollegor till mig och berättat om det.</p><p>Jag vill hävda att det inte behöver vara vanligt förekommande för att vara allvarligt. Jag tycker att varje gång man bryter mot en grundlagsskyddad rättighet är det ett allvarligt problem som bör och ska diskuteras i denna kammare. Därav denna interpellation.</p><p>Med det sagt önskar jag i detta inlägg lägga emfas på att nyansera bilden av de berörda demonstrationerna.</p><p>Fru talman! Jag hade varit beredd att hålla med kultur och demokratiministern om att det är bra att ungdomar engagerar sig så pass mycket i detta om klimatdemonstrationerna faktiskt hade varit politiskt neutrala och visat en genuin önskan att värna miljön och klimatet. Om de kunnat leverera sakliga och välgrundade förslag på vad vi som politiker bör ta till oss och genomföra för att nå de mål och visioner som de påstås ha hade det varit bra.</p><p>Så är dock med all säkerhet inte fallet. Jag observerade klimatdemonstrationerna i Stockholm både den 20 och den 27 september och hade förmånen att samtala med och intervjua flera av dem som var på plats. Tro mig, det var en tydlig slagsida åt vänster, och ett oroväckande stort antal personer uttryckte djupt odemokratiska önskemål och förslag både i text och verbalt - något som säkerligen kan upplevas som problematiskt i sig för en demokratiminister men framför allt något som å det grövsta förvärras av att elever vittnat om att deltagande varit tvång vid just dessa demonstrationer.</p><p>För att ge statsrådet en uppfattning om vad jag åsyftar vill jag påpeka att demonstrationerna härstammar från en person som låtit sig fotograferas i en T-shirt från Afa - samma våldsbejakande vänsterextrema organisation som genom åren fysiskt angripit medlemmar i och sympatisörer till mitt parti. På plats vid demonstrationerna återfanns personer från samma organisation samt diverse uppenbara anarkister. Den röda tråden bland demonstranterna tycktes vara en önskan om revolution snarare än en demokratiskt förankrad reformagenda på området.</p><p>Marxistiska bokbord var det första som mötte mig. Hammaren och skäran återfanns på skyltar och plakat. Uppmaningar om att \"compost the rich\", kompostera rika, och bränna både kapitalism och kapitalister återfanns, samtidigt som funktionärer bar anti-SD-pins.</p><p>Mot denna bakgrund menar jag att problematiken nyanseras och fördjupas. Kultur- och demokratiministern kan inte rimligen mena att det uteslutande är av godo för svenska elever att ta del av detta och att det bara är en gynnsam demokratiyttring i ett försök att värna vår miljö och vårt klimat, när uppenbart antidemokratiska budskap tydligt framförts vid de demonstrationer som ägt rum i vår huvudstad.</p><p>Min uppföljande fråga blir hur statsrådet ställer sig till de antidemokratiska budskap som har framförts. Ser hon en fördjupad problematik i att barn och unga tar del av dem som en del av sin undervisning och därmed också under tvingande former?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H71027",
    "replik": "N",
    "systemdatum": "2019-11-05 15:54:49"
  }
}