{
  "anforande": {
    "dok_hangar_id": "5057657",
    "dok_id": "H70985",
    "dok_titel": "Protokoll 2019/20:85 Onsdagen den 11 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "85",
    "dok_datum": "2020-03-11 00:00:00",
    "avsnittsrubrik": "Offentlig upphandling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "601e7b2d-1786-ea11-9132-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Offentlig upphandling</p><p>Herr talman! Varje år upphandlar den offentliga sektorn varor och tjänster för över 700 miljarder kronor. Det motsvarar en sjättedel av svensk bnp. Det annonseras över 18 000 offentliga upphandlingar varje år. Jag menar att debatten om offentlig upphandling borde ha en betydligt större plats i den svenska debatten.</p><p>Hur upphandlingar utformas och genomförs har stor påverkan på det privata näringslivet då en stor del av deras intäkter kommer från affärer med kommuner, regioner och stat. Rätt gjort nyttjas skattepengarna väl samtidigt som det offentliga bidrar till ett blomstrande privat näringsliv. Det skapar jobb och tillväxt också i andra delar av ekonomin. Bra offentliga upphandlingar skapar ömsesidig nytta samtidigt som företag kan kliva ut i den globala konkurrensen med fungerande affärsmodeller när det gäller varor och tjänster.</p><p>Det offentliga ska få ut så mycket som möjligt för skattepengarna med god kvalitet. Vi ska motverka korruption och slarv. Sveriges riksdag har ett stort ansvar för att medborgarnas pengar kommer till största möjliga nytta.</p><p>Upphandlingsmyndigheten och Konkurrensverket har för femte gången tagit fram en gemensam rapport med statistik när det gäller offentlig upphandling. Det genomsnittliga antalet anbudsgivare per upphandling har ökat efter tidigare års minskningar. Dessutom har antalet upphandlingar med endast <em>en</em> anbudsgivare minskat. Det är bra. Det ger mer för skattepengarna.</p><p>Vi moderater vill ge Upphandlingsmyndigheten i uppdrag att sprida kunskap om möjligheten att inkludera livscykelanalys som en faktor vid offentlig upphandling. Ställer vi bättre krav vid offentlig upphandling kan även den offentliga konsumtionen på riktigt bidra till klimatomställningen. Ytterst handlar det om klimatsmart konsumtion som bygger på faktiska utsläpp i hela kedjan.</p><p>Sverige rankas som en av världens mest innovativa och konkurrenskraftiga ekonomier. För ett litet handelsberoende land med långa avstånd i Europas utkant är ett fortsatt bra företags- och innovationsklimat helt avgörande. Det är genom handel vi har blivit ett av världens rikaste länder, och det är genom fortsatt handel med andra vi ska fortsätta att vara ett av världens rikaste länder.</p><p>Vi moderater vill ha mer av innovations- och funktionsupphandlingar i offentlig verksamhet för att fortsätta stödja den utveckling som gjort Sverige till ett rikt land. Öppna upphandlingsunderlag som efterfrågar funktion skapar kreativitet. Genom att beskriva den funktion en produkt eller tjänst ska ha kan man få företagen att tänka nytt. På detta sätt kan ett bra innovationsklimat skapas i hela den privata sektorn.</p><p>Blir vi bättre på att upphandla funktion kan skattebetalarna få ut betydligt mer för sina pengar. Vi kan också få export av denna typ av varor och tjänster. Det skapar jobb och ytterligare välstånd i vårt land.</p><p>Offentlig upphandling är en stor del av svensk ekonomi. Hur vi utformar upphandlingsunderlag påverkar svenska företag i stor utsträckning. Ett område som måste bli bättre är upphandling av mat inom offentlig sektor.</p><p>Herr talman! Sveriges bönder lyder under EU:s hårdaste miljökrav och tuffaste djurskydd. Det är i grunden bra men gör att svensk mat blir dyrare att producera. Det är en följd av beslut fattade i Sveriges riksdag. Problemet är att samma politiker som har fattat besluten om de hårdare miljökraven och det tuffare djurskyddet sedan väljer bort den svenska maten för att den blivit för dyr att producera. Kommuner, regioner och stat köper i stället mat producerad i andra länder med lägre miljökrav och sämre djurskydd.</p><p></p><p>Herr talman! Detta är helt orimligt. Vi bör värna den svenska matproduktionen och de krav vi ställer på svenska bönder. Offentlig sektor borde inte få upphandla mat som är producerad med lägre krav än vad den svenska lagstiftningen medger.</p><p>Moderaternas partistämma hösten 2019 biföll min och partikollegan Ida Erikssons motioner med just denna innebörd. Jag hoppas att fler partier vill jobba med oss moderater för mer svensk mat på tallriken i skolor, på sjukhus och inom äldreomsorg.</p><p>Herr talman! För tids vinnande yrkar jag bifall bara till reservation l.</p><p>(Applåder)</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H701FiU34",
    "replik": "N",
    "systemdatum": "2020-04-24 12:35:13"
  }
}