{
  "anforande": {
    "dok_hangar_id": "5039368",
    "dok_id": "H7099",
    "dok_titel": "Protokoll 2019/20:9 Tisdagen den 24 september",
    "dok_rm": "2019/20",
    "dok_nummer": "9",
    "dok_datum": "2019-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2018/19:272 och 275 om skattebelastningen på privatbilismen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1dbbbbe7-53ef-e911-9128-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ministern höjer tonläget en oktan här i talarstolen. </p><p>En prisindexering är något som vi här inne har makten att förändra, men i stället driver regeringen skatteförslag som leder till ytterligare klyvning och sämre tillväxt. Två kommuner, Bengtsfors i Dalsland och Munkedal i Bohuslän, ligger grannar. De har liknande förutsättningar men värderas helt olika i regeringens budget, där en får skattesänkningar och en blir utan. Båda har en befolkning som behöver bilen i vardagen, men där är skatteökningen lika. Hur får detta Sverige att hålla ihop? Hur får det Sverige att hålla ihop att stad ställs mot land och bilen - mobilitet - blir en klassfråga?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag fick inget svar från finansministern gällande hur de gröna näringarna ska kunna få konkurrenskraft och tillväxtkraft. Man pungslår våra gröna näringar med 500 miljoner när man i stället skulle kunna ge bättre förutsättningar för att vår livsmedelsstrategi ska gå att genomföra. Detta sker i ett läge som är ganska bekymmersamt. Regeringens mål om EU:s lägsta arbetslöshet har fullständigt gått i kras. Att vi har rasat i rankningen är ett faktum, men den här regeringen verkar utöva en politik som är direkt destruktiv för de gröna näringarna. Detta kommer inte att hjälpa våra arbetslöshetssiffror - tvärtom.</p><p>Regeringen behöver i stället rusta Sverige för den lågkonjunktur som kommer. Sverige behöver en landsbygdskärleksfull politik, och det klarar inte den här regeringen av att leverera. </p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H7C120190924ip",
    "replik": "N",
    "systemdatum": "2019-10-15 15:59:30"
  }
}