{
  "anforande": {
    "dok_hangar_id": "5053295",
    "dok_id": "H70959",
    "dok_titel": "Protokoll 2019/20:59 Torsdagen den 16 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "59",
    "dok_datum": "2020-01-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:220 om det svenska glasarbetet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6f4d126b-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "127",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Gudrun Brunegård har ställt mig tre frågor angående hantverket i Sverige.</p><p>Den första frågan gäller om staten ger stöd till andra hantverksutbildningar i landet, motsvarande Riksglasskolan i Nybro, som har en stark kulturhistorisk koppling. Vidare frågar Gudrun Brunegård hur jag ser på värdet av att bibehålla hantverkstraditioner inom yrken med få aktiva utövare. Slutligen frågar hon vilka åtgärder jag är beredd att vidta för att hantverksyrken som glasarbetare ska finnas kvar även i framtiden.</p><p>Låt mig försöka besvara dessa frågor samlat i den mån jag kan utifrån mitt ansvarsområde som kulturminister.</p><p>Jag delar Gudrun Brunegårds oro för framtiden för de hantverk som har kulturhistoriskt värde och som riskerar att försvinna. Det inhemska hantverket är sedan länge utmanat av en industriell produktion och av billig import. Det är viktigt att konstnärliga, kulturella och kulturarvshistoriska traditioner inom hantverk kan bevaras och värnas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag menar också att regeringen tar ett stort ansvar för de unika kunskaper som finns nedlagda och traderade i olika hantverksyrken med kulturhistoriska kopplingar så att de kan bibehållas och vidareutvecklas. Låt mig ge några exempel:</p><p>Utbildningssystemet erbjuder olika möjligheter att utbilda sig för yrken med hantverksinriktning. Inom gymnasieskolans hantverksprogram finns utbildningar som leder mot yrken som guld- eller silversmed, sadelmakare, urmakare, glasblåsare och tapetserare.</p><p>För mindre hantverksyrken kan huvudmän ansöka hos Statens skolverk eller Statens skolinspektion om att få anordna så kallad riksrekryterande utbildning, vilket ger möjlighet till större elevunderlag och bättre förutsättningar att bedriva en viss utbildning. Riksrekryterande utbildningar inom små hantverksyrken finns bland annat för utbildning till guldsmed, glasblåsare och båtbyggare.</p><p>Även på eftergymnasial nivå finns möjlighet att utbilda sig inom hantverksyrken med kulturhistoriska kopplingar. Inom yrkeshögskolan finns förutom de breda utbildningar som ska svara mot arbetslivets behov även utbildningar inom smala yrkesområden som modist, förgyllare, dekormålare och musikinstrumentmakare. Dessa utbildningar syftar till att bevara yrkeskunnande inom yrken där det finns mycket få utövare, även om det inte finns ett självklart arbetsmarknadsbehov.</p><p>Myndigheten för yrkeshögskolan administrerar även ett statligt stöd för konst- och kulturutbildningar, där en del av utbildningarna syftar till att bevara eller utveckla kulturarvet. Inom utbildningsformen återfinns utbildningar inom vävning, textilhantverk, keramikformgivning, slöjd- och hantverksteknik med mera.</p><p>Regeringen avsätter årligen drygt 260 miljoner kronor i anslaget Bidrag till kulturmiljövård för bland annat ombyggnad och vård av kulturhistoriskt värdefull bebyggelse. Bidraget kan gå till merkostnader för kulturhistoriskt motiverade byggnadsarbeten och för medverkan av särskilt sakkunniga vid utredning, projektering och utförande av arbetena. Det innebär att utbildade hantverkare ska användas vid arbeten och vård. Även det är ett sätt för regeringen att främja en fortlevnad av en lång rad olika hantverk.</p><p>Jag vill också nämna den nya politiken för arkitektur, form och design som vi kallar Gestaltad livsmiljö. I den betonas att kvaliteter i gestaltning och utförande är viktiga för människors livskvalitet och på ett sätt som inte alltid går att mäta i ekonomiska termer. Gestaltning är både tanke och utförande, design och materialverkan. Att driva kvalitet i gestaltning av det nya som byggs kommer därför att ge förbättrade förutsättningar även för hantverket. Jag tror att den nya politiken för gestaltad livsmiljö kommer att bidra till och öppna upp för en ännu större efterfrågan på gediget hantverk av många olika slag. </p><p>Mot bakgrund av det jag nu anfört vill jag mena att regeringen genom ett stort antal insatser visar hög medvetenhet om hantverkens betydelse och även tar ett stort ansvar för att bevara, stärka och bidra till hantverkens utveckling för framtiden.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H710220",
    "replik": "N",
    "systemdatum": "2020-02-20 17:03:17"
  }
}