{
  "anforande": {
    "dok_hangar_id": "5059248",
    "dok_id": "H709100",
    "dok_titel": "Protokoll 2019/20:100 Fredagen den 3 april",
    "dok_rm": "2019/20",
    "dok_nummer": "100",
    "dok_datum": "2020-04-03 00:00:00",
    "avsnittsrubrik": "Särskild debatt om förnedringsrånen",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7d5da438-d499-ea11-9132-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Alla rån som sker är helt oacceptabla och en stor förnedring för brottsoffret. Det är inte okej att unga begår ett rån mot någon, men särskilt inte mot andra unga. Det måste få ett slut. Men det finns inget särskilt rån som är ett förnedringsrån. Alla rån är förnedrande för brottsoffret.</p><p>Vi kan se vilka barn som det kommer att gå illa för redan i förskoleklass. Vi vet vilka barn som har de största utmaningarna och som kan hamna på snedden redan i tidig ålder. Trots detta sätts inte samhällets resurser in med kraft när de verkligen kan göra skillnad. I stället låter regeringen samhällets ekonomiska klyftor växa, trots att stora klyftor skapar mer kriminalitet.</p><p>Det är i åldern 18-20 år som de absolut högsta nivåerna av lagföring sker. Den viktigaste lärdom som finns angående kriminalitet är att den minskar i takt med att personerna blir äldre.</p><p>Redan 1999 konstaterade Brå att ungdomsrånen ökade kraftigt och att det var unga pojkar i ålder 15-17 år med utländsk härkomst och som bodde i socialt utsatta områden som utförde rånen, som skedde under dagtid. Bytet var mobiltelefoner. Brå varnade för att dessa rån kunde vara en grogrund för rasism.</p><p>Detta är ingen aktuell debatt. Detta är ett problem som har funnits i över 20 år. Det är därför det förebyggande arbetet är nyckeln till att stoppa all brottslighet. Förebyggande arbete handlar om en trygg uppväxt, om att veta att ens föräldrar inte riskerar att sparkas och hamna i fattigdom för att världen genomlider en pandemi, om att veta att hyran kan betalas, att det finns frukost i kylskåpet och att det finns en socialtjänst om frukosten är slut och om att det där samtalet om att pappa slår mamma måste kunna erbjudas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om förnedringsrånen</p><p>Ekonomiska klyftor är ingen ursäkt för kriminalitet, men det är en förklaring. När brottet har begåtts måste straffet finnas där, och straffet måste vara anpassat till ungdomarna för att få verklig effekt. Om man vill att 15årigen som rånar en polare ska bli yrkeskriminell ska man låsa in denna unga person på ett långt straff på en anstalt tillsammans med vuxna.</p><p>Små ekonomiska klyftor, en skola med resurser, minskad normalisering av rasism och straff anpassade efter ungdomar - varsågod, så löser vi ungdomsrånen!</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-05-19 15:26:22"
  }
}