{
  "anforande": {
    "dok_hangar_id": "5061226",
    "dok_id": "H709118",
    "dok_titel": "Protokoll 2019/20:118 Torsdagen den 7 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "118",
    "dok_datum": "2020-05-07 00:00:00",
    "avsnittsrubrik": "Lärare och elever",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "91da50fe-0baf-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi står givetvis bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 6 under punkt 2.</p><p>De senaste månaderna har vi sett underverk utföras på landets skolor. På grund av coronaviruset har lärare fått ställa om och förändra undervisningen. Eleverna har ibland fått stanna hemma och få undervisning på distans. I gymnasieskolan har skolorna skickat hem alla elever, och lärarna har fått en snabbkurs i digital teknik i verkliga livet - hands-on, direkt i verkligheten. Och det har faktiskt gått bra! Det har varit långt ifrån smärtfritt, men mycket har gått bra. </p><p>För vissa elever har det rent av visat sig fungera bättre än vanlig skolgång, och det kommer många besked om att närvaron till och med kan vara högre vid den digitala undervisningen än i vanliga skolan. Att det finns en stor potential i digitaliseringen har vi från Centerpartiets sida påpekat länge, och nu visar lärare och elever på Sveriges många skolor hur bra det faktiskt kan gå - trots den extremt dystra bakgrunden till det som sker.</p><p>I den situation vi ser nu har Centerpartiet varit med och tagit ansvar för att skolan ska kunna fungera. Vi har bidragit till ökade resurser till huvudmännen, och vi har varit med och ändrat ett stort antal lagar och förordningar för att få vardagen att fungera ute i landet. I allt väsentligt har vi också tillsammans med regeringen och övriga partier i riksdagen lyckats bidra till en fungerande undervisning, trots allt. Jag vill gärna framföra ett tack från vår sida till alla partier i utskottet som verkligen har arbetat konstruktivt för att få detta att fungera på ett bra sätt. Mest av allt vill jag dock skicka ett stort tack till alla Sveriges lärare, rektorer och elever som har gjort stora insatser för att få vardagen att fungera i denna mycket speciella situation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lärare och elever</p><p>Förhoppningsvis - och tack och lov, kanske jag ska säga - kommer den här situationen inte att pågå för evigt. Allt annat kan inte heller gå i stå på grund av coronaviruset. Att vi står här i dag för att diskutera skolans fortsatta utveckling, till gagn för elever och lärare, är därför mycket positivt. Vi måste nämligen fortsätta arbeta hårt för att säkra att Sveriges barn och unga har en skola att lita på.</p><p>Fru talman! Lärare och elever ska kunna lita på att det finns resurser. Vi i Centerpartiet har varit med och säkrat flera miljarder kronor i direkt stöd till kommunerna för att säkra välfärden, och vi fortsätter jobba för att stärka de ekonomiska musklerna i kommunerna - och även hos fristående huvudmän. Vi måste nämligen lita på huvudmännen, annars får vi en ohållbar situation där varenda skola och huvudman måsta lägga orimliga resurser på administration. Därför vill vi förenkla statsbidragen och införa ett sektorsbidrag till skolan.</p><p>Lärarna ska kunna lita på att de kan få lov att fokusera på sitt jobb. Även lärarna lägger mycket tid på annat än det som borde vara deras primära jobb, nämligen att undervisa och att utveckla undervisningen. Därför är satsningen på lärarassistenter viktig. Sammanlagt 1 miljard kronor avsätts för att skolhuvudmännen ska kunna anställa lärarassistenter. De kan bidra till trygghet och studiero i klassrummet, liksom till praktiskt arbete i anslutning till undervisning. Även när det gäller it, extra anpassningar och särskilt stöd kan lärarassistenter avlasta lärare, och det behövs verkligen.</p><p>Eleverna ska också kunna lita på att det finns duktiga lärare. Därför behövs det tydligare karriärvägar inom läraryrket - och tydliga vägar <em>in i </em>läraryrket. För att stärka lärarprofessionen införs nu ett professionsprogram för lärarkåren som ska främja lärares och skolledares professionella utveckling. Bättre och mer relevant kompetensutveckling, bättre förutsättningar för lärare och skolledare att ta del av nya fakta och ny forskning samt mer transparenta karriärvägar och bättre yrkesutveckling är målet. Det kommer att stärka läraryrkets attraktivitet och på sikt bidra till att allt fler vill bli lärare.</p><p>För att vi ska få fler lärare måste det också bli bättre förutsättningar för den som har arbetslivserfarenhet och annan utbildning att komma in i läraryrket. Det behöver därför finnas möjlighet att gå en kompletterande pedagogisk utbildning på kortare tid, med höjd studietakt. Det måste även bli enklare att jobba på en skola och studera till lärare parallellt. </p><p>För att bara göra en parentes här är detta någonting som har funnits i Sverige från och till sedan åtminstone 70- och 80-talen och fram till nu. Det är en sådan pendel som slår fram och tillbaka, men i det här läget tror jag att det är oerhört viktigt att det finns fler vägar in i läraryrket. Även om man kan tycka att det ena är att föredra framför det andra får det bästa inte bli det godas fiende.</p><p>Vi vill ju ha fler lärare, och vill man det måste man också säkra att man inte kastar ut bra medarbetare. Därför är det avgörande att förskolepedagogerna kan få arbeta kvar i den nya strukturen när vi övergår till tioårig grundskola - och inte bara arbeta kvar utan även få möjlighet till en god kompetensutveckling. Det finns många fantastiska förskolepedagoger, och vi måste se till att nyttja deras kompetens fullt ut i den svenska grundskolan.</p><p>Fru talman! Som elev måste du kunna lita på att skolan och skolans personal ser dig. Centerpartiet arbetar alltid för att skolan ska kunna ha plats för olikheter och för att elever med olika personligheter, talanger, förmågor och svårigheter ska kunna hitta sin egen plats i skolan. En viktig del i det arbetet är att förbättra varje barns förmåga att hitta sig själv och sin väg i livet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lärare och elever</p><p>Därför ser vi ett behov av att införa livskunskap som ämne i skolan. Syftet är att förbättra den enskildes förmåga att hantera sitt eget liv. Det stärker elevhälsan, förebygger psykisk ohälsa och motverkar ibland det allra värsta, nämligen självmord. Danmark, Norge och Finland är exempel på länder som redan infört livskunskap i olika former, och Sverige borde ta efter.</p><p>Att bli sedd och förstådd av lärare och andra i skolan kan för många elever vara helt avgörande - och <em>är</em> det för många elever. Det behövs löpande utbildningsinsatser som säkerställer att rektorer, lärare och studie- och yrkesvägledare och andra anställda vid skolor har kunskap om våld i nära relationer och aktivt arbetar mot sexuella trakasserier, könsrelaterat våld och kränkningar. </p><p>Skolverket och Socialstyrelsen genomför ett viktigt utvecklingsarbete för att förbättra samverkan mellan elevhälsan, hälso- och sjukvården och socialtjänsten så att barn och unga tidigt får insatser som är samordnade på ett bra sätt. Tack vare januariavtalet inkluderas nu även riktade insatser mot de mest socialt utsatta områdena i Sverige samt kring hedersförtryck. Det är ett område som länge har varit eftersatt i Sverige, med förödande konsekvenser för många barn och unga.</p><p>Jag vill i det här sammanhanget också lyfta ett fantastiskt arbete som görs av andra aktörer på det här området. Ett exempel är Allmänna Barnhuset, en statlig stiftelse som arbetar med forskning och metodutveckling och som tar fram material just när det gäller att stärka barn och elever i utsatta situationer. Det kan handla om våld och om sexuella övergrepp men också om andra svåra situationer, som när barn hamnar i vårdnadstvister med mera. Ett annat exempel är arbetsmodellen Skolfam, som handlar om att stödja barn som mottagits i familjehem att klara skolan på ett bra sätt. </p><p>Det finns ännu fler barnrättsorganisationer som på olika sätt kompletterar samhället i arbetet med att stödja alla barn och unga, särskilt dem som behöver det mest. Det var också därför jag yrkade bifall till reservation nr 6. Det krävs satsningar på barns kunskapsutveckling och sociala utveckling; det är helt nödvändigt.</p><p>Fru talman! Jag vill avsluta med att än en gång tacka alla lärare och elever - och alla andra yrkesgrupper i skolan också - för det fantastiska arbete ni gör varje dag. Det gäller både nu under coronavirusets härjande och när det är vardag, vilket det ju blir igen förr eller senare. Låt oss alltså fortsätta arbeta tillsammans för en skola som man kan lita på!</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "H701UbU12",
    "replik": "N",
    "systemdatum": "2020-06-15 15:28:17"
  }
}