{
  "anforande": {
    "dok_hangar_id": "5047835",
    "dok_id": "H70937",
    "dok_titel": "Protokoll 2019/20:37 Fredagen den 22 november",
    "dok_rm": "2019/20",
    "dok_nummer": "37",
    "dok_datum": "2019-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:109 om Förbifart Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "46fc3ca6-d11c-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig påminna om att beslutet att bygga Förbifart Stockholm togs 2007 och lyftes in i nationell plan 2010. Jens Holm kan ha synpunkter på detta i efterhand, men nu är vi där vi är. Jag skulle aldrig nonchalera den utmaning som finns i att se till att fordonsflottan ställer om. Vi ska nå klimatmålen. Det är därför vi elektrifierar, har bränslereduktion, har reduktionsplikt för biobränslen och hittar alternativa sätt att förbättra kommunikationerna, inte minst med hjälp av stora investeringar i järnväg och spårtrafik. Då är det ett bekymmer att det är just tunnelbaneprojektet i Stockholm som drar iväg i kostnadsmassa och riskerar att tränga ut andra angelägna satsningar.</p><p>För den som lyssnar på debatten är det viktigt att känna till att den nationella planen inrymmer ungefär 700 miljarder kronor. Att nu redovisa vad en potentiell fördyring på 3,3 miljarder får för effekter är inte alldeles enkelt. De ska ske inom den ordinarie planeringsprocess som finns när nationell plan revideras. Det är viktigt att slå fast.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det ligger ett stort ansvar på Trafikverket att se till att ha en strikt kostnadskontroll, att se på upphandlingserfarenheterna. Trafikverkets generaldirektör har också publikt sagt att det finns ett bekymmer med det som kallas underbud och underprissättning med de upphandlingsmodeller som finns. Jag föreställer mig att det kommer att vara en offentlig diskussion framöver som handlar om vilken upphandlingsmodell som är rätt för infrastrukturprojekt framöver. Jag tycker att det mest självklara är det jag har sagt, nämligen att Trafikverket har ansvaret att säkerställa att bygget kan genomföras så effektivt som möjligt tidsmässigt och inom de kostnadsramar som finns till förfogande. Det är naturligtvis också ett ansvar som jag tar att sammankalla aktörerna för att göra en gemensam lägesbeskrivning och höra de undertecknande parterna - inte regeringen utan Trafikverket, Stockholmsregionen och Stockholms kommun - som äger ansvaret för att hantera den kostnadsökning som nu sker inom ramen för Förbifart Stockholm. Det kan också bli aktuellt att lyfta fram andra kostnadsökningar i infrastrukturprojekt i Stockholmsregionen.</p><p>Mitt sätt att ta ansvar är att sammankalla parterna, att se till att det finns en gemensam bild av lägesbeskrivningen och att vara tydlig mot Trafikverket om dess ansvar för genomförandet av projektet.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710109",
    "replik": "N",
    "systemdatum": "2019-12-12 12:22:46"
  }
}