{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "It- och postfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ca2e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Anders Hansson (M)",
    "parti": "M",
    "anforandetext": "<p>It- och postfrågor</p><p>Fru talman! I detta betänkande kommer vi att behandla ett stort antal motioner från den allmänna motionstiden rörande bland annat digitalisering, bredbandsutbyggnad, 5G-nät samt post- och pakethantering.</p><p>Det är i mångt och mycket områden där det finns åtskilliga gemensamma ambitioner och mål. Det är få av oss här i riksdagen som är emot en bredbands- och fiberutbyggnad i hela landet. Det gäller även frågan om att Sverige ska omfamna den senaste tekniken och digitaliseringen i syfte att göra Sverige mer konkurrenskraftigt och framgångsrikt och att vi ska ha en fungerande postverksamhet som kan förmedla posttjänster för alla landets invånare boende såväl i stad som på landsbygden.</p><p>Debatten i dag kommer i stället att handla om vägen till att uppnå de uppsatta målen och de höga ambitioner som vi alla har på dessa olika områden.</p><p>För Moderaternas del ser vi positivt på den utbyggnad av bredband som har skett under åren men ser också att utbyggnaden nu börjat mattas av och ibland stanna av helt till följd av bland annat ökade kostnader och ett mer osäkert konjunkturläge. I synnerhet är det utbyggnaden i glesbygd som släpar efter. Skillnaden mellan stad och land gör sig tyvärr alltför påmind.</p><p>Fru talman! Bredbandsinvesteringarna runt om i landet gick under 2018 ned med 11 procent, enligt Post- och telestyrelsen. I oktober 2019 redovisade samma styrelse i en rapport att regeringens mål för bredbandet, det vill säga att år 2020 bör 95 procent av hushåll och företag ha tillgång till bredband om minst 100 megabit per sekund, inte kommer att uppnås.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT It- och postfrågor</p><p>Resultatet blir i stället att mellan 85 och 88 procent av alla hushåll och företag kommer att uppnå detta mål. Det kan visserligen tyckas vara en hög siffra. Bör vi kanske vara nöjda med det?</p><p>Det tycker inte jag. Samtidigt som Sverige missar målet för 2020 med ca 10 procent gör nämligen Post- och telestyrelsen bedömningen att det finns en risk att inte heller de mål som är uppsatta inför 2025 kommer att uppnås.</p><p>Svårast är det, som tidigare nämnts, för invånare utanför tätort, där målet inte är i närheten av uppsatta 95 procent. Där landar utbyggnaden i stället på ca 42 procent, vilket är synnerligen illa. Vi måste agera för att säkerställa att hela landet får möjlighet till bredbandsutbyggnad.</p><p>Fru talman! Bedömare som Post- och telestyrelsen och Svenska stadsnätsföreningen uppskattar kostnaden för en fullständig utbyggnad av bredband till omkring 20 miljarder kronor. Detta är en ansenlig summa som ställer stora krav på rätt användning av skattemedel. </p><p>Ett sätt att minska kostnaderna för utbyggnaden är dock att införa regelförenklingar och att förenkla tillståndsprocesser. Det kan till exempel vara att ge kommuner rätt att göra avsteg från den så kallade lokaliseringsprincipen avseende utbyggnad av stadsnät. Denna princip i kommunallagen innebär att de kommunala stadsnäten, de nät som ofta ägs av kommunerna, är begränsade till att bedriva sin verksamhet inom sin ägarkommun. Det skapar ofta problem. I en geografiskt vid kommun är detta ett bekymmer eftersom en kommuns geografiska område inte alltid är rationellt för en avgränsning av ett nät. Om kommunerna kan hjälpas åt vore det bättre.</p><p>Tyvärr har regeringen inte gjort något åt denna missgynnande princip, utan man har i stället hävdat att normal kommunal avtalssamverkan gäller. Detta har kraftigt ifrågasatts av Sveriges Kommuner och Regioner, som för två månader sedan i en skrivelse till regeringen framförde att man ville ha till en förändring. En lagändring kring denna princip måste ske för att kostnader ska minska, för att investeringar ska bli mer ändamålsenliga och för att bredbandsutbyggnaden ska kunna fortsätta.</p><p>Avseende tillståndsprocesserna för ledningsrätter och fortsatt utbyggnad är Trafikverket alltjämt en flaskhals i processen. Viss förbättring har skett under 2018, men enligt uppgift från entreprenörer vid besök i trafikutskottet i november 2019 kvarstår mycket av problemen. Processerna måste förenklas och skyndas på.</p><p>För att vi ska uppnå målen och få till en bredbandsutbyggnad även på landsbygden måste alla hjälpas åt med stöd, enkel lagstiftning och snabba tillståndsprocesser. Detta ställer krav såväl på det offentliga som på privata aktörer att agera korrekt och skyndsamt. Målet är vi ense om, men vägen dit kan inte vara en snårig skogsstig utan bör i stället vara lik en välfungerande motorväg.</p><p>Fru talman! Bredbandsutbyggnaden är en förutsättning för att den digitalisering som sker av vårt samhälle, och den teknikutveckling som ständigt sker ska vara såväl invånarna som hela Myndighetssverige till gagn. När tekniken rusar fram och vi pratar om nästa generations 5G-nät får vi inte tappa fokus på att hela Sverige ska leva och därmed även kopplas upp. Frekvensharmonisering i 5G-utbyggnaden tillsammans med våra grannländer och med övriga Europa är rätt väg framåt. Moderaterna välkomnar att Sverige skrivit under en avsiktsförklaring med övriga nordiska länder om att vara den första sammanlänkade 5G-regionen i världen. Låt nu inte arbetet avstanna med denna avsiktsförklaring, utan gå från ord till handling! Sverige måste fortsätta att vara pådrivande i denna utveckling. Vi från Moderaterna kommer noga att följa vilka initiativ regeringen tar för att föra denna utveckling framåt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT It- och postfrågor</p><p>Slutligen, fru talman, vill jag också ta upp den högst aktuella frågan om postservice i hela landet.</p><p>Andelen brev som skickas i Sverige har kraftigt minskat under åren, och detta medför stora bekymmer för det företag som har åtagit sig det så kallade samhällsuppdraget att dela ut post i hela landet, nämligen Postnord. Många andra distributörer av post finns, men skillnaden mellan dessa och just Postnord är att de inte har samhällsuppdraget. I större städer är postutdelning mer ekonomiskt gynnsamt, medan utdelning och hämtning på landsbygd och glesbygd är kostsamt. Om man fokuserar på de större städerna finns ekonomisk marginal. Om man har ett ansvar för hela landet riskerar denna marginal att krympa betänkligt. I syfte att kompensera för det ekonomiska bortfallet har Postnords samhällsuppdrag förändrats. Tvådagarsutdelning har tillåtits, och portot har höjts. Likväl haltar systemet med Postnord. En översyn av hela postsystemet måste göras.</p><p>I samband med behandlingen i utskottet av detta betänkande, från december fram till januari, meddelade regeringen att man hade för avsikt att tillsätta en postlagsutredning under våren 2020. Det är klokt, och vi moderater välkomnar utredningen. I denna utredning bör bland annat konkurrenssituationen, naturligtvis utöver allt annat, inom den starkt ökande pakethanteringen beaktas. I dag är Postnord, som en del av sitt samhällsuppdrag, undantaget momsplikten för paket upp till 20 kilo. Alla andra paketdistributörer har inte denna momsbefrielse, vilket riskerar att snedvrida konkurrensen till Postnords fördel - ett företag som i dag har 60 procent av hela paketmarknaden. Även om dessa 60 procent innefattar alla paket, även de över 20 kilo, bör denna särställning särskilt beaktas i den kommande utredningen.</p><p>Fru talman! Digitalisering och teknikutveckling kommer till oss oberoende av vad vi må tycka om dessa förändringar. För att Sverige ska fortsätta att vara ett framgångsrikt land måste vi bejaka utveckling och genomföra nödvändiga förändringar. Bredbandsutbyggnad, inrättande av 5G och rätt utnyttjande av digital infrastruktur är viktiga delar i framtidens samhälle. Sverige ska vara drivande för utveckling och säkerhet i en föränderlig tid.</p><p>Fru talman! Jag står självfallet bakom samtliga av Moderaternas reservationer, men i syfte i att inte uppta alldeles för mycket av kammarens tid yrkar jag bifall till endast reservation 4.</p>",
    "intressent_id": "0843345349823",
    "rel_dok_id": "H701TU5",
    "replik": "N",
    "systemdatum": "2020-03-17 16:10:35"
  }
}