{
  "anforande": {
    "dok_hangar_id": "5057083",
    "dok_id": "H70981",
    "dok_titel": "Protokoll 2019/20:81 Onsdagen den 4 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "81",
    "dok_datum": "2020-03-04 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f70c412b-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "69",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Fru talman! Jag ska vara snäll mot Daniel Riazat, eftersom förstatligande inte över huvud taget är föremål för dagens debatt. Det finns definitivt inte med i de motionsbetänkande från ledamöterna i Sveriges riksdag som vi behandlar i dag.</p><p>75 procent av eleverna i grundskolan går i kommunala skolor, och 70 procent av eleverna i gymnasiet går i kommunala gymnasieskolor.</p><p>När det gäller att jag kritiserar regeringen kan jag säga att det inte finns något samarbete i januariavtalet om gymnasieskolan, med undantag för att vi vill införa ämnesbetyg. Det har också en riksdagsmajoritet gjort återkommande tillkännagivanden till den här regeringen om.</p><p>Jag påminner självklart om vårt tillkännagivande om tvåårig yrkesskola för dem som inte är behöriga till gymnasiet. Det är precis de frågorna vi behandlar och diskuterar i dag, inte ett förstatligande av skolan. Jag återkommer gärna till den frågan när det är dags.</p><p>Vi har, till skillnad från Vänsterpartiet, lyckats förhandla med den här regeringen och fått in en punkt i januariavtalet om att det ska tas fram ett beslutsunderlag. Vår ingång är att det är de offentligt drivna grund- och gymnasieskolorna som staten ska ta över. Vi vill absolut inte lägga ned friskolorna, vilket ni vill göra, Daniel Riazat. Det finns inte heller stöd för er linje i Sveriges riksdag. Men jag tar gärna den debatten när vi kommer så långt.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H701UbU13",
    "replik": "Y",
    "systemdatum": "2020-04-15 16:35:03"
  }
}