{
  "anforande": {
    "dok_hangar_id": "5040792",
    "dok_id": "H70912",
    "dok_titel": "Protokoll 2019/20:12 Tisdagen den 1 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "12",
    "dok_datum": "2019-10-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:318 om sponsring av damidrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "09ae3ed3-c2f4-e911-9126-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Lotta Finstorp (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har skrivit denna interpellation som en uppföljning av det svar jag fick under en frågestund 2016. Jag ställde då frågan till finansministern om dagens skatteregler missgynnar de företag som vill sponsra damidrott. Beskedet jag fick från ministern var att detta är en konsekvens som man inte har önskat av skattelagstiftningen. Hon skulle därför omedelbart gå tillbaka till Finansdepartementet och be sina tjänstemän att titta närmare på detta. Jag är förstås intresserad av vad som sedan har hänt och om någonting har förändrats.</p><p>Om vi ser tillbaka i tiden 100 eller kanske 50 år ser vi att det har hänt mycket inom jämställdheten både i samhället och inom idrotten. Antalet aktiva flickor och kvinnor har ökat. Det är fler kvinnliga representanter i styrelser även inom idrottsrörelsen, och fördelningen har blivit mer rättvis. Men det finns mycket kvar att göra.</p><p>Fackförbundet Unionen har under 2019 granskat spelarlöner, och där ser man att åtta av tio manliga fotbollsspelare tjänar över 30 000 kronor per månad medan åtta av tio damspelare tjänar mindre än 20 000 kronor per månad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Riksidrottsförbundet skriver om idrott på lika villkor: \"Jämställdhet inom idrotten är en fråga om demokrati, resurser och intressen. Riksidrottsförbundet vill att kvinnor och män ska ha samma makt att forma idrotten och sitt deltagande i idrottsrörelsen. En jämställd idrott är en förutsättning för framgångsrik idrottsutveckling. Det gynnar inte demokratin, rättvisan, effektiviteten och utvecklingen att i första hand premiera ena halvan av befolkningen. Såväl forskning som människors enskilda erfarenheter, talar för att jämställdhet främjar utvecklingen både för organisationer och individer.\"</p><p>Riksidrottsförbundet har jämställdhetsmål som man jobbar mot och så vidare, och det handlar om att resurser måste fördelas efter samma principer för män och kvinnor. Då infinner sig frågan som jag gärna vill ställa till finansministern: Hur ska det här gå till konkret? Vi vet ju alla att ekonomiska resurser också är makt och gör att man kan ta plats - även när det handlar om idrottsrörelsen. Ökad jämlikhet stavas ekonomiska jämlika incitament.</p><p>Johan R Norberg, professor i idrottsvetenskap och utredare vid Centrum för idrottsforskning, säger att idrottsrörelsen har allt att vinna på att fördela makt, inflytande och resurser mer jämlikt.</p><p>Enligt mig och många aktiva inom damidrotten bidrar dagens regler till en ojämlik sponsring mellan dam- och herridrott. Skatteverkets riktlinjer får som effekt att de företag som vill sponsra damidrott missgynnas då damidrott i allmänhet har ett lägre marknadsvärde - eller, som ministern beskriver det, då motprestationen värderas lägre. Det här har Elitfotboll Dam, en intresseorganisation för de två högsta ligorna i Sverige, lyft fram i olika skrivningar. Damidrotten riskerar att gå miste om sponsorpengar på grund av rådande system som förstärker strukturer inom idrotten där kvinnor och män behandlas olika.</p><p>Jag kommer i min nästa replik ta upp hur det ser ut i dag när företag sponsrar till exempel damidrott och det sociala engagemang som de värdesätter mycket högre än att få till exempel biljetter till matcherna.</p>",
    "intressent_id": "0750518623913",
    "rel_dok_id": "H7C120191001ip",
    "replik": "N",
    "systemdatum": "2019-10-22 13:56:00"
  }
}