{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Villkor och riktlinjer för radio och tv i allmänhetens tjänst 2020-2025",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "defb2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lotta Finstorp lyfter upp en helt central fråga. Det handlar om hur vi ska stärka de kommersiella medieaktörernas utslagna finansiering på grund av att annonsintäkterna har gått över till de globala aktörerna. Staten har därför klivit in med bland annat mediestöd. På det sättet har alldeles för många tidningar tyvärr gjort sig helt beroende av statligt stöd. Men annars hade vi riskerat en situation där vi i många av landets områden inte har lokala och kommersiella medier.</p><p>Staten och politiken har behövt kliva in. Det har vi inte gjort med någon större entusiasm men just för att mediepolitiken är en grundval i vår demokrati. Vi måste därför ta det ansvaret.</p><p>Vad gäller det här sändningstillståndet har vi förtydligat att \"nya tjänster av större betydelse och väsentliga ändringar av befintliga tjänster inom ramen för programföretagens kompletterande verksamhet ska prövas\". Förhandsprövningen är ett sätt att säkerställa och förtydliga balansen mellan public service och kommersiella aktörer.</p><p>Det andra vi lägger in är det som Lotta Finstorp också lyfter fram: att public service-bolagen i nyhetsverksamheten ska \"ta hänsyn till kvalitativa nyhetsmediers konkurrensförutsättningar\". Hur det här ska gå till måste vi ålägga public service-bolagen att ta särskilt ansvar för. Men det ligger fast i det här sändningstillståndet. De får själva återberätta hur de har lyckats med uppdraget. Vi kommer såklart också att lyssna in de kommersiella bolagen när det gäller hur det går med den här uppgiften i sändningstillståndet.</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "H701KrU2",
    "replik": "Y",
    "systemdatum": "2019-11-12 16:48:31"
  }
}