{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2ddd40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "153",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I en debatt gällande arbetsmarknad och arbetsliv känns det ytterst relevant att lyfta en sådan viktig fråga som just arbetsmiljön.</p><p>Det här är ett ämne som vi har diskuterat och debatterat under detta år, men det är också en fråga som oroar många människor. Därför ska vi behandla den frekvent till dess att vi får en bättre och tryggare arbetsmiljö för våra arbetstagare.</p><p>Utvecklingen av dödsolyckor går fortsatt i motsatt riktning mot regeringens så kallade nollvision. Vi hade under förra året en häpnadsväckande siffra på 58 dödsfall, ett dödsfall i veckan. I januari månad hade vi 9 dödsfall, det största antalet på tio år.</p><p>Dödsolyckornas ökade antal har till viss del uppmärksammats, och det är bra. Men den negativa utvecklingen fortsätter, och nu krävs nya konkreta åtgärder som verkligen förbättrar situationen. De nuvarande insatserna är uppenbarligen inte tillräckliga.</p><p>Faktorer som är väl kända är till exempel att myndigheter inte samverkar med varandra. Polis och åklagare har för lite resurser till utredningar av arbetsmiljöbrott. Preskriptionstiden för arbetsmiljöbrott av normalgrad och allvarliga arbetsmiljöbrott är för kort. Arbetsmiljöverket tillstår självt att det saknas tydliga mål inom området.</p><p>Vi moderater har i vår kommittémotion förslag om en fördubbling av preskriptionstiden för normal och allvarlig grad av arbetsmiljöbrott. Moderaterna lägger också fyra gånger mer än regeringen till polis och åklagare, vilket kommer att gynna arbetsmiljöarbetet.</p><p></p><p>Vi vill att en särskild tillsyn av den psykosociala arbetsmiljön inom yrkesgrupper med hög frånvaro på grund av sjukdom ska läggas till. Vi moderater lägger även 3 miljarder mer än regeringen på resurser till vård, skola och omsorg så att de som jobbar där ska få fler kollegor.</p><p>För att få en förbättrad arbetsmiljö krävs ett helhetstänk med insatser inom flera områden. Det stuprörstänk som nu finns är direkt förödande.</p><p>Det faller absolut ett stort ansvar på arbetsgivare, arbetstagare och fackliga organisationer, men inte minst också på regeringen. Nuvarande insatser räcker inte, och då måste nya strategier presenteras. Människors liv och hälsa står på spel.</p><p>Fru talman! Söner, döttrar, föräldrar, ja alla ska med trygghet kunna gå till jobbet och komma tillbaka hem igen. I dag är det inte så, och det är oacceptabelt. Arbetstagare ska också kunna bibehålla sin fysiska och psykiska hälsa på den egna arbetsplatsen. Särskilt oroväckande är att anmälningarna av arbetssjukdomar bland kvinnor till följd av organisatoriska och sociala problem har ökat sju år i rad. Detta har inte fått den uppmärksamhet det förtjänar.</p><p>Självklart får arbetsmiljörelaterade sjukdomar omfattande negativa konsekvenser för den enskilde, men de är också ett samhällsekonomiskt haveri.</p><p>Det är viktigt att fortsätta förbättra arbetsmiljön för att förbygga ohälsa och olycksfall och motverka att människor utestängs från arbetslivet, inte minst för att möjliggöra ett längre arbetsliv.</p><p>En stor del finns inom den offentliga sektorn. Många av de yrken som brottas med sämre arbetsmiljö har problem med underskott av personal samt möjligheter till utbildningsinsatser. Det handlar om så kallade kontaktyrken, inte sällan kvinnodominerade yrken i offentligfinansierad verksamhet såsom sjuksköterskor, undersköterskor, vård- och omsorgspersonal eller lärare.</p><p>Professionen har nu fått nog och visar detta via att 15 000 undersköterskor har samlats till ett så kallat undersköterskeuppror på grund av de dåliga arbetsmiljöförhållandena inom deras yrkeskår.</p><p>Regeringen har stora utmaningar inom arbetsmiljöområdet. Det finns tydliga skillnader mellan kvinnors och mäns arbetsmiljö som framför allt beror på den könssegregerade arbetsmarknaden. Inom kvinnokodade sektorer är förutsättningarna för arbetet och arbetsmiljön betydligt sämre, vilket medför högre risker för ohälsa. Det är också större risk att man lämnar anställningen till följd av ohälsa eller missnöje med förutsättningarna i arbetet.</p><p>Den sämre arbetsmiljön i kvinnodominerade yrken kan inte åtgärdas enbart genom bättre förebyggande arbetsmiljöarbete. Det krävs också åtgärder på central nivå och av organisatorisk karaktär.</p><p>Med tanke på den stora kompetensbrist som råder inom flera välfärdsyrken inom offentlig sektor behöver villkoren för anställda där förbättras, annars kommer man inte att kunna attrahera personal i framtiden. Bara inom vård- och omsorgssektorn behövs över 200 000 anställda personer komma till före 2026.</p><p>Det finns ett samband mellan svag psykosocial arbetsmiljö och sjukfall med psykisk diagnos. Man kan också konstatera att många av de yrken där de anställda upplever brister i den psykosociala arbetsmiljön finns inom offentligt finansierad verksamhet. Sjuksköterskor, barnmorskor, specialistsjuksköterskor, vård- och omsorgspersonal samt grundskol- och gymnasielärare är särskilt utsatta.</p><p></p><p>Fru talman! Dödsfallen måste minska, men även den fysiska och psykiska arbetsmiljön måste förbättras. Allt annat är oacceptabelt.</p><p>Innan jag avslutar mitt anförande vill jag också nämna Samhall och dess verksamhet.</p><p>Samhall har lämnat sitt ursprungsuppdrag. Personer med fysisk och intellektuell funktionsnedsättning upplever tillsammans med sina intresseorganisationer att de inte längre får plats inom Samhall.</p><p>Via Statskontorets rapport styrks detta med att personsammansättningen har ändrats. Nu finns en lägre andel av personer med fysiska och intellektuella funktionsnedsättningar och en större andel av utrikes födda personer inom Samhall.</p><p>Städning har blivit den dominerande arbetsuppgiften, och den kräver hög såväl fysisk som intellektuell kapacitet. Detta gör att personer som tidigare fanns inom verksamheten nu exkluderas från Samhall.</p><p>Arbetsförmågan har ökat, och personer med behov av stöd har minskat inom verksamheten. Riksrevisionen är kritisk till avsaknaden av transparens inom verksamheten, och det råder en oklarhet kring vilka funktionsnedsättningar personerna inom Samhall har.</p><p>Vi moderater har i vår kommittémotion föreslagit en översyn av Samhall. Det är därför bra att utskottet samlat och enigt har föreslagit ett tillkännagivande till regeringen om detta.</p><p>Med detta avslutar jag mitt anförande. Jag vill också till sist önska alla en riktigt god jul och ett gott nytt år.</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H701AU2, H701AU4",
    "replik": "N",
    "systemdatum": "2020-02-05 17:09:53"
  }
}