{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Hemlig dataavläsning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bbfd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "78",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Hemlig dataavläsning</p><p>Fru talman! Det är intressant att det fortfarande inte går att få ett seriöst svar från Liberalerna över huvud taget när det kommer till lite mer komplicerade frågor. Hur ska den fria människan kunna värna sin integritet i ett öppet samhälle?</p><p>Fru talman! Johan Pehrson börjar prata och raljera om statliga fabriker. Det är inte seriöst att debattera på det sättet. Det är en oerhört stor skillnad mellan olika tvångsmedel. Det är en enorm skillnad att installera statliga trojaner i mobiltelefoner för att i realtid kunna se all kommunikation som sker, jämfört med andra tvångsmedel. Det här är mycket mer ingripande. Så har vi inte haft det i Sverige tidigare. Då raljerar Liberalerna och Johan Pehrson om att det ska vara statliga fabriker som tillverkar trojaner. Det är bara för att Johan Pehrson inte kan svara på hur det här faktiskt ska gå till, precis som regeringen inte kan svara på hur detta tvångsmedel faktiskt ska kunna användas av polis och Säpo.</p><p>Jag tycker att det är sorgligt. Jag tycker att det är oseriöst när vi lagstiftar om en så här ingripande sak. Det handlar om den fria människans rätt att inte behöva ha staten som övervakare.</p><p>Hur kan man som ett liberalt parti å ena sidan raljera över att Vänsterpartiet vill ha övervakning överallt eller säger nej till övervakning överallt och å andra sidan inte ha någon som helst tanke på att människor har rätt att inte bli bevakade av en stark stat? Det är oerhört viktigt att vi ständigt värnar den personliga integriteten. Det har Liberalerna totalt tappat bort i sin iver att verka handlingskraftiga.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H701JuU19",
    "replik": "Y",
    "systemdatum": "2020-04-08 16:19:05"
  }
}