{
  "anforande": {
    "dok_hangar_id": "5046534",
    "dok_id": "H70930",
    "dok_titel": "Protokoll 2019/20:30 Tisdagen den 12 november",
    "dok_rm": "2019/20",
    "dok_nummer": "30",
    "dok_datum": "2019-11-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:82 och 84 om strandskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c1ec490d-d015-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar miljöministern för det som väl ändå får definieras som ett typiskt politikersvar, det vill säga en lång utläggning som inte var svar på en kort, koncis och precis fråga, nämligen: Är regeringens ambition att vi ska öka byggandet i strandnära läge eller inte?</p><p>Vi är såklart intresserade av vad syftet är med denna reform. Anledningen till att jag ställde frågan är att jag tror att det finns lite olika ambitioner inom det så kallade JÖK-samarbetet. Jag tror nämligen att Centerpartiet vill att det ska kunna byggas mer i strandnära lägen medan Miljöpartiet vill att det absolut inte ska byggas mer i strandnära lägen, eftersom Miljöpartiet har varit det parti som har haft den allra mest kantrade inställningen i just strandskyddsfrågor.</p><p>Jag tror att man har försökt att klämma in två målkonflikter i en utredning utan att behöva ta ställning till vad man egentligen vill uppnå för att det är så fruktansvärt jobbigt att komma överens inom JÖK-samarbetet.</p><p>Läser man målformuleringarna ska det enligt kommittédirektiven å ena sidan bli enklare att bygga i strandnära landsbygdsområden. Å andra sidan ska det nya strandskyddet bättre slå vakt om obebyggda kustremsor. Detta är på många platser runt om i Sverige en och samma plats. På landsbygden där det ska bli lättare att bygga ska det också bli svårare att bygga, enligt utredningen. Detta hänger inte ihop, fru talman.</p><p>Därav min fråga: Vad är den övergripande målsättningen, att det ska byggas mer i sjönära lägen eller mindre i sjönära lägen på totalen? Detta skulle jag gärna ha ett svar på från miljöministern.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H7C120191112ip",
    "replik": "N",
    "systemdatum": "2019-12-03 14:23:48"
  }
}