{
  "anforande": {
    "dok_hangar_id": "5055817",
    "dok_id": "H70974",
    "dok_titel": "Protokoll 2019/20:74 Torsdagen den 13 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "74",
    "dok_datum": "2020-02-13 00:00:00",
    "avsnittsrubrik": "Återkoppling vid rapportering om misstänkt penningtvätt och finansiering av terrorism och vissa andra frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b0416372-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Fredrik Stenberg (S)",
    "parti": "S",
    "anforandetext": "<p>Återkoppling vid rapportering om misstänkt penningtvätt och finansiering av terrorism och vissa andra frågor</p><p>Fru talman! Kammaren har i dag att behandla betänkandet <em>Återkoppling vid rapportering om misstänkt penningtvätt och finansiering av terrorism och vissa andra frågor</em>. Jag vill inleda med att yrka bifall till utskottets förslag.</p><p>Penningtvätt är ett mycket allvarligt brott. Ofta begås det för att dölja annan kriminell verksamhet. Penningtvätt är nära kopplad till skattebrott, till illegala marknader och till verksamheter som utnyttjar människor, skadar vår ekonomi, undergräver våra välfärdssystem och urholkar samhällets tillit och sammanhållning. I likhet med annan kriminalitet saknas inte fantasi hos de kriminella. Samhället måste hela tiden arbeta för att hinna i fatt, komma åt, lagföra och förebygga, vilket också har gjorts och görs.</p><p>Därför är det glädjande att det är ett enigt utskott som står bakom betänkandet här i dag. Det är en styrka att vi gemensamt kan enas i arbetet med att bekämpa penningtvätt.</p><p>Det aktuella förslaget handlar om ett förtydligande i penningtvättslagen. Det föreslås att finanspolisen i de fall det är möjligt ska ge lämplig återkoppling till verksamhetsutövare om effektiviteten och uppföljningen av rapporter om misstänkt penningtvätt och finansiering av terrorism. Det är ett viktigt steg för att ytterligare stärka medvetenheten och sprida kunskap bland de företag som omfattas av penningtvättslagen.</p><p>Europeiska kommissionen har ifrågasatt om det fjärde penningtvättsdirektivet fullt ut har genomförts i svensk rätt. Därför förtydligas även definitionerna av viktig offentlig funktion och behörig beslutsfattare. Därtill förtydligas att verksamhetsutövare som tillhandahåller livförsäkringar ska identifiera förvärvaren och förvärvarens verkliga huvudman och kontrollera identiteten på dessa.</p><p>De senaste åren har riksdag och regering tagit viktiga steg för att stärka arbetet mot penningtvätt. År 2017 antogs en ny penningtvättslag. Polisen har tillsatt en ny samordningsfunktion. Finansinspektionen har fått 80 miljoner kronor i ökade resurser för att bland annat stärka banktillsynen och penningtvättsbekämpningen. I budgetpropositionen för 2020 antogs ökade anslag till Finansinspektionen med 10 miljoner och länsstyrelserna med 12 miljoner för att de ska kunna förbättra sin tillsyn ytterligare. Listan kan göras lång.</p><p>Fru talman! För att stoppa penningtvätten krävs ett hängivet och uthålligt arbete. Med det här förslaget tar vi nu ytterligare steg i det arbetet.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 11.)</p>",
    "intressent_id": "0665360289423",
    "rel_dok_id": "H701FiU32",
    "replik": "N",
    "systemdatum": "2020-04-01 17:29:16"
  }
}