{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "030441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Vi lever i ett kontrasternas land. Det är ett land där företagsamhet och entreprenörer utvecklar Sverige till det bättre varje dag, ett land där över 5 miljoner människor i morse gick till jobbet i några av våra över 1 miljon företag. På väldigt många områden går det bra för Sverige.</p><p>Samtidigt finns det också väldigt många områden där verkligheten ser annorlunda ut. Hundratusentals människor saknar jobb att gå till, en lön att leva på, kollegor och rutiner. Runt om i Sverige tar sig otryggheten in i människors vardag. Man upplever att det dödliga våldet kommer närmare, hur landsdelar glider isär och hur vården och välfärden blir mindre tillgänglig. Man ser hur klimatförändringarna påverkar vårt land, vårt landskap och våra liv. Alltför många ser tyvärr en mörkare morgondag, upplever ett liv i utanförskap och känner att deras röst inte längre hörs.</p><p>När alltför många går med en klump över vad morgondagen kommer att ge är det faktiskt vår uppgift att visa hur vi tar oss framåt. Med liberala reformer kan vi ge alla människor en chans att lyckas. Kontrasterna kan suddas ut. Fler kan få ett jobb, hopp om morgondagen och en egen lön. Vi måste se det glömda Sverige och ge utanförskapets människor en röst.</p><p>Den budget som Centerpartiet har varit med och förhandlat fram tar viktiga och välkomna steg framåt för att förverkliga den liberala reformagendan och ge fler en ny trygghet. Vi sänker skatten för företag och fler jobb, för landsbygden och för landets pensionärer med 13 miljarder netto. Vi påbörjar arbetet med att sluta den orättvisa skatteklyftan mellan stad och land genom att låta 850 000 landsbygdsbor få behålla mer pengar i plånboken. Det som Centerpartiet lyfte så sent som i somras blir nu verklighet vid årsskiftet.</p><p></p><p>Vi gör det billigare att anställa och enklare att få jobb genom ett ingångsavdrag där vi kraftigt sänker arbetsgivaravgiften för unga, för nyanlända och för långtidsarbetslösa. Det ger fler chansen att få ett efterlängtat jobb och behålla mer av sina egna pengar. Det är en väg framåt för att skapa en ny trygghet för fler i hela landet.</p><p>För riktig trygghet krävs det också krafttag mot den organiserade brottsligheten och det dödliga våldet. Anständighetens gräns är sedan länge passerad när en ung mamma avrättas på öppen gata med sin nyfödda bebis i famnen eller när en bomb förstör över 200 lägenheter och blåser ut glasfönster på förskolan bredvid på ljusa vardagen.</p><p>Jag hoppas att den parlamentariska trygghetsberedning som Centerpartiet föreslagit och som nu också blir verklighet kan ta oss längre. Rättsväsendet och samhället förtjänar det av oss. Det är bara med samarbete och kraftfullt gemensamt agerande som vi kan bygga en ny trygghet för fler.</p><p>Herr talman! Sverige blir nu ett grönare land. Vi har förhandlat fram den mest ambitiösa miljö- och klimatbudgeten någonsin, med miljö- och klimatreformer som är både konkreta och effektiva. Det gör uppenbarligen skillnad när det är två gröna partier som samarbetar och förhandlar om budgeten.</p><p>Vi måste göra det enklare för alla, för människor och för företag, att vara mer klimatsmarta. Vi måste minska utsläppen genom forskning och innovation och inse att landsbygden är avgörande i den gröna omställningen.</p><p>Centerpartiet vill att Sverige ska bli självförsörjande på biodrivmedel genom att vi använder oss av de fantastiska naturresurser vi har för att öka produktionen av förnybara biodrivmedel. Nu investeras det i fler laddstolpar över hela landet. Klimatbonusen förstärks för fler miljöbilar. Människors investeringar i småskalig energi som solceller byggs ut kraftigt, liksom insatser för att få fram klimatsmarta bussar, lastbilar och arbetsmaskiner. Det måste löna sig att vara klimatsmart.</p><p>Samtidigt fortsätter vi med nästa generations miljöteknik, som inleddes i våras. Det räcker inte med att bara minska utsläppen; vi måste också plocka bort utsläpp från atmosfären. Industriklivet, där vår viktiga, tunga basindustri går i bräschen för en grön omställning, förstärks nu framåt men också med ett fortsatt fokus på minusutsläpp.</p><p>Teknikutveckling och nåbara miljömål går hand i hand. Vi behöver öka takten för att minska utsläppen, inte utvecklingen. Det är bra för både klimatet, konkurrenskraften och industrin, för det är genom företagsamhet, gröna innovationer och stärkt grön tillväxt som vi kommer att lösa klimatutmaningen. En bra företagarpolitik är en bra miljöpolitik.</p><p>Vi har alla förutsättningar att lyckas, men då krävs det att vi orkar blicka framåt och fortsätter att reformera och liberalisera vårt land. Då krävs mod, ansvar och handlingskraft samt en politik som bygger ny trygghet för alla.</p><p></p><p>(Applåder)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-11-05 16:00:37"
  }
}