{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:157 om tillträdesförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8c514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Låt mig börja med frågan om regeringens bild överensstämmer med utredarens bild. Min bedömning är ändå att det finns tveksamheter från utredaren vad gäller själva huvudförslaget. Enligt utredaren skulle förslaget om tillträdesförbud \"endast få betydelse för stölder som begås av vissa vaneförbrytare\". </p><p>Utredaren menar att det enbart skulle rikta in sig mot vissa vaneförbrytare. Det stora problemet i handeln är att det återkommande kommer in kriminella som ser butikshyllorna som sitt eget skafferi. De tömmer vissa köttsorter för att kunna sälja det vidare. Det är just återkommandeproblematiken som är en del av problemet.</p><p>Det är som jag uppfattar det viktigt med ett tydliggörande från regeringen att man inte delar utredarens relativisering av det stora problemet. Relativiseringen är just, som justitieministern är inne på, när man tittar på antalet anmälda brott. Man kan absolut säga att de har gått ned. Men man måste titta på det mycket stora mörkertal som finns.</p><p>Det märker jag av när jag träffar de handlare som har slutat att anmäla. De har inte tid eller ork att göra allt som krävs för att hålla kvar en person, anmäla ett brott och sedan få ett brev dagen efter om att ärendet är nedlagt. Här krävs det en prioritering och krafttag.</p><p>Vi känner igen mönstret från regeringens sida. När vi ställer konkreta frågor om hur vi ska tolka avsikten som ett löfte om när propositionen ska komma får vi höra att allt är alliansregeringens fel.</p><p>Jag är den förste att tillstå att på flera områden skulle alliansregeringen ha kunnat göra mer - absolut. Men det var för ganska många år sedan. Den utveckling vi har sett i samhället är en tilltagande normlöshet och en förråing av klimatet. Man hotar, och en ungdom kan till och med stjäla en kanelbulle - tror jag att det var - med hjälp av en pistol eller en attrapp. Ett väpnat rån för en så liten summa har vi inte sett tidigare.</p><p>Vi har sett en sådan utveckling i vårt samhälle. Jag vet inte om Morgan Johansson såg den komma, men hans statsminister har vid flera tillfällen sagt att han inte gjorde det. Att säga att Alliansen skulle se allt som inte Socialdemokraterna själva har sett långt innan normlösheten tog vid tycker jag är lite förmätet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Svara i stället på frågorna! Ska vi se denna avsiktsförklaring som ett löfte? Och när kommer propositionen?</p><p>Som Ingemar Kihlström var inne på är detta också en viktig fråga för arbetsmiljön. När det gäller handeln missar utredningen helt att butikerna också är arbetsplats för cirka en halv miljon anställda. Arbetsgivarna har ett arbetsmiljöansvar som de inte förmår att leva upp till eftersom verktygen saknas.</p><p>Jag har som sagt träffat många handlare, och de tar upp denna problematik. I våras stod jag i en Icabutik utanför Göteborg som jag vet att också justitieministern har besökt: Ovrells livs i Kortedala. Jag fick då se lite av bilderna från övervakningskamerorna i det lilla kontoret bakom pantmaskinen. Det är klart att man blir upprörd och irriterad. Men man delar också den oro som Mikael, som handlaren heter, känner. Hans medskick - och det som också vi från Kristdemokraterna tycker - är att vi snabbt måste få en lagstiftning på plats.</p><p>Därför är det angeläget att ministern svarar på frågan: När kommer propositionen? Ska vi se avsiktsförklaringen som ett löfte från Morgan Johansson?</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "H710157",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:01"
  }
}