{
  "anforande": {
    "dok_hangar_id": "5051008",
    "dok_id": "H70954",
    "dok_titel": "Protokoll 2019/20:54 Onsdagen den 18 december",
    "dok_rm": "2019/20",
    "dok_nummer": "54",
    "dok_datum": "2019-12-18 00:00:00",
    "avsnittsrubrik": "Avslutning",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cf9e3e97-3248-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "148",
    "talare": "Beatrice Ask (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Först vill jag på alla ledamöters vägnar instämma i de ord och tack som talmannen har uttryckt till Riksdagsförvaltningens personal. Ni är fantastiska! Få arbetsplatser är så välstädade, har den servicenivå och det tålamod som Riksdagsförvaltningen erbjuder. Tänk bara på helpdesk! Och på hur många ställen möter man redan när man kommer på morgonen någon som säger \"god morgon\", \"välkommen\" eller önskar \"trevlig kväll\" när man sent omsider lämnar arbetet när arbetsdagen är slut?</p><p>Jag vill naturligtvis också rikta ett tack till talmannen och de vice talmännen från oss ledamöter. Utan er skulle vi inte ha så mycket ordning i debatterna och få så mycket uträttat. Det är ni som håller i ratten här i riksdagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avslutning</p><p>När vi tog julledigt förra året hade vi haft valrörelse och en mycket märklig höst kring regeringsbildning. Någon regering hade vi inte fått, men det blev en budget.</p><p>Det var först den 16 januari som talmannen kunde lägga fram ett förslag till riksdagen om en ny regering med företrädare för Socialdemokraterna och Miljöpartiet.</p><p>I någon mening har det blivit politisk vardag igen, men få partier verkar ha riktigt fast mark under fötterna. Det finns ett bristande förtroende för politikens möjligheter hos många medborgare, viktiga myndigheter är ifrågasatta och den grova brottsligheten utmanar, bara för att ta några exempel.</p><p>Det finns alltså många uppgifter framåt för landets förtroendevalda.</p><p>Under året när demokratins 100-årsjubileum i landet har uppmärksammats har det funnit anledning och möjligheter att sprida kunskap till fler om hur demokratin fungerar. Jag vill också passa på att ge en eloge till alla er ledamöter och våra guider, som oavsett jubileum, ger tusentals ungdomar och andra besökare här i riksdagen möjlighet att lära sig mer om viktiga institutioner och de lagar som landet vilar på. Men kom ihåg att det inte är formerna som är det mest avgörande för medborgarna, utan det är politikens innehåll och mål! Fundera lite grann över det under julhelgen!</p><p>Herr talman! Med viss erfarenhet kan jag säga att alla här i salen just nu önskar allt utom långa anföranden. Ni är alldeles strax värda några lediga dagar tillsammans med nära och kära eller kanske bara en stund för er själva.</p><p>Eftersom jag vid årsskiftet tillträder som landshövding i Södermanland vill jag passa på att hälsa riksdagens ledamöter välkomna på besök av allehanda slag i ett av landets vackraste och mest spännande län.</p><p>Till sist: Tack för gott samarbete! Vi ses. God jul och gott nytt år!</p><p>(Applåder) </p>",
    "intressent_id": "0262017901513",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-05 17:15:18"
  }
}