{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Nedrustningsfrågor (forts. UU9)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9961eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "97",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkandet, och jag noterar även att Liberalerna står bakom ett särskilt yttrande i betänkandet tillsammans med Moderaterna och Kristdemokraterna.</p><p>Spridning av massförstörelsevapen är ett av de största hot som finns mot internationell fred och säkerhet. Det är viktigt att Sverige verkar mycket aktivt för att de icke-spridningsregimer, avtal, processer, överenskommelser och så vidare som finns multilateralt i världen upprätthålls så att de blir starkare.</p><p>I år fyller icke-spridningsfördraget NPT 50 år. Man kan blicka tillbaka, och man kan titta på hur situationen i världen ser ut nu. Det är klart att det ser väldigt dystert ut på flera sätt. Det gäller inte minst Nordkorea och vad de gör med sitt kärnvapenprogram och det hot det kan utgöra. Det gäller förstås även Iran. Iran är ett land som i dag hänger sina kritiker i lyftkranar, sätter elchocker under fötterna på oberoende journalister och skär tungan av fackföreningsledare. Man kan bara gissa vad en sådan regim skulle göra om de också kunde förfoga över världens farligaste vapen. Det är klart att vi ser oerhört stora utmaningar på området.</p><p>Men jag tycker samtidigt att det är viktigt, fru talman, att konstatera att även om det under de 50 år som nu har gått med dessa överenskommelser har tillkommit några kärnvapenstater och länder som inte har undertecknat detta icke-spridningsfördrag hade situationen förmodligen varit långt mycket värre om NPT och annat inte hade funnits. I hög grad har man ändå bidragit till att förhindra spridningen av kärnvapen.</p><p>Det var någon tidigare talare som nämnde att under kalla kriget, när vi hade som flest kärnvapen i världen, var det uppemot 70 000. I dag är det reducerat ned till 14 000 kärnvapen. De är förstås oerhört farliga, och 14 000 är väldigt mycket. Men man ser ändå en trend att antalet kärnvapen minskar, vilket givetvis är positivt.</p><p></p><p>Men vi har en bekymmersam verklighet i dag. Det är inte bara så att det finns enskilda stater som har mycket destruktiva ambitioner, utan vi ser egentligen någon sorts underminering av hela den regelbaserade världsordning som vi har känt oss förhållandevis trygga i under efterkrigstiden, och framför allt efter det kalla kriget. Det är en rad olika ledare i världen som skriker i falsett, sätter vetenskap åt sidan och blir alltmer hårdhänta gentemot sina kritiker. De vill på olika sätt kliva ur de globala överenskommelser som finns. Det kan handla om frihandel, klimat, olika säkerhetsarrangemang och så vidare.</p><p>Även för Sverige, som är ett litet, samarbetsorienterat och konstruktivt land som på olika sätt agerar för att världen ska bli bättre och försöker främja positiva värden för människor blir detta i förlängningen ett hot. Det blir ett hot mot oss och mot vår egen säkerhet om man monterar ned de olika globala säkerhetsarrangemang och samarbetsarrangemang som finns. När man drar det till sin spets kommer någonstans frågorna om kärnvapen, massförstörelsevapen, biokemiska stridsmedel och så vidare förstås in.</p><p>Fru talman! Låt mig med några ord nämna konventionen om förbud mot kärnvapen. Jag tycker att tidigare talare från Moderaterna, Centerpartiet och Kristdemokraterna förtjänstfullt har tagit upp detta.</p><p>Det är väldigt problematiskt om Sverige slår in på en väg att börja bygga någon sorts parallella processer som egentligen snarare riskerar att underminera än att stärka den icke-spridningsdoktrin som finns i världen. På det sättet försöker man i praktiken bakvägen omöjliggöra ett svenskt Natomedlemskap, och det är mycket bra att det inte finns någon som helst majoritet i detta i riksdagen och att regeringen har backat. Även om jag inte är så hoppfull inför detta hoppas jag ändå att regeringen också slår fast att Sverige inte heller framöver ska underteckna konventionen. Det är symbolpolitik, och det försämrar våra samarbeten med allierade.</p><p>En sista punkt jag vill ta upp, fru talman, rör spridning och illegal handel med små och lätta vapen. Vi tar även upp detta i betänkandet. Det är också en fråga som berörs av nedrustningsengagemanget. Det handlar till exempel om AK-gevär, alltså automatkarbiner och annat. Det kan vara Manpads, mindre skjutvapen och så vidare. Uppemot en halv miljon människor i världen dödas varje år av små och lätta vapen. Det kan märkas i Sverige, till exempel i olika gängkonflikter. Det kan handla om inbördeskrig eller terroristgrupper som använder sig av dessa vapen och så vidare.</p><p>Ibland tenderar det att dyka upp en del missförstånd i debatten om de olika avtalen om små och lätta vapen, och jägare och andra blir sura. Men det här handlar inte om laglig handel med vapen, licensierade produkter och sådana saker, utan det här handlar om den illegala handeln med vapen. Det är gamla vapen från förr som dyker upp, kanske från konflikter på andra kontinenter. Det är vapen från konflikten på Balkan som letar sig upp till kriminella gäng i Sverige och så vidare.</p><p>Det är oerhört viktigt för världen att man får mer kontroll över de här flödena och att man begränsar den illegala handeln med små och lätta vapen. Det är så många människor som dör av detta, och det är så många människor som far illa av dessa vapen.</p><p>Det finns en FN-process för detta, och det finns en handlingsplan för att bekämpa illegal handel med små och lätta vapen. Jag deltog själv, fru talman, för två år sedan i en översynskonferens i Förenta Nationernas regi i New York om denna handlingsplan. Man märker tydligt att det finns meningsskiljaktigheter i frågan.</p><p></p><p>I grund och botten består världen av två typer av stater i de här frågorna. Det är länder som Sverige och många andra länder - en majoritet av länderna i världen - som vill ha en mer restriktiv linje och begränsa detta. Sedan finns det ett antal stater som hävdar någon sorts nationell suveränitet och därför inte vill ha några globala regelverk för att begränsa detta. Till det här finns den amerikanska vapenlobbyn, som inte har förstått kopplingen mellan själva vapnen och ammunitionen utan på något sätt anser att man inte ska ha några begränsningar där. Det är en rad diktaturer och även USA och andra länder som tyvärr motarbetar en mer restriktiv linje på detta område.</p><p>Jag tycker att det är oerhört viktigt att Sverige fortsätter att engagera sig tydligt för att implementera handlingsplanen. Det kan vi göra på olika sätt. Vi kan hjälpa länder att implementera handlingsplanen. Vi kan också - för att ta någonting väldigt konkret - via vår försvarsmakt hjälpa andra länder, till exempel länderna i det forna Jugoslavien nere på Balkan, att förbättra exempelvis lagerhållning av vapen och säkerhet för vapendepåer. Det innebär förhoppningsvis också att färre vapen kommer i omlopp.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-06-01 14:49:06"
  }
}