{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:426 om regionala flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b23a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Ann-Sofie Alm, för engagemanget kring de regionala flygplatserna! Jag ska ärligt säga att jag verkligen delar detta engagemang, och jag delar också ambitionen, viljan och visionen om att vi ska kunna få fossilfritt flyg. Med biobränsle och elektrifiering av flyget ska vi få en utveckling där flyget också tar sitt ansvar för den klimatomställning som behöver göras.</p><p>Det är glädjande att Moderaterna nu får ett klimatengagemang även i flygfrågan. Motståndet mot både flygskatt och klimatkrav på flyget har ju varit ganska kraftigt från moderat håll. Jag tror att det är viktigt att vi alla är lika tydliga som flygindustrin själv är, från GKN till Heart Aerospace, liksom branschen som nu ställer upp med en egen ambitiös plan för flygets omställning ihop med Fossilfritt Sverige och som ser möjligheter för flyget att faktiskt klara av att göra den omställning som andra transportslag också gör, inte minst med elektrifiering men också med biobränsle.</p><p>Ann-Sofie Alm har ett antal påpekanden som inte riktigt stämmer. Det är inte så att SAS får 5 miljarder i kreditgarantier i det kreditgarantiprogram som finns; det är öppet för alla flygbolag som verkat inom Sverige, där 1,5 miljarder var öronmärkta för just SAS.</p><p>Vi har upphandlat trafikplikt just för att upprätthålla samhällsviktiga transporter. I övrigt är ju ordningen så att det är marknaden som avgör flygets möjligheter där vi har kommersiellt flyg. Går vi in med upphandlad trafik ersätter det kommersiellt flyg, och då försvårar vi möjligheten för flyget att återstarta. Och det vi ser nu är att flyget sakta men säkert återkommer och återstartar.</p><p>Interpellationen handlade, som jag förstod det, i huvudsak om de regionala flygplatserna där vi från regeringens sida nu skjuter till resurser. Jag är glad att även Moderaterna stödde det förslaget i efterhand, för det är naturligtvis viktigt att vi hjälper kommuner och regioner med det ansvar som de har för sina flygplatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har som sagt en utredning som precis har tittat på beredskapsflygplatser. Det är klart att i grunden är det viktigt att vi har bra redundans och bra förutsättningar för ambulansflyg, brandflyg och annat. Det var också skälet till att den utredningen tillsattes. Framöver behöver vi kanske ha en annan struktur både med anledning av den tekniska utvecklingen, till exempel elflyg, och med anledning av att vi numera har ökade krav och önskemål om till exempel ambulansflyg för transporter av patienter för operationer på Karolinska, Akademiska sjukhuset eller någon annanstans.</p><p>Det lyfts fram i det uppdrag som Trafikverket redovisade för regeringen så sent som i förra veckan. Jag kan därför uppmana Ann-Sofie Alm att läsa denna utredning. Den är spännande, och den triggar igång tanken för de utmaningar som flyget står inför. </p><p>Så nog är det viktigt att vi har en bra regional flygplatsstruktur. Men det är också viktigt att flyget precis som alla andra delar av transportsektorn tar sitt ansvar för att klara klimatomställningen. Där har vi aviserat att vi går vidare med miljödifferentierade start- och landningsavgifter och med andra insatser för att flyget ska få både stöd och hjälp att klara denna omställning så att hela transportsektorn klarar sitt klimatåtagande. </p><p>Flyget är viktigt för ett land som Sverige. Sverige är ett litet exportberoende industriland. Vi behöver bra flygförbindelser såväl inom landet som ut på världens marknader. Det är skälet till att vi arbetar enligt en flygstrategi. Det är också skälet till att vi särskilt har beaktat de regionala flygplatsernas villkor och inte minst nu gjort extrainsatser ekonomiskt för att hjälpa de regionala flygplatserna när pandemin har resulterat i att i princip allt flyg har stått stilla. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710426",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:37"
  }
}