{
  "anforande": {
    "dok_hangar_id": "5055170",
    "dok_id": "H70971",
    "dok_titel": "Protokoll 2019/20:71 Fredagen den 7 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "71",
    "dok_datum": "2020-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:237 om beskattning av husbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e09e7a5-e76d-ea11-9134-0090facf175a",
    "anforande_nummer": "19",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, finansministern, för det svaret!</p><p>Jag förstår att regeringen anser att det är fullt rimligt att husbilsägarna betalar en fordonsskatt som står i paritet med den miljöbelastning husbilarna utgör. Men problemet är att i fallet med husbilarna står beskattningen inte alls i paritet med miljöbelastningen.</p><p>Hur kan det komma sig att man för exempelvis lastbilar på 60 ton som kör tiotusentals mil om året betalar mycket lägre skatt? Detsamma gäller bussar och till och med husbilar som är så stora att de är byggda på lastbilschassier. För dessa betalar man lägre fordonsskatt än för normala husbilar. Det innebär att regeringen premierar de riktigt stora husbilarna som släpper ut allra mest.</p><p>Dessutom kan jag upplysa finansministern om att det redan i dag finns en skatt som korrelerar med hur mycket vi använder våra fordon: drivmedelsskatten. Där har man en styrning som har direkt koppling till hur mycket bränsle ett fordon förbrukar och hur mycket det används. Varför ska husbilen utgöra ett undantag genom att beskattas på ett sådant sätt att ägaren tvingas ställa av och på fordonet varje gång det ska flyttas?</p><p>Jag tillhör dem som tror på signalpolitik. Jag tillhör dem som uppmuntrar folk att rösta med fötterna, exempelvis genom att byta bank eller försäkringsbolag när räntor, avgifter eller premier är för höga. Talmannen får ursäkta; det är inte försäkringar vi talar om. Men jag vill dra en parallell till det svar jag en gång fick från ett försäkringsbolag, när jag hade erbjudits en jättehög premie på en bil: de ville inte försäkra den biltypen. I fallet med skatten på husbilar är därför den enda rimliga tolkning jag kan göra att regeringen vill straffa ut husbilar. Det är inte en fordonstyp eller semesterform man vill stimulera.</p><p>Denna tolkning har uppenbarligen också köparna gjort. Nyförsäljningen av husbilar har ökat i hela EU, men den har störtdykt i Sverige. Vår enda inhemska husbilsproducent, Kabe i småländska Tenhult, har tvingats varsla personal, och handlare som jag varit i kontakt med uppger att de har fått antingen varsla personal eller ställa om sin verksamhet. Det är en oroande utveckling. Och denna utveckling beror på regeringens signalpolitik.</p><p>Regeringen pekar gärna finger åt dem som flyger och problematiserar med all rätt utsläppen från de stora passagerarfartyg som trafikerar våra farvatten. Samtidigt riskerar regeringen nu, genom en fordonsskattehöjning som saknar motstycke i vår del av världen, att göra så att presumtiva husbilsköpare i stället lägger sina pengar på flygresor till fjärran länder eller kryssningar med stora passagerarfartyg. Dessa människor kommer inte att sluta resa utan kommer att välja andra sätt att få upplevelser. Det är oerhört illa. </p><p></p><p>Jag anser att besöksnäringen är viktig för Sverige och att vi ska värna om den. Den genererar arbetstillfällen och skatteintäkter för Sverige. Jag hoppas att finansministern delar den uppfattningen.</p><p>Herr talman! Jag skulle önska att finansministern förtydligar och redogör för regeringens syn på framtiden för camping som semesterform för semesterfirande svenska familjer och vilket positivt utfall man tror sig få med den förda signalpolitiken.</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H710237",
    "replik": "N",
    "systemdatum": "2020-03-24 16:54:20"
  }
}