{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a18ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig börja med att yrka bifall till reservation 1.</p><p>Sveriges riksdag och Sveriges regering fokuserar naturligtvis nu på att minimera skadeverkningarna av coronaviruset för både människor och ekonomi i Sverige. Jag tänkte ändå nämna några ord kring det betänkande om arbetsrätten som vi nu debatterar, fru talman, och helt kort redogöra för de övergripande moderata ingångarna.</p><p>Vi har framför allt fyra reflektioner när det handlar om den nödvändiga förändringen av arbetsrätten i Sverige.</p><p>För det första, fru talman, finns trygga och säkra jobb bara i trygga och säkra företag. Det var sant i går, det är definitivt dubbelt så sant i dag och det kommer att vara lika sant i morgon.</p><p>Det är viktigt att bära med sig just den ingången, i synnerhet utifrån de diskussioner som vi nu ser. Coronavirusets konsekvenser för människor och för hälsan får, för att uttrycka sig milt, extremt påtagliga konsekvenser för arbetsmarknaden, för människors jobb och för hela branscher i Sverige.</p><p>Återigen: Trygga, säkra jobb finns bara i trygga, säkra företag.</p><p>Arbetsrätt</p><p>För det andra har Sveriges arbetsmarknad utmaningar. Den hade utmaningar redan före de extrema utmaningar som vi nu ser som en följd av coronaviruset. Det är utmaningar som handlar om en trögrörlig arbetsmarknad där omställningen fungerar mycket dåligt och där vi dessutom har en lagstiftning som till stora delar utestänger stora grupper från arbetsmarknaden - alltifrån dem som står väldigt långt bort från arbetsmarknaden och dem som egentligen aldrig har varit inne på arbetsmarknaden över huvud taget till långtidsarbetslösa, ungdomar och nyanlända.</p><p>Vi ser också en skevhet i balansen på arbetsmarknaden, och det är också en del av de frågor som hanteras i detta motionsbetänkande. Man måste erkänna de utmaningar som vi har vad gäller svensk arbetsmarknad.</p><p>För det tredje: Vad är det då som behöver göras? Vi behöver trygga, säkra och växande företag, fru talman, likaväl som vi behöver trygga, säkra löntagare som ser en ökad rörlighet på arbetsmarknaden som en väg till ökade möjligheter. Men man ska också kunna vara trygg och säker på att man inte kan bli av med jobbet på oklar, felaktig eller godtycklig grund. Det måste vara klart och tydligt.</p><p>För det fjärde och sista kan jag konstatera att det nu finns en ganska bred enighet i Sveriges riksdag om att vi behöver förändra arbetsrätten över hela linjen. Det är bra. Vi kommer utan tvekan att behöva ha många och ganska svåra debatter om hur vi gemensamt över parti- och blockgränserna kan hantera den situation som vi nu fokuserar på.</p><p>Men diskussionen om arbetsrätt kan inte avstanna där, utan vi måste gemensamt se till att vi får så bred enighet som möjligt i Sveriges riksdag om att göra förändringar för att få trygga löntagare och företagare samt den balans som behövs på Sveriges arbetsmarknad. Så och bara så, fru talman, får vi ett samhälle och ett land som håller ihop.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H701AU8",
    "replik": "N",
    "systemdatum": "2020-05-14 13:24:47"
  }
}