{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0697df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "31",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige ska vara ett tryggt land för alla. Detta är grundläggande för att ett samhälle ska hålla ihop. Samhället måste vara starkt nog att skydda människor mot allt från vardagsbrottslighet till grov organiserad brottslighet och terrorism. Det är mot denna bakgrund som Sverige gör den största trygghetssatsningen i modern tid.</p><p>Sverige har i dag allvarliga problem med skjutningar och sprängningar. Problemen har vuxit fram under lång tid, och många bör känna ansvar för att inte mer gjorts tidigare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Orsakerna till gängvåldet är flera och av olika karaktär. Några direkta orsaker är tillgång till vapen och sprängmedel, narkotika och strukturella orsaker som bristande integration och social utsatthet. Här ryms också fler aspekter, som skolmisslyckanden, arbetslöshet, fattigdom och trångboddhet.</p><p>Låg upptäcktsrisk vid brott är en annan bidragande orsak. Detta beror bland annat på att polisens och tullens resurser och verktyg har varit för svaga under lång tid. Detta håller vi på att förändra, inte minst genom den historiska satsningen på 10 000 fler anställda inom polisen och regeringens 34-punktsprogram mot gängkriminalitet.</p><p>Polisen kraftsamlar just nu genom Operation Rimfrost för att trycka tillbaka gängvåldet i Sverige. Insatserna löper preliminärt över sex månader. Målet är att reducera antalet skjutningar och sprängningar, reducera antalet personer i kriminella miljöer genom fängelsedomar och avhopparverksamhet, öka antalet beslag av vapen och sprängmedel och öka allmänhetens känsla av trygghet.</p><p>I dag diskuterar vi budgetbetänkandet. Tillsammans med Liberalerna och Centerpartiet intensifierar regeringen nu kampen mot brottsligheten och dess orsaker. I januariavtalet framgår tydligt att tryggheten ska öka, polisen ska byggas ut och attraktiviteten för polisyrket ska fortsätta att förstärkas.</p><p>I budgetpropositionen görs satsningar för att stärka hela rättsväsendet och öka tryggheten i samhället. Detta är långsiktigt helt rätt. Vi tar ansvar för Sverige i en tid när det behövs stora satsningar på ökad trygghet.</p><p>Låt mig få utveckla med några ord om Polismyndigheten. Arbetet med att anställa 10 000 fler inom polisen till 2024 fortsätter. Detta motsvarar en ökning med 30 procent. Polismyndigheten ska öka antalet anställda från strax under 30 000 till närmare 40 000 till 2024.</p><p>Detta är inte en enkel operation; det kommer säkert bakslag. Men vi är fast beslutna att lyckas, för det stärker samhällets förmåga att hantera detta, liksom möjligheterna för de förebyggande insatserna att fungera i hela Sverige. Det stärker också tryggheten i hela landet. Detta är en insats som kommer att märkas i hela Sverige.</p><p>För att sätta detta lite i perspektiv hade Polismyndigheten 2017 ca 22 miljarder kronor för att finansiera sin verksamhet. Den summan har 2020 vuxit till drygt 28 miljarder kronor. Vi gör nu en historisk satsning på polisverksamheten, men det kommer att fortsätta att krävas resurser för att genomföra utbyggnaden av polisen de kommande åren.</p><p>I arbetet med att trycka tillbaka gängvåldet får vi aldrig glömma andra typer av grova brott. Jag tänker särskilt på de kvinnor som dagligen utsätts för våld i nära relationer. Det har funnits en diskussion kring om detta ska prioriteras bort eller om det trycks undan nu när vi har skjutningar och sprängningar att hantera. Jag vill säga att detta inte är något som får tryckas åt sidan. Det ska ha samma höga prioritet som annan grov kriminalitet.</p><p>Jag tror inte att någon i denna kammare har kunnat undgå att läsa det fasansfulla reportaget i DN om Josefin, som nästan misshandlades till döds av sin partner. Bilderna visar resultatet av ett kvinnohat som det är svårt att sätta ord på. Dessa avskyvärda handlingar förtjänar vår uppmärksamhet. Vi kräver ett långsiktigt arbete för att stoppa mäns våld mot kvinnor - ett arbete som måste växlas upp.</p><p>Detta är lite underutvecklat i argumentationen, men de 10 000 fler polisanställda som vi talar om kommer att få avgörande betydelse också för kvinnors trygghet runt om i Sverige. Ökad polisnärvaro på gator och torg runt om i Sverige kommer att öka tryggheten i vardagen. Men genom expansion av polisen möjliggörs nu också den satsning som genomförs med 350 anställda som särskilt fokuserar på våldtäkter, brott i nära relationer och vålds- och sexualbrott. Det är en enormt viktig satsning som polisen just nu genomför runt om i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Att motverka våld i nära relationer är en högt prioriterad fråga för regeringen. Under den innevarande mandatperioden höjs ambitionsnivån ytterligare. Detta märks också i budgetsammanhang genom satsningar på kvinnojourer, brottsofferstöd och annat som verkligen behövs för att ta denna fråga på absolut största allvar. Det handlar om det akuta stödet till våldsutsatta och deras barn och det förebyggande arbetet med insatser för att få personer som utövar våld att förändra sitt beteende.</p><p>För att öka tryggheten i Sverige måste vi också orka med att ta oss an grundorsakerna till att unga personer dras in i kriminalitet. Flera har varit inne på detta tidigare i debatten. En bred politisk uppslutning skulle behövas kring långsiktiga åtgärder för att färre unga ska dras in i kriminalitet. Annars riskerar våra straffskärpningar, våra nya verktyg till polisen och vår större polismyndighet att få mindre effekt för tryggheten i Sverige.</p><p>Under förra mandatperioden presenterade regeringen det första nationella brottsförebyggande programmet på 20 år. Vi stärkte Brottsförebyggande rådets nationella funktion för stöd och samordning. Vi införde regionala aktörer som brottsförebyggande samordnare vid landets länsstyrelser.</p><p>Kommunerna har en central roll i det brottsförebyggande arbetet och kan bidra med viktiga insatser i form av socialtjänst, skolverksamhet, arbete med tillsyn, samhällsplanering och bostadspolitik. Men stora delar av detta arbete sker i dag på frivillig basis. Regeringen har därför tillsatt en utredning om att se över hur ett lagstadgat brottsförebyggande ansvar för kommunerna skulle kunna utformas.</p><p>Vi måste ha ett särskilt fokus på barn och ungdomar. Det handlar om skolan, barn- och ungdomsvården, Kriminalvårdens försöksverksamhet med olika inslussningsprogram, 34-punktsprogrammet och det nationella avhopparprogrammet. Det handlar om det som nämndes tidigare: förebyggande åtgärder med en särskild satsning på skolor och socialtjänst i socialt utsatta områden och på socialtjänst på kvällar och helger i samma områden.</p><p>Men det handlar också om att ta ett långsiktigt grepp om detta. Jag vill därför understryka det som inte minst Centerpartiet lyft i debatten: behovet av att vi i denna kammare inte bara snabbt kommer överens om en del straffskärpningar och nya verktyg utan att vi också har en helhetssyn på trygghetsfrågorna. Därför kommer regeringen inom kort att återkomma till Sveriges riksdag med förslaget om en trygghetsberedning.</p><p>Samtidigt som vi behöver hindra nyrekrytering till gängkriminalitet och motverka att unga personer kommer in i den måste vi ta vara på det som Miljöpartiet tog upp i debatten, nämligen vilket ansvar gängen och de kriminella grupperingarna har när de rekryterar och drar in unga människor i de kriminella miljöerna. Det finns också med i 34-punktsprogrammet, där vi tittar på straffskärpningar för den typen av aktiviteter.</p><p>Jag tror att vi alla är medvetna om att kraftfulla satsningar som nu görs för att stärka polisens verksamhet också behöver följas av resurstillskott för att stärka andra delar av rättsväsendet. I budgeten tillförs därför Åklagarmyndigheten, Ekobrottsmyndigheten, Sveriges Domstolar, Kriminalvården och Rättsmedicinalverket mer resurser för att möta den ökade arbetsbelastningen. Totalt tillförs rättsväsendet 700 miljoner kronor under 2020. Från och med 2022 beräknas satsningen uppgå till 1,4 miljarder kronor. Vi gör förstärkningar av hela rättskedjan, för det avgör vår samlade förmåga att bygga ett starkare samhälle och ett tryggare Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Avslutningsvis, fru talman, är vi mitt uppe i en snabb utveckling. Vi avser att driva denna utveckling vidare med kraft. Vi kommer att hålla ut och hålla i. Vi är helt övertygade om att vi steg för steg kommer att kunna vända utvecklingen och minska gängvåldet men också skapa ökad trygghet i Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H701JuU1",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:23"
  }
}