{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bd8ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Corona har slagit hårt mot hela samhället. Såväl hela branscher som enskilda företag har drabbats hårt.</p><p>Det som huvudsakligen har belysts tidigare i den här debatten har varit just besöksnäringen och de utmaningar den står inför. Men även transportsektorn har självklart drabbats. Personligen kan jag berätta att när jag åkte till Skövde i helgen var vi fyra personer som satt i hela tågvagnen på både ned- och uppvägen. Jag hörde från flera kollegor att de har upplevt fullständigt tomma flygplatser när de har pendlat till Stockholm den senaste tiden.</p><p>Därför gläder jag mig åt att en av de första sektorer som man från regeringens sida riktade stöd till var just flygbranschen. En av de absolut första åtgärder man vidtog var att ge kreditgarantier i miljardklassen till flygbranschen. Genom att rikta miljarder i lån till flygföretag som har tillstånd att bedriva kommersiell verksamhet inom luftfart och som har sin huvudsakliga verksamhet eller sitt säte i Sverige har onekligen Lorentz Tovatts och Miljöpartiets regering bidragit till att säkra framtidens flygfart i Sverige. Samtidigt är detta ett ytterst ansträngt läge, och vi lär därför behöva vidta ytterligare åtgärder för att säkra flygfarten över tid.</p><p>Min fråga till ledamoten Tovatt, fru talman, är om han anser att det är aktuellt att framöver utöka dessa kreditgarantier alternativt ge direktstöd till flygbranschen för att säkerställa att vi kan flyga inrikes även i framtiden.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H701NU12",
    "replik": "Y",
    "systemdatum": "2020-05-14 13:24:52"
  }
}