{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:422 om utvecklingen i Hongkong",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8f3a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Utrikesministern! Jag tror att vi alla är relativt överens om att vi befinner oss vid en avgörande punkt i Hongkongs historia och att utfallet av den tid som vi nu lever i kommer att få långtgående konsekvenser för hur livet i Hongkong kommer att te sig på längre sikt.</p><p>Det är viktigt att se att detta för många Hongkongbor har sin bakgrund i protesterna sommaren 2015. Då avslogs ett förslag om en valreform som den kinesiska regimen försökte få igenom. Den innebar att nomineringskommittéer skulle kunna välja bort kandidater som Peking inte gillade. Därigenom skulle man försöka styra Hongkong. Det ledde till den långa paraplyrevolutionen, som pågick i 79 dagar och som sedan slogs ned brutalt av polis.</p><p>Det är i det ljuset jag tycker att man ska se de protester som har pågått i Hongkong i över ett år och som fortfarande pågår. Ettårsjubileet har passerat. Det är en stor andel av Hongkongborna som bryr sig om detta och som verkligen kämpar på. Samtidigt ser vi det svaga agerandet av Hongkongs ledare Carrie Lam, som uppenbarligen är uppbackad av Peking och är deras marionett.</p><p>Det är viktigt att vi från svensk sida står upp för de krav som demonstranterna har och stöder dem. Det handlar om att skapa demokrati, rättvisa och respekt för mänskliga rättigheter.</p><p>Jag hade förmånen att tillsammans med en annan grupp parlamentariker träffa Ted Hui, som är ledamot för Demokratiska partiet i Hongkongs parlamentariska församling. Ett exempel på trakasserierna mot parlamentariker i Hongkong i dag - de har alltså samma uppdrag som vi - är att säkerhetsvakterna, när den nya säkerhetslagen skulle debatteras eller röstas om, med våld bokstavligen släpade Ted Hui ut ur kammaren. Det är ett horribelt agerande som vi såklart måste fördöma. Det visar hur långt man är beredd att gå från Pekings sida för att stoppa dem som står upp för demokrati i Hongkong.</p><p>Vi har sett en stor enighet i Sveriges riksdag kring våra krav mot Kina. Ofta har Vänsterpartiet och Moderaterna hittat varandra och tyckt samma sak. Det är bra att den enigheten finns. Samtidigt är det vår debatt om Kina som är grunden och som utvecklar våra idéer för hur vi ska ta våra relationer framåt och vad Sverige borde göra.</p><p>I mångt och mycket har USA och framför allt president Trump intagit en väldigt försiktig hållning. Han har inte varit en särskilt tydlig förespråkare för mänskliga rättigheter. Men det har ändå varit USA som har vidtagit ett antal åtgärder. Precis som Hans Wallmark var inne på har EU:s roll varit inneburit mer av uttalande på uttalande, utan att man har tagit någon form av tydligt steg. Det är det jag tycker att vi behöver debattera mer.</p><p>Sveriges riksdag var tydlig med att utrikesministern vid det senaste toppmötet mellan EU:s utrikesministrar var tvungen att arbeta för att lyfta sanktionerna. Det är ett bra exempel på att Sverige ändå pekar på att EU måste agera tydligare än genom att bara göra uttalanden genom den höge representanten. Det har nämligen ingen betydelse för den kinesiska regimen. Ska vi på allvar stå upp för Hongkong behöver vi vara tydligare i våra åtgärder.</p><p>Jag vill säga något lite kort om Taiwan. Taiwan har blivit den plats dit de som har varit förtryckta inom Kina men också delvis i Hongkong har fått fly för att fortfarande kunna verka och skriva om det. Ett exempel är den svenske journalisten Jojje Olsson, som numera har sin bas i Taiwan. Därför är det viktigt att stå upp för Taiwan i alla lägen, så att det kan fortsätta vara en demokrati på det sätt det är i dag och så att demokratin inte inskränks även där.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H710422",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:32"
  }
}