{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:412 om rasismen i USA",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "853a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! När polismannen Derek Chauvin tryckte sitt knä mot George Floyds nacke blev det startskottet på omfattande protester mot rasismen runt om i USA och världen under parollen Black lives matter. Att mista sitt liv är den yttersta konsekvensen av rasism. Det drabbade George Floyd i USA, precis som det drabbade dem som mördades av Peter Mangs och John Ausonius här i Sverige. </p><p>Men mordet på George Floyd är långt ifrån det enda exemplet. Vi har såväl historiskt som i närtid sett hur rasism och brutalitet drabbar svarta i USA.</p><p>Black lives matter-protesterna har haft en enorm sprängkraft med demonstrationer i över 2 000 amerikanska städer.</p><p>Vi är två vita personer i maktställning som aldrig själva har upplevt rasism riktad mot oss. Det är därför vi måste lyssna på dem som varje dag utsätts för rasism såväl i Sverige som i USA och runt om i världen.</p><p>Rasdiskrimineringen i USA har sin grund i sekel av förtryck, diskriminering och slaveri. Även om lagarna har förändrats är de rasistiska strukturerna fortfarande synliga. Ett exempel är det stora amerikanska fängelsesystemet. På 1970-talet fanns det 300 000 fångar. I dag sitter 2,3 miljoner amerikaner i fängelse. Var fjärde fånge i världen finns i USA, och en stor andel av dem är afroamerikaner.</p><p>När du har varit fängslad försvinner dina medborgerliga rättigheter i flera delstater. En rättighet som kan tas ifrån dig är din rösträtt, vilket bidrar till ökad marginalisering i samhället.</p><p>Till skillnad från tidigare presidenter har den nuvarande presidenten Donald Trump förstärkt rasmotsättningarna. År 2017 ledde kravaller i Charlottesville, Virginia, till att en kvinna dödades när en högerextrem förövare medvetet körde rakt in i en folkmassa med fredliga demonstranter. Trots att det var tydligt att de rasistiska grupperna stod för våldsanvändningen mot såväl motdemonstranter som polis valde president Trump att poängtera våldsanvändningen på båda sidor.</p><p>Trump har i flera sammanhang, bland annat under valmöten, hetsat mot Black lives matter. Efter mordet på George Floyd har president Trump i stället för att mana till lugn sagt att han avser att sätta in militär för att komma till rätta med oroligheterna.</p><p>Särskilt märkliga scener utspelade sig på Lafayette Street i Washington D.C. när gatan fylldes med tårgas och våldsamt rensades på demonstranter i syfte att skapa ett fototillfälle för presidenten.</p><p>Sverige har sin historia av att använda militär mot fredliga demonstranter, nämligen skotten i Ådalen 1931 då fem arbetare dödades. Det är därför i princip förbjudet att använda militär mot demonstranter i Sverige.</p><p>I USA kan presidenten genom ett särskilt beslut använda militären mot till exempel demonstranter. Även om det är mycket ovanligt har det hänt ett par gånger i historien. Samtidigt är den amerikanska polisen till stor del militariserad i den meningen att de har kravallutrustning, vattenkanoner, tårgas och gummikulor.</p><p>I dagens interpellation har jag frågat utrikesministern om hon avser att lyfta upp den strukturella rasismen med USA:s regering. Jag är glad över att Utrikesdepartementet har haft samtal med USA:s ambassadör i Sverige, även om det hölls på statssekreterarnivå. Jag är också positiv till att Sverige lyfte upp den strukturella rasismen med USA:s utrikesminister Mike Pompeo.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utrikesministern bör nu fundera kring vad Sverige kan göra mer. Om Trump använder militären mot demonstranter, borde vi då inte se över vår vapenexport? Om Sverige driver på för Drive for democracy, borde då inte svenskt demokratibistånd gå till MR-aktivister i USA? Och vad kan göras mer i Sverige för att synliggöra och motverka den strukturella rasismen? Mer om detta tänker jag ta upp i mitt nästa anförande.</p><p>Fru talman! Det har nu gått sju minuter av denna debatt. Polismannen Derek Chauvin håller fortfarande sitt knä hårt tryckt mot George Floyds nacke. Det kommer han att göra i ytterligare en minut och 46 sekunder. \"I can't breathe\", jag kan inte andas, säger George Floyd 16 gånger innan han dör.</p><p>George Floyd dödades av polisen brutalitet. Vi har nu möjlighet att göra avtryck så att hans död leder till förändring på riktigt.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H710412",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:31"
  }
}