{
  "anforande": {
    "dok_hangar_id": "5063044",
    "dok_id": "H709135",
    "dok_titel": "Protokoll 2019/20:135 Tisdagen den 9 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "135",
    "dok_datum": "2020-06-09 00:00:00",
    "avsnittsrubrik": "En samlad politik för klimatet - klimatpolitisk handlingsplan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f7935b0e-11bd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "47",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Min fråga var hur stora utsläppsminskningarna blir med den här planen. Jag får inget konkret svar från ministern. Det är inte så konstigt, eftersom man inte redogjort för detta i den här handlingsplanen. Det är nämligen ingen riktig handlingsplan utan en viljeinriktning med väldigt goda ambitioner, skulle jag sammanfatta det som. Vi lämnar den frågan, såvida inte ministern vill ge mig en konkret siffra.</p><p>Jag tycker att det är väldigt bra att klimatfrågan ska integreras på alla relevanta politikområden.</p><p>Ibland när ministern talar låter det som att det är någon annan som styr. Kanske är det egentligen Annie Lööf och Centerpartiet som sitter i baksätet och styr regeringen? Jag vet inte riktigt. Men en sak som vi vet väldigt klart att regeringen styr över är våra myndigheter och våra statliga bolag. Regeringen kan ge nya myndighetsinstruktioner till någon av våra 220 myndigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad politik för klimatet - klimatpoli-tisk handlingsplan</p><p>Jag tänker till exempel på Trafikverket, som har en infrastrukturpolitik som inte utgår från våra klimatmål - man planerar för nya motorvägar. Jag tänker på Transportstyrelsen, som har ändrat i förordningen om bilprovningen, så att vi numera ställer miljökrav som är på den absolut lägsta nivån inom EU. Vi har Försvarsmakten, och här vill jag faktiskt peka på någonting bra som regeringen har gjort. Man har ändrat i myndighetsinstruktionerna, så att Försvarsmakten inte längre ska motarbeta etablering av vindkraftsparker till havs. Det är jättebra, men det finns ganska mycket mer som man skulle kunna uppmana Försvarsmakten, Upphandlingsmyndigheten, Skatteverket, Konkurrensverket och andra myndigheter att göra för att verka för att våra klimatmål ska uppnås.</p><p>Därför, fru talman, vill jag fråga ministern om regeringen har en plan för att ge nya myndighetsinstruktioner till våra myndigheter om att de ska agera inom ramen för vårt klimatpolitiska ramverk och vår klimatlag.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H701MJU16",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:39:46"
  }
}