{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:129 om rovdjurspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c7514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "64",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Lars Beckman så mycket för att han har ställt interpellationen. Jag tackar även alla andra som engagerar sig i den här frågan. Det är en fråga som berör, som alla debattörer har tagit upp. Den berör på olika sätt, och den väcker väldigt mycket känslor.</p><p>Det som är en stor utmaning i alla typer av debatter som i grunden är känslomässigt drivna är att ha koll på fakta och att fatta faktaavvägda beslut. För mig är det ohyggligt viktigt att vi säkerställer att de beslut vi fattar är tagna på vetenskaplig grund. Jag skulle vilja säga att forskning i Sverige och forskningsrapporter producerade i Sverige inte kan beskrivas som att en del innehåller fakta och andra innehåller tyckande. Det var på det sättet det beskrevs i debatten. Någonstans gör man ju exakt samma sak själv i så fall - man tycker någonting om fakta och väljer de fakta som passar ens eget tyckande. Det där är svårt. I någon mening är det någonting som vi säkert lite till mans gärna hemfaller åt.</p><p>Men om jag försöker hålla mig till det som jag uppfattar som tydliga fakta i den här frågan kan jag konstatera att vi har en proposition som lades fram av den förrförra regeringen, alltså av alliansregeringen, under deras andra mandatperiod, om jag kommer ihåg rätt. Den slår fast att vi ska ha gynnsam bevarandestatus. Den slår också fast ett antal, 170-270. Det har sedan på vetenskaplig grund ifrågasatts om detta antal är tillräckligt för att ha gynnsam bevarandestatus. Man har också sagt att man ska ta hänsyn till tamboskap och socioekonomiska konsekvenser och att man ska verka för en spridning över hela landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Alla de sakerna ligger fast. De är också formulerade utifrån att vi faktiskt inte har egen nationell kompetens i den här frågan, Det här är en fråga som är strikt reglerad via EU-rätten, unionsrätten. Det som är tydligt är att den kräver att man har gynnsam bevarandestatus. Detta framgår också av allt det som jag räknade upp och som vi har fattat beslut om i Sveriges riksdag.</p><p>Vi har också ett latent liggande överträdelseärende mot Sverige. I händelse av att vi skulle göra någonting som får EU-kommissionen att tycka att vi uppenbart går ifrån gynnsam bevarandestatus är en kvalificerad gissning - det är klart att man alltid bara kan gissa - att vi riskerar att få ett överträdelseärende som aktiveras gentemot oss. Det skulle jag personligen tycka var olyckligt, för det skulle begränsa våra möjligheter att arbeta inom ramen för det beslut som finns.</p><p>Givet det välkomnar jag John Widegrens konstruktiva ingång i diskussionen. Jag tror att det är svårt att landa i att man skulle säga att man kan ha 170 vargar. En siffra skulle indikera att antalet är viktigare än att de mår väl och är friska och så vidare. Men vad gäller alla de andra delarna handlar det om att bygga legitimitet kopplat till den här frågan. Lars Beckman talar om olika medier i sitt anförande, men man kan hitta andra medier som tycker motsatsen. Det som till syvende och sist händer är att man undergräver legitimiteten, så att befolkningen förlorar tilltron till att man har kontroll på en fråga och gör det som är rimligt och nödvändigt för att uppnå olika målsättningar. Jag välkomnar absolut att vi har en diskussion om vad som är rimligt att göra. Det är bra om vi kan hitta några gemensamma nämnare som syftar till att leverera det som jag tror ligger i vårt gemensamma intresse.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H710129",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:11"
  }
}