{
  "anforande": {
    "dok_hangar_id": "5052420",
    "dok_id": "H70956",
    "dok_titel": "Protokoll 2019/20:56 Fredagen den 20 december",
    "dok_rm": "2019/20",
    "dok_nummer": "56",
    "dok_datum": "2019-12-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:170 om Chiles associeringsavtal med EU",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a051bb7f-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sveriges regering förväntar sig att de mänskliga rättigheterna respekteras under alla omständigheter.</p><p>Som svar på era frågor kan jag meddela att regeringen lyft det här flera gånger med Chiles ambassadör. Sverige är bland de länder i EU som sätter starkast press, så när ni säger att vi inte sätter press far ni med osanning. Det är inte sant, så sluta att säga det!</p><p>Chiles regering har medgett att ordningsmakten inte har följt rutinerna för våldsanvändning och att övervåld mot demonstranterna har förekommit. I ljuset av de omfattande anklagelserna om kränkningar av mänskliga rättigheter är det avgörande att säkerställa ansvarsutkrävande gentemot polis och militär. Och det är det vi gör hela tiden.</p><p>Chile är en demokratisk rättsstat. Sveriges regering förväntar sig naturligtvis att Chiles oberoende rättsväsen undersöker de anklagelser om kränkningar som har framkommit, och den processen har redan inletts. I tisdags talade jag personligen med Michelle Bachelet, som är FN:s människorättschef. Hon har själv skickat dit en kommitté för att se hur man kan säkerställa ett ansvarsutkrävande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Dessa oberoende granskningar också från andra nationella institut för mänskliga rättigheter och civilsamhällesorganisationer är mycket viktiga, och kontoret för FN:s högkommissarie har kritiserat våldsanvändningen och gör nu vad man kan för att få ansvarsutkrävande. Vi är bland de absolut tuffaste av alla som sätter press på och kräver detta.</p><p>Det är särskilt bekymmersamt att dessa rapporter innehåller uppgifter om oproportionerligt våld, icke nödvändigt våld, dödsfall, skador, tortyr, sexuellt våld och godtyckliga ingripanden.</p><p>Jag har otaliga gånger fått information om detta från Sveriges ambassadör i Chile, och jag har hållit mig uppdaterad precis hela tiden, under den värsta tiden på daglig basis.</p><p>Samtidigt är det viktigt att påpeka att dessa granskningar har genomförts på inbjudan av den chilenska regeringen, som också har meddelat att den värdesätter dessa rapporter och följer upp rekommendationerna vad gäller bland annat en reformering av polisväsendet.</p><p>Av FN-rapporten framgår det att chilenska myndigheter har samarbetat med observatörerna. De har fått fri tillgång till sjukhus, polisstationer, häkten och anstalter. Observatörerna har kunnat genomföra ett stort antal intervjuer med hundratals drabbade civila men också med ett stort antal poliser, med flera som har skadats under protesterna och med demonstranter. </p><p>Av samma rapport framgår det att chilenska myndigheter, både domstolar och det nationella institutet för mänskliga rättigheter, har vidtagit ett flertal åtgärder för att förhindra, rapportera och utreda de omfattande anklagelserna om kränkning av mänskliga rättigheter.</p><p>Fru talman! Sveriges regering tar situationen i Chile, inklusive anklagelserna om kränkning av mänskliga rättigheter, på stort allvar. Att säga något annat är falskt. Vi följer utvecklingen noga och har möten med företrädare för den chilenska regeringen, med övriga politiska partier och med civilsamhället. Jag har flera gånger uttalat mig om situationen för att understryka vikten av att mänskliga rättigheter respekteras och att myndigheterna inte utövar oproportionerligt våld.</p><p>Det grundläggande för en demokrati och en rättsstat är att yttrande, förenings- och samlingsfrihet respekteras.</p><p>Vi har gjort en rapport om mänskliga rättigheter i Chile, och där tas dessa problem upp. Nästa år kommer rapporten att uppdateras, och de senaste månadernas händelser kommer givetvis att vara en del av denna granskning.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710170",
    "replik": "N",
    "systemdatum": "2020-02-11 16:10:01"
  }
}