{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:122 om otryggheten i Malmö efter de senaste skjutningarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1a607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "75",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Man kan ge en ljus bild av Malmö, och det händer mycket i Malmö - absolut. Men om jag inte vågar gå ut i Malmö, hur ska jag då kunna se det? Jag är inte ensam om att ha förändrat mitt sätt att leva och verka i Malmö på grund av att de kriminella gängen - kriminella personer - går omkring fritt och när som helst kan skjuta vem som helst. Vi har sett det de senaste veckorna och de senaste åren. </p><p>Vi ställer oss bakom polisens utbyggnad. Det är klart att vi behöver fler poliser. Vi har verkligen belyst detta problem under så många år, och vi kunde bara glädja oss åt att man äntligen har insett problemet med att det inte finns tillräckligt många poliser. Men helt ärligt, är möten med saft och bullar eller att man bjuder på vegetarisk pizza rätt väg att gå när man ska möta de kriminella i Malmö? </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Senast var det, ett stenkast från där jag är uppväxt och där mina föräldrar fortfarande bor kvar, massor av bilar runt Stadion i Malmö. Mina föräldrar undrade vad det var som skedde. Det visade sig senare att det inte var Malmö FF som spelade på Stadion, utan det var ett möte med de kriminella. Vad det bjöds på ska jag låta vara osagt. Men jag tycker att det är helt fel väg att gå att dalta med de kriminella och bjuda på fika i stället för att verkligen spärra in dem. När kommer vi att se fler personer sitta i fängelse i stället för att sälja knark eller göra andra olagliga saker på Malmös gator och torg?</p><p>Fru talman! Sverige är, tillsammans med Norge och Finland, ett av Europas mest jämställda länder. Det skiljer inte mycket mellan dessa tre länder. Ändå har vi den största andelen skjutningar bland män under 29 år i Europa. Är inte detta ett misslyckande? Det är tio gånger fler än i Tyskland. Men de sociala klyftorna är större i Tyskland. </p><p>Det har gjorts många insatser från polisen, inte minst nu med Operation Rimfrost. Varför har vi inte kunnat se dessa nationella insatser tidigare? Varför har man inte lyssnat på oss som bor i Malmö och sett utvecklingen på riktigt? Kom till Malmö! Det räcker inte att bara åka dit ned lite då och då. Lyssna på oss som bor där och känner otryggheten. </p><p>Man månar, som sagt, om att höja straffskalan. Men jag vill återigen veta vad man gör mer. Och varför har man inte gjort detta tidigare? Varför har man vägrat att inse problemen? </p><p>Jag anser att alla de no go-zoner som vi har i Sverige är en stor del av problematiken. Hur arbetar regeringen med att få bort alla no go-zoner? </p><p>Återigen: När kommer vi att få se resultaten av alla de satsningar som görs? Man kan nämligen inte bara stå här som politiker och ansvarig för frågorna och säga att man gör så här mycket. Man måste också ha mål med alla satsningar. När får vi se resultaten? När kommer jag som ung tjej att känna mig trygg i min hemstad?</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H710122",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:58"
  }
}