{
  "anforande": {
    "dok_hangar_id": "5055817",
    "dok_id": "H70974",
    "dok_titel": "Protokoll 2019/20:74 Torsdagen den 13 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "74",
    "dok_datum": "2020-02-13 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om styrningen av rättskedjan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b6416372-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "6",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige är i grunden ett tryggt land, men vi har problem som måste mötas med kraft. Därför har vi skärpt lagarna för att bekämpa terrorism, för att knäcka den organiserade brottsligheten och för att få mäns våld mot kvinnor att upphöra.</p><p>Vi har här i kammaren fattat beslut om ett femtiotal straffskärpningar och bland annat skärpt straffet för grovt vapenbrott, vilket har femfaldigat antalet som häktas på sådana misstankar. Vi har också skärpt straffen för bland annat grovt rån, för grov och synnerligen grov misshandel och för de allvarligaste narkotikabrotten.</p><p>Vi har ökat antalet häktesplatser, infört en ny sexualbrottslagstiftning som bygger på samtycke och inte minst gjort historiska satsningar på polisen. Myndigheten tilldelas nu de största anslagshöjningar som någonsin gjorts med ett tydligt mål: att växa med 10 000 polisanställda fram till 2024.</p><p>Vid årsskiftet 2019 var det över 31 000 anställda i myndigheten - den högsta siffran någonsin såväl på totalen som uppdelat i antal poliser och antal civilanställda. Det här är en ökning med nästan 3 500 anställda sedan december 2015. Allt detta är viktiga delar av en rättskedja och ett starkt rättsväsen.</p><p>Fru talman! Oron för brott och kriminellas framfart påverkar hela vårt samhälle, arbetslivet, förtroendet vi känner för rättsapparaten och tilliten människor emellan. Därför måste samhället reagera tydligt mot brott och regelöverträdelser. Straff ska vara kännbara och upptäcktsrisken stor. För att bekämpa brott och skapa trygghet är det viktigt med väl fungerande och kraftfulla myndigheter på rättsområdet och en rättskedja som håller ihop.</p><p></p><p>Betänkandet vi i dag debatterar och hanterar gäller Riksrevisionens granskning av styrningen av denna rättskedja. Jag tycker att det är viktigt med ett helhetsperspektiv i frågor som rör rättsväsendets myndigheter eftersom allt så tydligt hänger samman, och jag har därför tagit del av Riksrevisionens slutsatser med stort intresse.</p><p>Vad som händer i början av rättskedjan, då ett brott anmäls, kan ha inverkan hela vägen fram till verkställigheten i kriminalvården. Det kräver en förståelse för att myndigheterna i rättskedjan utgör delar av en större helhet, och det kräver analyser av vad det innebär för myndigheternas verksamhet och resursbehov.</p><p>Jag kan likt utskottet konstatera att regeringen på ett bra sätt har tagit till sig Riksrevisionens rekommendationer och i sin skrivelse till riksdagen tydligt visar hur man jobbar med att vidareutveckla styrningen av myndigheter i rättskedjan, digitalisera rättsväsendet samt utveckla den långsiktiga planeringen för de aktuella myndigheterna.</p><p>Detta är ett otroligt viktigt jobb som riksdagen såklart ska följa över tid. Det är också intressant att ta del av hur regeringen under 2019 för att förstärka rättskedjeperspektivet också har gett uppdrag till Polismyndigheten, Åklagarmyndigheten, Domstolsverket, Kriminalvården och Brottsförebyggande rådet att bedöma framtida verksamhetsvolymer i rättskedjan.</p><p>Man ska undersöka hur de olika delarna påverkar varandra och hur man skapar den framförhållning och den kapacitet vi behöver så att det inte bildas flaskhalsar. När nu politiken flyttar fram positionerna kring lagstiftning och våra poliser blir mer effektiva, får starkare verktyg och griper fler kriminella behöver detta också funka i alla efterföljande led.</p><p>Jag tycker att regeringen på ett bra sätt i skrivelsen till riksdagen visar hur man jobbar med frågorna. Jag ser därför inget skäl att riksdagen ger något tillkännagivande i frågan och föreslår att riksdagen lägger skrivelsen till handlingarna.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 11.)</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "H701JuU14",
    "replik": "N",
    "systemdatum": "2020-04-01 17:29:19"
  }
}