{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:143 om Förbifart Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9134ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "158",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill tacka infrastrukturministern för svaret på min interpellation om Förbifart Stockholm.</p><p>Förbifart Stockholm är Sveriges dyraste och största motorvägsbygge. Prislappen låg från början på omkring 30 miljarder kronor. Nu börjar den närma sig 40 miljarder kronor. Trafikverket aviserade för några veckor sedan en kraftig fördyring med 3,3 miljarder kronor extra och att hela projektet kommer att försenas med fyra år. 40 miljarder kronor för en motorväg på ungefär två mil blir en kostnad på ungefär 2 miljoner kronor per meter. Det säger någonting om kostnaden för projektet.</p><p>Det finns en uppenbar risk med den ökade kostnaden för motorvägsprojektet: att viktiga investeringar i kollektivtrafiken i Stockholm kommer att trängas undan. Det finns också en annan och än allvarligare kostnad för det här projektet. Det är förstås priset för klimatet. Förbifart Stockholm är byggt enligt en prognos om ökad biltrafik. Med ökad biltrafik kommer vi också att få ökade utsläpp. Det är därför Förbifart Stockholm förkastas av en enig miljörörelse och även har avstyrkts av vår expertmyndighet Naturvårdsverket.</p><p>Besluten om motorvägsprojektet togs, precis som ministern säger, till exempel 2007 i och med Stockholmsförhandlingen och sedan 2010. Därefter kom detta in i den nationella plan för infrastrukturinvesteringar som den borgerliga regeringen då beslutade om.</p><p>Sedan 2010 har det hänt en del. Vi har till exempel fått Parisavtalet. Vi har också fått en kraftigt ökad medvetenhet om den klimatkris som vi nu befinner oss i. Sedan förra året har vi i Sverige en klimatlag och ett klimatpolitiskt ramverk som säger att alla politikområden måste verka för att våra klimatmål uppfylls. Ett av dessa viktiga klimatmål är att transportsektorn ska minska sina utsläpp med minst 70 procent till 2030. I dagsläget vet vi att utsläppen från vägtrafiken ökar, inte minskar. Vi behöver alltså göra mycket mer för att minska våra utsläpp.</p><p>Därför tycker jag att det var intressant att ta del av en skrivelse från Naturskyddsföreningen och Klimataktion som jag vet har gått till regeringen. De föreslår att regeringen ska tillsätta en förutsättningslös utredning för att se på konsekvenserna av att avbryta bygget av Förbifart Stockholm, både ur ett ekonomiskt perspektiv och ur ett miljömässigt perspektiv samt med avseende på hur det till exempel kan påverka kollektivtrafiken. Det tycker jag är ett väldigt intressant förslag. Ministern skulle kunna ge Trafikverket i uppdrag att tillsätta en sådan utredning.</p><p></p><p>Ministern skulle också kunna ge ett uppdrag till Trafikverket att åtminstone se till att Förbifart Stockholm håller sig inom den budget som är fastslagen och att Förbifart Stockholm inte blir det projekt som äventyrar våra klimatmål. De uppdragen har inte ministern gett till Trafikverket. Ministern svarar att han förutsätter att Trafikverket arbetar fortlöpande med detta.</p><p>Jag vill fråga ministern: Varför inte ge Trafikverket ett konkret uppdrag att se till att Förbifarten håller sig inom den budgetmässiga och klimatmässiga ram som vi har antagit?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H710143",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:55"
  }
}