{
  "anforande": {
    "dok_hangar_id": "5056326",
    "dok_id": "H70977",
    "dok_titel": "Protokoll 2019/20:77 Onsdagen den 19 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "77",
    "dok_datum": "2020-02-19 00:00:00",
    "avsnittsrubrik": "Kultur och fritid för barn och unga",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f8fd79d0-a379-ea11-9134-0090facf175a",
    "anforande_nummer": "129",
    "talare": "Per Lodenius (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I Centerpartiets vision har alla, oavsett bostadsort, bakgrund, funktionsnedsättning eller livssituation, möjligheter att delta i kulturliv som rymmer både professionellt buren kultur och amatörers skapande.</p><p>När vi möts, delar erfarenheter och reflekterar tillsammans blir vi också bättre rustade att möta utmaningar som finns omkring oss. Det är inte minst viktigt för våra barn och unga.</p><p>Jag har i tidigare debatter här i kammaren berättat om när jag hade förmånen att verka som danslärare och jag inte minst fick arbeta med barn och unga under skoltid. Från de år jag arbetade som danspedagog har jag många exempel på hur dansen, kulturyttringen, fick barn och unga att utvecklas både som individer och i gruppdynamiken.</p><p>Jag skulle kunna ge många exempel på detta. Jag skulle kunna berätta om många positiva upplevelser som jag fick vara med om som danslärare. Dansen gav så mycket för många av de elever och klasser som jag hade förmånen att få jobba med. Detta är erfarenheter som jag vet att jag delar med många andra kulturarbetare som också har haft förmånen att få jobba med barn och unga.</p><p>Det här är också exempel på varför Skapande skola är en så viktig satsning. Skapande skola ger möjligheter för elever att möta professionella kulturarbetare och att själva ta del av kultur och kanske hitta ett eget kulturellt uttryck.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur och fritid för barn och unga</p><p>Samtidigt finns kulturskolorna i kommunerna, som på många håll erbjuder en fantastisk utbildning. Hur de är organiserade och vad de erbjuder varierar över landet. Centerpartiet ser kulturskolornas verksamhet som väldigt värdefull och anser att denna typ av utbildning för barn och unga ska finnas i alla kommuner. Men hur verksamheten läggs upp måste avgöras utifrån de lokala förutsättningarna.</p><p>Det finns på många håll fördelar för kulturskolan med att kunna samarbeta med den vanliga skolan. Det viktiga är att tillgängligheten blir god och att hänsyn tas till att alla barn inte har ekonomiskt resursstarka föräldrar eller möjlighet att ta sig till en centralort efter skoltid.</p><p>Fru talman! Kultur är och ska vara en del av barns och ungas fritid. Det finns dock så mycket mer som kanske inte alltid klassas som kultur men som ger en viktig och meningsfull fritid.</p><p>Föreningslivet i Sverige är starkt och betydelsefullt. Det är i idrotts- eller friluftsföreningen som man både kan få utlopp för sin energi och kan skapa energi. Det är där man kan lära sig idrottens regler och uppleva dess kraft, samtidigt som det leder till en förbättrad hälsa, både fysiskt och psykiskt. Vi behöver röra på oss, samtidigt som det är någonting som vi har blivit sämre på i vårt land. Särskilt barn och unga behöver stimuleras till mer rörelse även på sin fritid.</p><p>En grupp som ofta hamnar utanför är barn och unga med intellektuell funktionsnedsättning. Enligt Riksförbundet FUB är det ungefär 1 procent av Sveriges befolkning som har en intellektuell funktionsnedsättning. Enligt bland annat Folkhälsomyndigheten lider denna grupp i större utsträckning av till exempel övervikt, depression, högt blodtryck, oro, ångest, social utsatthet och utanförskap - sådant som i väldigt stor utsträckning kan påverkas på ett positivt sätt genom aktivt deltagande i kultur, förenings- och idrottsliv. Det är verksamheter som är stärkande för alla men som kan ha en extra stor betydelse i livet för barn och unga med funktionsnedsättning.</p><p>Centerpartiet var en stark förespråkare för Special Olympics World Winter Games i Åre/Östersund 2021 och den folkhälsosatsning som Parasportförbundet i samband med det planerade att göra för personer med just intellektuell funktionsnedsättning, främst barn och unga.</p><p>Tyvärr föll själva arrangemanget Special Olympics World Winter Games i Sverige, och under julhelgen togs beslutet att ställa in arrangemanget. Det hade varit en verklig möjlighet att visa på den stora betydelse som denna verksamhet har. Från Centerpartiets sida försökte vi in i det sista att föra fram möjligheter för att kunna genomföra arrangemanget. Tyvärr fick vi inget stöd för det, men en folkhälsosatsning som också gäller barn och unga med intellektuell funktionsnedsättning är det ännu inte för sent att genomföra.</p><p>Idrotts- och föreningslivet måste verkligen göras tillgängligt för fler. För att fler barn ska få chansen att hitta en idrott eller annan föreningsaktivitet som de tycker är rolig, exempelvis inom kulturlivet, bör också föreningslivet ges större möjlighet att komma in i skolan och på fritidshem. Det öppnar nya möjligheter för barn som annars kanske inte hade fått chansen att testa nya aktiviteter och att gå med i föreningslivet. Att barn får samlas runt olika intressen ger också möjlighet till ökad integration. Det kan också i sin tur stärka föreningslivet med nya medlemmar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur och fritid för barn och unga</p><p>Det finns fritidshemsverksamhet där föreningslivet, exempelvis idrottsföreningar, utgör basen för verksamheten. Sådana verksamheter, som idrotts- eller friluftsfritis, bör ha goda möjligheter att bedrivas och göras tillgängliga för ännu fler.</p><p>Det finns också barn och unga som måste tillbringa stora delar av sommarlovet och andra lov ensamma, utan tillsyn och närvaro av någon vuxen och utan sällskap av andra barn. Särskilt sommarlovet kan vara svårt att planera om man saknar resurser och nätverk. Det är för alla dessa barn som fritidshemsverksamhet och gratisaktiviteter på sommarlovet och andra lov är särskilt betydelsefulla, aktiviteter som med fördel skulle kunna anordnas i samverkan med föreningslivet.</p><p>Fru talman! I Centerpartiet ser vi hur kulturen och en meningsfull fritid bidrar till ett djupare, mänskligare och öppnare samhälle. När vi möts, delar erfarenheter och reflekterar tillsammans blir vi också bättre rustade att möta utmaningar som finns omkring oss.</p><p>Det är därför vi i Centerpartiet ser det som så viktigt att alla, oavsett bostadsort, bakgrund, funktionsnedsättning eller livssituation, har möjlighet att delta i ett kulturliv som rymmer både professionellt buren kultur och amatörers skapande liksom ett idrotts- och fritidsliv med glädje och mening. Inte minst viktigt är det för våra barn och unga.</p><p>Med detta, fru talman, hoppas jag att mitt budskap har gått fram, trots min av förkylning något beslöjade röst.</p>",
    "intressent_id": "0363721826713",
    "rel_dok_id": "H701KrU7",
    "replik": "N",
    "systemdatum": "2020-04-08 16:19:17"
  }
}