{
  "anforande": {
    "dok_hangar_id": "5048480",
    "dok_id": "H70940",
    "dok_titel": "Protokoll 2019/20:40 Torsdagen den 28 november",
    "dok_rm": "2019/20",
    "dok_nummer": "40",
    "dok_datum": "2019-11-28 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Kärnkraftens framtid och en uppdaterad energiöverenskommelse",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "5b12cdcb-7722-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Statsministerns frågestund</p><p>Herr talman! Utsläppen i Europa kommer att öka med 8 miljoner ton, motsvarande 8 miljoner flygresor till Spanien, när Ringhals 1 och 2 stängs. Sveriges totala utsläpp förra året var 53 miljoner ton. Detta är makalöst dålig klimatpolitik, men det är också riktigt dålig energipolitik.</p><p>Sverige har i dag världens renaste elproduktion efter Norge, renast i hela EU. Det beror på vår unika kombination av vatten-, kärn- och vindkraft, till 98 procent helt fossilfri. De senaste åren har vi sett en fin utveckling för förnybara energislag, med fallande priser och ökande produktivitet - mer ren el för pengarna.</p><p>Men det räcker inte med vind, för det blåser inte alltid. När det inte blåser i Sverige blåser det sannolikt inte heller i resten av Norden. Och när det är riktigt kallt i Sverige är det ofta kallt i hela Norden.</p><p>Svensk industri behöver el dygnet runt, alla dagar om året, även när det bara är tio soltimmar under hela november. Nu behövs dessutom mer el. Ska vi klara klimatomställningen till 2045 behöver vi öka vår elanvändning motsvarande ett och ett halvt Danmark. Därför behövs både förnybart och kärnkraft även i framtiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Förra veckan öppnade kärnkraftens båda ägare för att driva svensk kärnkraft vidare långt bortom tidigare slutdatum. Detta är ett bra besked, både för svensk elproduktion och för klimatet.</p><p>Min fråga till statsministern är mot denna bakgrund: Ställer sig regeringen bakom en livstidsförlängning av svensk kärnkraft även efter 2040? Och för det andra: Kommer Socialdemokraterna att vara med och ta fram en uppdaterad energiöverenskommelse?</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "H7C120191128sf",
    "replik": "N",
    "systemdatum": "2019-12-19 16:55:06"
  }
}