{
  "anforande": {
    "dok_hangar_id": "5057840",
    "dok_id": "H70986",
    "dok_titel": "Protokoll 2019/20:86 Torsdagen den 12 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "86",
    "dok_datum": "2020-03-12 00:00:00",
    "avsnittsrubrik": "Landsbygdspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "feef0849-1986-ea11-9132-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Kristina Yngwe (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Då är det dags för oss i miljö- och jordbruksutskottet att debattera vårt betänkande MJU8 om landsbygdspolitik. I betänkandet tas motioner från höstens allmänna motionstid upp, bland annat om förutsättningarna för lantbruk och andra primärproducenter samt hästföretagande.</p><p>Fru talman! Vår beredskap är god, sa Per Albin Hansson om Sveriges livsmedelsförsörjning under andra världskriget. Mycket vatten har dock runnit under broarna sedan dess, och för de allra flesta svenskar är nog livsmedelsförsörjning någonting som man tänker på väldigt sällan, om man gör det över huvud taget. Den senaste tiden har dock frågan fått allt större uppmärksamhet. Under våren gapade baconhyllorna tomma, och i samband med coronavirusets framfart har medborgare på vissa håll börjat hamstra livsmedel för att förbereda sig för eventuell isolering.</p><p>Även om jag givetvis beklagar anledningen är det faktiskt på tiden att frågan om vår krisberedskap och livsmedelsförsörjning kommer upp på agendan. I dag är Sverige mer än självförsörjande endast på tre produkter: socker, vetemjöl och morötter. För ägg ligger vi på 95 procent. Stängs gränserna har vi alltså morotskaka i olika varianter att se fram emot på menyn. För nöt är den volymmässiga försörjningsgraden ca 55 procent, för gris och fågel kring 70 procent och för tomater bara drygt 10 procent.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Landsbygdspolitik</p><p>Även själva livsmedelsproduktionen skulle stå inför väldigt stora utmaningar om förändringar i omvärlden skulle minska inflödet av insatsvaror. Svensk livsmedelsproduktion är i dag beroende av importerade insatsmedel i form av exempelvis protein, växtnäring och diesel. Det gör det svenska lantbruket väldigt sårbart vid ett stopp för inflöde av för lantbruket nödvändiga insatsvaror. Svensk livsmedelsförsörjning kräver alltså i dag att omvärlden är säker och trygg.</p><p>I förhandlingarna om målen för en svensk livsmedelsstrategi hade Centerpartiet framför allt två prioriteringar att få med: dels skarpa formuleringar om stärkt konkurrenskraft, dels mål om minskad sårbarhet i livsmedelskedjan. För mig hänger dessa två väldigt tydligt ihop. Utan konkurrenskraftiga lantbruksföretagare och livsmedelsproducenter kommer vi inte heller att kunna minska vår sårbarhet i livsmedelskedjan. Men i en föränderlig omvärld där både osäker tillgång på importerade insatsvaror och klimatförändringar hänger över oss krävs också insatser för minskad sårbarhet för att svenskt lantbruk ska kunna vara livskraftigt och konkurrenskraftigt på lång sikt. 2018 års torka och de efterföljande effekterna av denna visade detta väldigt tydligt.</p><p>När Centerpartiet nu ingår i januariavtalet, som på olika sätt berör förutsättningarna för svenskt lantbruk och sårbarheten i livsmedelskedjan, vill jag nämna ett par åtgärder som har gjorts och några som Centerpartiet fortfarande driver på för.</p><p>Låt mig börja med sårbarhetsfrågan. I de regleringsbrev som Centerpartiet varit med och förhandlat fram har sårbarhet fått en viktig roll. Livsmedelsverket har fått i uppdrag att utreda beredskaps- och omsättningslager, kartlägga strategiska varor för svensk livsmedelsförsörjning, analysera beroenden och sårbarheter i livsmedelsförsörjningen och samverka med andra aktörer för tryggad livsmedelsförsörjning.</p><p>För några veckor sedan tillsattes inom ramen för januariavtalet en utredning om fossilfritt lantbruk, som fått i uppgift att titta på hur beroendet av importerade fossila insatsvaror kan minskas, hur den inhemska produktionen av fossilfria drivmedel kan öka och hur omställningen till fossilfritt lantbruk kan ske på ett sätt som värnar och stärker svenskt lantbruks konkurrenskraft.</p><p>Att öka exporten är ett annat sätt att öka svensk livsmedelsproduktion och minska sårbarheten, och där har Centerpartiet drivit på för uppdrag och satsningar på fler livsmedelsattachéer på strategiska marknader, fler landsgodkännanden och exportsatsningar för små och medelstora företag. </p><p>Fru talman! Hand i hand med åtgärder för minskad sårbarhet går åtgärder för stärkt konkurrenskraft och ökad livsmedelsproduktion. Sedan januari 2019 har svenska lantbrukare fått över 1 miljard i torkstöd för att stärka likviditeten. Återbetalningen av diesel har ökats med 50 öre jämfört med 2018, och hösten 2019 ökade återbetalningen ytterligare 50 öre. Arbetsgivaravgiften för unga och nyanställda har sänkts.</p><p>Naturvårdsverket har fått i uppgift att ta fram en nationell förvaltningsplan för vildsvin, och pengar har avsatts under 2020 för att öka försäljningen av vildsvinskött och därmed öka avskjutningen av vildsvin och minska skadorna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Landsbygdspolitik</p><p>Jordbruksverket har fått i uppdrag att påbörja ett förenklingsarbete för att nå en märkbar positiv förändring i företagarens vardag. Verket har även fått instruktioner om att ha företagsperspektivet i fokus när regler utformas samt se över föreskrifter kring djurhållningen i syfte att göra dem mer målinriktade och flexibla.</p><p>I de satsningar för livsmedelsstrategins genomförande under 2020 på en kvarts miljard som presenterades före jul har bland annat Tillväxtverket fått i uppdrag att identifiera regler som försämrar konkurrenskraften och föreslå åtgärder. Ett arbete med att införa ett digitalt system för att lantbrukaren ska ha färre tidskrävande och administrativt betungande myndighetskontakter, vad vi i Centerpartiet kallar En väg in, har sjösatts. </p><p>Men det räcker inte. Tillståndsprocesserna för stallbyggnation behöver snabbas på. Tillgången på effektiva växtskyddsmedel behöver säkras, inte minst i trädgårdsnäringen. Livsmedelsproduktion och lantbrukets konkurrenskraft måste få större genomslag vid dispensgivning från biotopskydd, exempelvis när det gäller stenmurar. Regler kring vatten i jordbrukslandskapet måste anpassas till ett förändrat klimat, och skyddet för lantbrukare behöver stärkas för att våra viktiga producenter ska slippa leva med djurrättsrelaterat hot och hat. Fler åtgärder krävs för att få bukt med viltskador, inte minst från vildsvin där arbetet med att öka avsättningen av vildsvinskött måste fortsätta. Det finns ingen quickfix för att uppnå livsmedelsstrategins mål, men regeringen måste göra sitt yttersta för att genomföra åtgärder som verkligen kan leda till märkbara förbättringar på gårdsnivå.</p><p>Just nu pågår förhandlingar om en ny jordbrukspolitik. Att det blir förseningar kan vi redan nu konstatera, och principen samma regler men nya pengar är en rimlig princip som Centerpartiet stöder. Både när det gäller regelverket på EU-nivå och Sveriges implementering av detsamma är det helt avgörande att svenska lantbrukares konkurrenskraft är i fokus, men också att åtgärder för miljö och klimat prioriteras så att svenska lantbrukare kan få betalt för det viktiga hållbarhetsarbete de faktiskt gör. Den svenska viljan att minska EU:s budget får inte gå ut över svenska bönders möjlighet att fortsätta producera mat på ett konkurrenskraftigt och hållbart sätt.</p><p>Det är också viktigt att det haveri som pågått under den gångna perioden där ett stort antal lantbrukare fått vänta på försenade stöd inte får upprepas. Klarar inte staten sitt åtagande är det rimligt att man tittar på om det är möjligt att betala ut ränta för försenade stöd.</p><p>Fru talman! Jag vill avslutningsvis nämna en annan för Sverige och landsbygden viktig näring, nämligen hästnäringen.</p><p>Den svenska hästnäringen skapar enligt Hästnäringens Nationella Stiftelse över 30 miljarder kronor i direkt omsättning, och om man inkluderar omsättning från branscher som är beroende av hästen landar man på hela 72 miljarder. I sysselsättning kan det översättas till 38 000 helårstjänster som jobbar med allt från trav och avel till ridskolor och hästturism men också foder, utrustning, byggnader, hovslagare och veterinärer.</p><p>Hästföretagande är en viktig del av det svenska näringslivet, men vi behöver göra mer för att underlätta för denna näring. Bygger man ett kostall på en lantbruksfastighet behövs inget bygglov, men bygger man ett ridhus krävs bygglov. Nyligen tillsattes den utredning som Centerpartiet drivit på för som ska titta på förenklingar för just verksamheter på lantbruksfastigheter, vilket inkluderar inte minst hästnäringen. Även inom andra områden ser vi dock att hästen inte likställs med andra lantbruksdjur, och där ser vi ett behov av att fortsätta jobba för att hästnäringen i högre grad ska likställas med övriga lantbruksnäringar. För att ytterligare fånga hästnäringens potential vill vi att regeringen arbetar fram en strategi för hästnäringens framtid. Näringen har själv lagt fram förslag på både strategi och handlingsplan, och nu behöver politiken leverera sin del.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Landsbygdspolitik</p><p>Fru talman! Jag står bakom Centerpartiets alla reservationer, men för att spara tid vid voteringen yrkar jag bifall bara till reservation 12.</p><p>(Applåder)</p><p>I detta anförande instämde Ulrika Heie (C).</p>",
    "intressent_id": "0884738092723",
    "rel_dok_id": "H701MJU8",
    "replik": "N",
    "systemdatum": "2020-04-24 12:50:04"
  }
}