{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om stöd till start av näringsverksamhet - långsiktiga effekter och Arbetsförmedlingens arbetssätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5bd9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Sveriges småföretagare är helt nödvändiga för att vårt land ska fungera, men att småföretagande kan vara riskfyllt har varit väldigt påtagligt i dessa dagar av pandemi och social distansering. Försvinner kunderna försvinner också intäkterna.</p><p>Det tar tid att bygga upp ett företag. Det krävs hårt arbete, och risken är att man inte får tillräckligt många kunder för att gå runt. Samtidigt är det de nya företagen som genom företagarens kunskap om den verklighet hen lever i driver samhället framåt, tar vara på behov som ingen annan tagit vara på och skapar jobb åt andra.</p><p>I Riksrevisionens granskning av stödet till start av näringsverksamhet framgår både att stödet är mer effektivt för att få sysselsättning än andra insatser från Arbetsförmedlingen och att det ger låga inkomster, vilket ökar risken för att bli överskuldsatt. Det är alltså så att stödet har nackdelar, men samtidigt ger det människor en chans att påverka sin egen situation.</p><p>Tyvärr är det, enligt Riksrevisionen, svårt att utvärdera effekterna tillräckligt bra, eftersom Arbetsförmedlingens uppföljning ser olika ut på olika platser i landet. Resultaten behöver också följas upp under en längre tid - programmet gör visserligen att deltagarna snabbt blir sysselsatta, men de kan ha svårt att försörja sig under en längre tid. Detta kan, i kombination med riskerna med att starta företag, göra att de drar på sig stora skulder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om stöd till start av närings-verksamhet - lång-siktiga effekter och Arbetsförmedlingens arbetssätt</p><p>Fru talman! Riksrevisionen rekommenderar därför att deltagarna får bättre information om risken att bli skuldsatt, och Arbetsförmedlingen bör överväga att erbjuda en kortare anpassad förberedande utbildning för att nå så många som möjligt med information om riskerna med skuldsättning. Arbetsförmedlingen behöver också utvärdera programmet på ett systematiskt sätt och på samma sätt i olika delar av landet samt under en längre tid.</p><p>Det är landets arbetsförmedlingar som behöver förbättra sina rutiner och utveckla hur de arbetar med stödet. Därför är det också rimligt att rekommendationerna riktas till Arbetsförmedlingen, även om det såklart ytterst är regeringens ansvar att se till att myndigheterna utvärderar och utvecklar arbetsmarknadspolitiken. Regeringen följer hela tiden upp att de resurser som tilldelas Arbetsförmedlingen används på ett effektivt sätt.</p><p>Arbetsförmedlingen genomför just nu en stor omorganisation samtidigt som den står inför sin största uppgift på decennier, nämligen att hjälpa alla som behöver ett nytt arbete till följd av coronakrisen. Vi vet inte hur omfattande denna uppgift kommer att bli, men vi ser redan nu en dramatisk ökning av antalet varsel och korttidspermitteringar och av antalet människor som har blivit av med sina jobb. I det läge som vi är i nu är det avgörande att ge Arbetsförmedlingen möjligheten att själv förbättra sina rutiner och ta sig an den stora uppgift som väntar dem.</p><p>Fru talman! Jag vill yrka bifall till förslaget i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H701AU11",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:35"
  }
}