{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0e761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "77",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Sverige är en kunskapsnation. Inte minst är vi ett ingenjörsland som har tagit fram ett stort antal världsomvälvande innovationer. Jag säger Tetra Pak, lättbetong, separatorn, skiftnyckeln, pacemakern, rullatorn, för att inte tala om dynamiten. Många av dessa innovationer och forskningsframsteg har skett på universitet, i laboratorier och så vidare, medan andra har uppfunnits av personer besjälade av stor kunskap men kanske framför allt av stor vilja. </p><p>En av mina goda vänner har efter en Chalmersutbildning på sin egen fritid tagit fram patent för en speciell borr för betong. Det må låta tråkigt, men det hade aldrig skett om det inte hade funnits en grundutbildning i civilingenjörsvetenskap på Chalmers. </p><p>Vi ska vara stolta över den universitets- och högskoleutbildning som vi har i Sverige. Liberalerna stöder det betänkande som ligger på riksdagens bord. Därmed inte sagt att det inte finns saker som vi behöver förbättra. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Jag vill till exempel ta upp att vi behöver utveckla hur vi snabbt kan få in nyanlända akademiker på arbetsmarknaden och att universitet och högskolor måste ges förutsättningar för att bedriva kompletterande utbildningar, till exempel inom vården där vi vet att behovet är stort. </p><p>Fru talman! Jag vill också använda en del av min talartid till att tala om den akademiska friheten. Vi har hört det sägas tidigare här i talarstolen. Jag vet att debattvågorna gick höga med anledning av att journalistutbildningen vid universitetet i min hemstad Göteborg bjudit in Sverigedemokraternas partisekreterare Richard Jomshof för en föreläsning om partiets mediestrategi. </p><p>Det här hände för några veckor sedan. Även om jag inte delar Sverigedemokraternas åsikter i sak delar jag åsikten att Sverigedemokraterna måste ha rätten att föra fram sina åsikter. Det är någonstans grundläggande för en akademisk frihet.</p><p>Sveriges lärosäten har en viktig roll som samhällets kritiska självrespekterande spegel. De ska vara platser där åsikter bryts, där åsikter diskuteras och där man argumenterar för olika åsikter. Jag tror att vi är flera här inne som har suttit och suckat oss igenom vissa föreläsningar på universitet eller högskola där vi har upplevt att det är uppenbart att föreläsaren har en så kallad bias. Var vår smärtgräns har gått beror nog på politisk åskådning och ideologisk övertygelse.</p><p>Vi måste ställa oss frågan: Vem bestämmer vad som är acceptabelt eller inte? Vem ska i så fall bestämma vilka kurser som är samhällsnyttiga från en tid till en annan? Vem ska ges den makten? Det är ju därför vi har en akademisk frihet, som ska vara grundläggande.</p><p>För vad är motsatsen? Motsatsen finns till exempel i Belarus, där makten använder universiteten för sina egna syften. Där kan studenter bli relegerade om de är politiskt aktiva i opposition till den sittande makten. Motsatsen finns i Ungern, där det centraleuropeiska universitetet har tvingats flytta ut ur landet för att man har fortsatt att bedriva forskning på vetenskaplig grund. Motsatsen finns i Polen, där den akademiska friheten har backat i takt med att det konservativa och nationalistiska partiet Lag och rättvisa har vuxit.</p><p>Denna verklighet vill vi inte ha i Sverige. Det är därför den akademiska friheten är så viktig att värna i dag och i morgon.</p><p>(Applåder)</p><p>I detta anförande instämde Roger Haddad (L).</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "H701UbU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:05:45"
  }
}