{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1e4e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vad gäller sandlådan tänker vi inte sätta oss där med Socialdemokraterna, utan där får de sitta själva.</p><p>Klimatet är självklart jätteviktigt. Ser man klimatet som ett stort träd i stället för en tråkig sandlåda med oljespill i skulle jag vilja påstå att Socialdemokraterna hela tiden tittar på det rödaste äpplet högst upp, som är svårast att plocka. Jag kan inte förstå, herr talman, varför man hela tiden ska göra det så svårt att göra klimatet bättre. Det ska vara dyrt. Det ska vara jobbigt. Visst, det är ett vackert äpple, men effekten är liten.</p><p>Vi kan till exempel titta på bonus-malus-systemet. Där beskattar man de absolut modernaste och fräschaste bilarna, som släpper ut minst avgaser i naturen, och lägger bonusen på elbilar, som ett fåtal människor har råd att köpa. Jag kan inte förstå logiken. Med andra ord sitter man och gynnar skrotbilar som släpper ut mängder med koldioxid i atmosfären, för det är de som är billiga att äga. I stället borde man införskaffa en bonus för dem som väljer att skrota sina bilar. Och man borde inte gynna elbilarna. De som säljer elbilar har inga incitament att sänka priset, för de subventioneras med skattemedel, vilket innebär att elbilarna inte blir billigare per automatik. Men om få väljer att köpa dem måste man sänka priserna, vilket innebär att fler kan köpa dem.</p><p>Plocka lågt hängande äpplen!</p><p>(Applåder)</p><p>I detta anförande instämde Angelica Lundberg (SD).</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "H701TU1",
    "replik": "Y",
    "systemdatum": "2020-01-29 10:00:54"
  }
}