{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om det kommunala utjämningssystemet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3961eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag är alldeles övertygad om att vi under lång tid framöver, inte bara i den akuta krisen, kommer att behöva öka resurserna till kommuner och regioner till välfärdens verksamheter - skola, vård och omsorg - från den statliga nivån. Jag är alldeles övertygad om det, inte bara på grund av coronakrisen utan på grund av den underliggande demografiska utvecklingen där vi har många barn och gamla samtidigt. Och det är barn och gamla som driver upp de kostnader som kommuner och regioner har för skola, vård och omsorg. </p><p>Det är vår uppfattning att detta är ett långsiktigt åtagande, och vi ser att denna utveckling kommer att fortgå framåt 2030-2035. Under denna period kommer vi att behöva prioritera välfärden före andra insatser, även efter denna mer akuta kris. </p><p>Sedan är det otroligt svårt att i ett sådant här snabbt krisförlopp göra prognoser för exakt hur mycket pengar olika verksamheter behöver och vilket genomslag den ekonomiska utvecklingen får på skatteintäkterna. Jag tror att man ska ha en mycket stor ödmjukhet inför detta. Med tanke på det snabba krisförloppet blir det mer gissningar än prognoser. Men vårt budskap är att vi vill skjuta till de resurser som krävs för att ta välfärden genom denna kris. Sedan ska vi möta den demografiska utvecklingen som vi ser åren därefter. För oss är detta en oerhört viktig fråga och någonting som vi prioriterar mycket högt. </p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "H701FiU39",
    "replik": "Y",
    "systemdatum": "2020-06-01 14:48:57"
  }
}