{
  "anforande": {
    "dok_hangar_id": "5047643",
    "dok_id": "H70935",
    "dok_titel": "Protokoll 2019/20:35 Onsdagen den 20 november",
    "dok_rm": "2019/20",
    "dok_nummer": "35",
    "dok_datum": "2019-11-20 00:00:00",
    "avsnittsrubrik": "Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7f8b219e-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "51",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Avtal om politisk dialog och samarbete mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Republiken Kuba, å andra sidan</p><p>Fru ålderspresident! Jag har lyssnat till socialdemokraten Pyry Niemis anförande. Det är många goda ord om demokrati och den kubanska befolkningens strävan efter frihet och öppenhet.</p><p>Sanningen är den att en kuban som vill leva i frihet och öppenhet i dag har två alternativ. Det ena alternativet är att bli dissident. Då förlorar man sitt jobb. Då utsätter man sig för ständiga trakasserier av sitt grannskap, glåpord, svartlistning från sin arbetsplats, avlyssning, ständiga polisräder, förhör och så vidare. Man kanske inte får sina mediciner om man är sjuk, och så vidare.</p><p>Det andra alternativet är att gå i exil. Hundratusentals kubaner har tagit sig över de hajrika vattnen i Mexikanska golfen för att ta sig till friheten i USA. De har riskerat sina liv för att göra detta. Sedan har de stigmatiserats av vänstern runt om i världen, som har hävdat att de är terrorister fast de är flyktingar. Det är de två alternativen som finns.</p><p>Notera då att ingen av de två grupperna, de som är dissidenter på Kuba, demokratirörelsen, eller de kubaner som har flytt sitt hemland och byggt ett nytt liv i något annat land, har fått vara med i processen för att ta fram samarbetsavtalet. Inte en enda gång har Pyry Niemi och de andra som stöder avtalet och de som har förhandlat fram avtalet frågat vad den kubanska demokratirörelsen tycker och vilka önskemål de har.</p><p>Hur ska Pyry Niemi tillgodose att åsikterna kommer fram, om man inte ens när man förhandlar avtalet är beredd att lyssna på de kubanska demokraterna och de inte ens vid dialogen får vara med? Det går inte ihop, Pyry Niemi.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H701UU3",
    "replik": "Y",
    "systemdatum": "2019-12-10 18:37:15"
  }
}