{
  "anforande": {
    "dok_hangar_id": "5056897",
    "dok_id": "H70980",
    "dok_titel": "Protokoll 2019/20:80 Tisdagen den 3 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "80",
    "dok_datum": "2020-03-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:334 om bristande konkurrensneutralitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3f6e09ba-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "62",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är klart att Elisabeth Björnsdotter Rahm har hört mitt svar - jag har ju givit det - och det är svårt att utveckla det så oerhört mycket mer i replikskiftena här. När Elisabeth Björnsdotter Rahm beskriver situationen i Umeå blir det svårt att lyfta det till en generell diskussion. Jag är inte bekant med situationen specifikt i Umeå.</p><p>Det jag vill skicka tillbaka till Elisabeth Björnsdotter Rahm är att det är upp till varje kommun huruvida man vill ha lagen om valfrihet eller inte. Detta är uppenbart någonting som Umeå kommun har diskuterat, och kommunen har landat i att fortsätta ha flera utförare.</p><p>Det går att ha olika åsikter - och det har vi ju till och från - om hur man ska agera, vilka aktörer som funkar och inte funkar och hur man ska få långsiktighet. Men det finns en aspekt som kan tas upp bara för att beskriva vad det skulle kunna handla om, och jag har ingen aning om huruvida det är så i Umeås fall.</p><p>Det finns ganska många fall inom hemtjänsten där de privata aktörerna inte har hand om nätter och helger; det är inte alls ovanligt. Där är det i stället den kommunala hemtjänsten som ska stå för just dessa delar. Detta är inte de billigaste timmarna - de är ganska svåra att få personal till. Det krävs en helt annan personaltäthet och en annan typ av organisation.</p><p>Man kan fundera på om det är rimligt att en privat aktör inte behöver ta hand om hela uppdraget utan faktiskt kan säga att aktören inte kan hantera vissa delar eller att den vid sjukskrivningar också ska kunna vända sig till någon typ av kommunal personalbank. Jag säger inte att det är så i Umeås fall, och jag vet inte i hur många fall detta gäller. Det finns dock för många situationer där det faktiskt är så. Det är inte bara summan - ersättningen per timme - som ska vara likvärdig.</p><p>Jag förstår på Elisabeth Björnsdotter Rahm att hon nästan likställer dessa saker, men det handlar ju om vad man lägger i uppdraget. Det är svårt att tala om, för Sverige ser väldigt olika ut. Beroende på detta - och det gäller alltifrån avstånd och förutsättningar till målgrupper och hur tunga de brukare man går hem till är - finns det skäl att forma systemen så att de blir så välfungerande som möjligt.</p><p>Jag tycker att det behöver föras en god lokal diskussion om hur detta ska fungera. Även frågan om att man inte behöver ta hela ansvaret utan kan ta de bitar man vill är en del som går att diskutera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Elisabeth Björnsdotter Rahm undrade om inte LOV innebär att man ska ha konkurrensneutralitet. Detta handlar inte minst om det som Elisabeth Björnsdotter Rahm själv beskrev: Det finns ibland en misstänksamhet från alla olika håll, och man tycker att det inte råder konkurrensneutralitet i ersättningen eller i uppdraget. Det finns olika sätt att se det, och finns skäl för oss att se över detta och - om det behövs - också lägga fram förslag som gör att vi närmar oss konkurrensneutralitet. Det är absolut utgångspunkten.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710334",
    "replik": "N",
    "systemdatum": "2020-04-08 16:32:47"
  }
}