{
  "anforande": {
    "dok_hangar_id": "5053625",
    "dok_id": "H70962",
    "dok_titel": "Protokoll 2019/20:62 Onsdagen den 22 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "62",
    "dok_datum": "2020-01-22 00:00:00",
    "avsnittsrubrik": "Ett särskilt straffansvar för samröre med en terroristorganisation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b034765b-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Detta är en produkt i en lång rad av lagändringar och skärpningar som har gjorts för att förhindra och bekämpa terrorism de senaste åren. Det är välkommet och viktigt. Terror är att med våld och fruktan påverka politiskt, och att bekämpa terrorism är en av de viktigaste uppgifter vi har i en demokrati.</p><p>Detta är en fråga som debatteras mycket och som har debatterats under ganska lång tid. Det finns skiljelinjer och meningsskiljaktigheter i vissa delar. Men det finns också - vilket jag tycker är viktigt att föra fram i sammanhanget - en stor samsyn om vikten av att hantera frågan och att bekämpa terrorism. Det vi har sett i Syrien och Irak de senaste åren, innan IS slogs tillbaka, är bland de allra värsta och blodigaste skräckvälden som världen har sett.</p><p>Fru talman! Sedan tidigare har vi förbjudit finansiering av utbildning i terror, finansiering av terror, att ta emot utbildning, att förbereda resor och så vidare. Att det finns fler lagar och verktyg gör att det kommer att gå att förhindra att svenskar i framtiden ansluter sig på det sätt som har gjorts i ett annat land för att begå terrorbrott eller för att på något sätt understödja en terrororganisation. Vi hoppas naturligtvis att detta aldrig kommer att behövas. Det hoppades vi även tidigare, men tyvärr visar det sig ibland att det inte blir så som man hoppas.</p><p>Ibland tar det längre tid än vi vill att få fram nya lagar. Men det är viktigt att det görs på ett ordentligt sätt. Vi har tidigare sett att när lagar har hastats fram har de inte fått den avsedda effekten, och ibland har de inte kunnat användas. Inte heller denna lag är enkel i sin utformning.</p><p>Det är en avgörande fråga vad som avses med en organisation. Vi kan tydligt se att det finns organisationer som väldigt tydligt är organisationer, men det finns också tillfällen där det inte är lika tydligt. Historiskt har vi kunnat se att det har funnits grupper som har varit terrorklassade men som i efterhand har setts på ett annat sätt.</p><p>Även när det gäller deltagandefrågan tycker jag att man måste ha respekt för att det är en fråga som är komplex och som måste ses över ordentligt. Grundlagsändringar är ingenting som vi ska göra på ett lättvindigt sätt. När produkten om samröre och deltagande kom hade Lagrådet oerhört kraftiga invändningar. Bedömningen var att om detta hade lagts fram skulle det inte ha kunnat användas utan skulle ha upphävts av domstol.</p><p>Slutligen, fru talman: När det gäller terrorhändelser som har inträffat är det flera av dem som vi minns med sorg och skräck och som har varit väldigt omdiskuterade.</p><p>I sammanhanget vill jag nämna år 2016, när det skedde en lång rad anlagda bränder på asylboenden runt om i Sverige. Det är inte alls säkert att detta skulle klassas som terrorism i det som vi har lagt fram, men det sker alltså politisk påverkan med våld på olika sätt. Det handlar inte bara om saker som händer långt borta i avlägsna länder, utan det finns politisk påverkan med våld även på närmare håll som vi i varje läge måste bekämpa.</p><p>Fru talman! Jag yrkar bifall till reservation nr 4.</p><p>(Applåder)</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H701JuU13",
    "replik": "N",
    "systemdatum": "2020-03-11 15:20:21"
  }
}