{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Större komplementbostadshus",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bd8e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "125",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Ibland känner man att man vill skrika lika högt som Gert Fylking gjorde när han skrek: \"Äntligen!\" Äntligen har vi ett förslag från regeringen som på något sätt kan påverka bostadssituationen, om än på marginalen. Äntligen har vi ett förslag från regeringen om att attefallshusen nu ska få möjlighet att växa från 25 till 30 kvadratmeter.</p><p>Vi kristdemokrater ställer oss bakom den förändringen. Vi anser att attefallshusen blir mer användbara av att bli lite större. I dessa tider när vi bygger alltför lite och det råder brist på bostäder är detta en välkommen förändring även om den inte kommer att vara den lösning som gör att vi kan andas ut. Jag är dock orolig över att regeringen nu slår sig för bröstet över denna förändring och i varje debatt vi har om bristen på bostäder kommer att ta fram detta som ett bevis på en hög reformtakt. Takten på nya reformer är väldigt låg, och det står väl klart med all önskvärd tydlighet att bostäder och bostadsbristen inte står i fokus för januaripartierna.</p><p>Ändringen innebär att den tillåtna byggnadsarean för ett komplementbostadshus som får uppföras utan krav på bygglov i omedelbar närhet av ett en- eller tvåbostadshus utökas från 25 till 30 kvadratmeter. Förslaget syftar till att öka byggandet av komplementbostadshus och göra det möjligt att uppföra sådana hus med en högre boendekvalitet. Detta ställer vi kristdemokrater oss bakom.</p><p>Vi är dock inte nöjda med att förändringen bara gäller komplementbostadshus och inte alla attefallshus. Det vore naturligt att det gällde alla attefallshus, och jag är glad att utskottet har tagit beslutet att påbörja arbetet med en lagtext som kommer att göra det möjligt, i enlighet med Moderaternas förslag. Det kommer att ta ett tag innan det arbetet är färdigt, men jag har stor tillförsikt när det gäller att det kommer att bli bra både som lagtext och för medborgaren.</p><p>Sedan anser vi att intentionen med att attefallshuset skulle vara enkelt för den enskilde att uppföra genom att bara anmäla att man tänker göra det har slagits sönder i Byråkratisverige. Vi vill tillbaka till det läget att det bara ska behövas en anmälan till kommunen att man avser att uppföra ett attefallshus, och jag har förstått att regeringen har samma uppfattning och arbetar med ett förslag om det.</p><p>Rekordmånga unga bor hemma hos sina föräldrar trots att de egentligen skulle vilja flytta hemifrån. 280 000 är ofrivilligt hemmaboende, enligt Hyresgästföreningen. Att vara mambo är nu den vanligaste boendeformen för en ung person. Planer på att bilda familj eller börja ett nytt arbete i en annan stad kan inte bli verklighet utan får skjutas upp till en osäker morgondag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Större komplement-bostadshus</p><p>Jag skulle vilja vädja till januaripartierna att prioritera bostadsfrågan och ta tag i bostadsbristen i Sverige som inte kan lösas utan modiga förslag på att underlätta kreditrestriktionerna, fortsätta att effektivisera planprocessen och ge dem som bygger en möjlighet att kunna bygga och förvalta utan att vara oroliga för att gå med förlust.</p><p>Än en gång vill vi se förslag kring bospar och startlån och se över kreditrestriktionerna. Men framför allt vill vi se mod och ansvarstagande. Jag kan inte se att regeringen och januaripartierna visar mod eller ansvarstagande för den bostadsbrist som vi har i Sverige - inte här i kammaren och inte i debattartiklar. Denna regering har lett landet i fem år, och man har inte visat på mod eller ansvarstagande. Jag hoppas att man i denna debatt kommer att visa det och att den blir en början på att januaripartierna och regeringen tar ansvar för bostadsfrågan.</p><p>Med dessa ord yrkar jag bifall till reservation 2.</p><p>(Applåder)</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H701CU6",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:22"
  }
}