{
  "anforande": {
    "dok_hangar_id": "5054862",
    "dok_id": "H70969",
    "dok_titel": "Protokoll 2019/20:69 Onsdagen den 5 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "69",
    "dok_datum": "2020-02-05 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1877301b-e66d-ea11-9134-0090facf175a",
    "anforande_nummer": "12",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tycker att dessa frågor är både seriösa och allvarliga. Jag kanske ska be om ursäkt om jag har haft ett högt tonläge, men det kanske också hänger ihop med hur andra har uttryckt sig. Men jag vill inte att du ska ta det personligt, Thomas Morell.</p><p>Bilinspektörerna är ju besiktningsmän och rekryteras ofta från bilbesiktningen. I de samtal jag har haft med polisen har man berättat för mig att bilinspektörerna får två veckors utbildning för att få den extrakunskap som behövs för att göra kontroller. Det är en väldig skillnad jämfört med en polis, som har minst två års utbildning. Det är en väldig skillnad i yrkeskompetens i vårt samhälle mellan dem som öppet ska kunna bära vapen och dem som inte ska kunna göra det. </p><p>En bilinspektörs huvudsakliga arbetsuppgift måste ju vara att kontrollera fordon. Sedan har vi poliser som också kan vara bilinspektörer och alltså ha dubbla utbildningar. Det välkomnar jag, och om man har kompetens att vara båda delarna är det fine. Men för mig är det otroligt viktigt att de som bär vapen öppet i sin tjänsteutövning också ska ha den utbildning som krävs för det. Det handlar om psykologi och mycket annat. Man ska veta hur man ska hantera ett vapen, hur man ska bete sig i en krissituation och så vidare. </p><p>Men att någon med två veckors utbildning ska få gå runt med en picka och dessutom få utöva våld i tjänsten tycker jag inte är okej. Jag tror faktiskt inte heller att bilinspektörerna tycker det.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H701TU6",
    "replik": "Y",
    "systemdatum": "2020-03-24 16:43:14"
  }
}