{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Arbetsmiljö och arbetstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5201f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I dag befinner vi oss i en hälsokris, men samtidigt i en miljökris. Dessa kriser pågår parallellt och med olika hastigheter. Det finns de som målar upp den här krisen som ett bevis för att miljörörelsen eller Miljöpartiets politik är förödande. Men det finns en mycket stor skillnad som jag vill gå in på i dag.</p><p>Fru talman! Det är sant att klimatet gynnas av att vi flyger mindre, shoppar mindre och producerar mindre. Men det är stor skillnad på politik och pandemi. Hela vår politik bygger på att vi vill undvika stora kriser och hitta andra vägar fram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmiljö och arbetstid</p><p>Mat och vatten är något som vi tar för givet i dag, men vi vet inte hur mycket vi kan fortsätta att räkna med det i framtiden. Klimatkrisen för med sig torka, bränder, vattenbrist och missväxt. Industrialiseringen av naturen för med sig monokulturer och minskad resiliens, artutrotning och ett mycket sårbart samhälle.</p><p>Risken för pandemier kommer bara att öka med avskogningen, med den grymma djurindustri som har blivit norm och med handeln med vilda djur. I dag står människan för 36 procent av biomassan på land, medan domesticerade djur som vi äter, såsom kor och grisar, står för ca 60 procent. De vilda djuren har vi reducerat kraftigt, och de står i dag för 4 procent av världens biomassa.</p><p>Fru talman! I Miljöpartiet har vi i stället utformat en visionär politik, en framtid att längta efter. Och en av de absolut lägst hängande frukterna handlar om hur mänskligheten väljer att använda sin tid, intelligens, kreativitet och utvecklingsförmåga.</p><p>Vi står inför stora och viktiga uppgifter att ta oss an, men enligt dagens rådande system frigörs inte alltid våra goda krafter för samhällets bästa. I stället har vi designat ett ekorrhjul som vi måste springa i, minst 40 timmar i veckan. Tidsbristen är utbredd bland dem som har en heltidsanställning, och livspusslet är en ständig utmaning. För dem utan anställning är tidsöverflödet en viktig ingrediens i utanförskapet och ohälsan.</p><p>Fru talman! Vad vi har gjort de senaste decennierna är att plocka ut produktivitetsökningen som löneökningar och vinstutdelningar. Det finns forskning som menar att om vi i stället hade satsat på att växla in produktivitetssprånget i kortare arbetstid skulle fyra timmars arbetsdag ha kunnat förverkligas.</p><p>I Miljöpartiet vill vi korta arbetstiden stegvis till sex timmars arbetsdag och ta upp den kamp som Sveriges alla partier utom Moderaterna var överens om när arbetstiden kortades till 40-timmarsvecka 1973. Förutom att det blir mer tid att leva och ägna sig åt det som man tycker om och skapa relationer med nära och kära bär det med sig en enorm vinst för miljön.</p><p>Fru talman! Forskning visar ett tydligt samband mellan antalet arbetade timmar per person och invånarnas ekologiska fotavtryck: Ju mer utfört arbete, desto större miljöbelastning. En studie från 2012 baserad på 29 OECD-länder mellan 1970 och 2007 visade att en minskning av arbetstiden med 10 procent leder till en minskning av vårt ekologiska fotavtryck med 12 procent och vårt koldioxidavtryck med nästan 15 procent.</p><p>Fru talman! 40-timmarsveckan är inte ristad i sten. Vad som är normal arbetstid per vecka är något som vi bestämmer tillsammans. I dag är det normalt att ha konsumerat upp planetens resurser redan i maj, och det är normalt att bränna ut sig i ung ålder. Frågan är om det som är normalt i dag verkligen är bra och eftersträvansvärt. Vi kan faktiskt välja att ändra normen och korta arbetstiden. Detta skulle minska stressen och öka välbefinnandet i samhället samtidigt som vi mycket effektivt skulle minska våra ekologiska fotavtryck.</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H701AU10",
    "replik": "N",
    "systemdatum": "2020-05-14 15:31:00"
  }
}