{
  "anforande": {
    "dok_hangar_id": "5060457",
    "dok_id": "H709110",
    "dok_titel": "Protokoll 2019/20:110 Torsdagen den 23 april",
    "dok_rm": "2019/20",
    "dok_nummer": "110",
    "dok_datum": "2020-04-23 00:00:00",
    "avsnittsrubrik": "Nedrustningsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5261eb27-06a4-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Pyry Niemi (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Som Håkan Svenneling väl känner till fattar vi våra beslut självständigt. Vi ingår inte i några militära allianser. Så ser läget också ut för närvarande i Sveriges riksdag. Det finns alltså en majoritet för detta.</p><p>Vi är väldigt glada för att det är så. Det har också tjänat oss väl under ett antal hundra år, vill jag understryka. Jag tror inte att Håkan Svenneling ska känna en oro över att vi kommer att vika av från den linjen framöver. Det är viktigt att påpeka det.</p><p>Håkan Svenneling känner också väl till att det är regeringen som fattar beslutet när det gäller till exempel andra länders närvaro i Sverige och ingången när det gäller att ta sig in med militära eller andra typer av fartyg, flygplan och annat. Där har regeringen ett tydligt mandat att säga ifrån om det är så att de är kärnvapenbärare. Det är också ganska tydligt reglerat.</p><p>Vi får titta på hur det kommer att se ut. Jag tar med mig inspelen från Håkan Svenneling. Jag tror att någon från regeringen också sitter och lyssnar på de argumenten. Jag är rätt övertygad om det. Det är nu en väldigt viktig del av den demokratiska processen i Sverige. Jag antar att det sker digitalt, som det mesta just nu.</p><p>Jag vill också vara väldigt tydlig med att vi inte står upp för något Natomedlemskap. De militära allianser, diskussioner eller samarbeten som förekommer för Sverige, i år framför allt tillsammans med Finland, är något som vi känner att vi har ett stöd för i Sveriges riksdag.</p><p>Men det finns inget stöd för det som Håkan Svenneling antyder, att vi skulle gå in djupare i ett Natosamarbete. Det finns inte heller vad vi vet i dagsläget något stöd för det i opinionen i Sverige och ej heller i Sveriges riksdag. Jag tackar för en bra debatt.</p>",
    "intressent_id": "0752691002718",
    "rel_dok_id": "H701UU9",
    "replik": "Y",
    "systemdatum": "2020-06-01 14:49:00"
  }
}