{
  "anforande": {
    "dok_hangar_id": "5058504",
    "dok_id": "H70993",
    "dok_titel": "Protokoll 2019/20:93 Onsdagen den 25 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "93",
    "dok_datum": "2020-03-25 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a68ae86e-d595-ea11-9132-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Helén Pettersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När vi i dag debatterar arbetsmarknadsutskottets motionsbetänkande AU8, som handlar om arbetsrätt och inget annat, sker det i en väldigt speciell situation. Vi läser om varsel varenda dag. Jag har nästan dagligen kontakt med förtvivlade företagare och anställda som är desperata och oroliga för sin framtid. Allt detta beror naturligtvis på konsekvenserna av coronaviruset.</p><p>Samhället förändras från dag till dag, och man hinner knappt med. Det känns som om verkligheten för två veckor sedan är något som man pratar om med samma nostalgi som det som var för 15 år sedan. Att då stå i riksdagens kammare och diskutera förslag som skrevs i början av hösten 2019, långt innan vi hade en aning om vilken verklighet vi i dag skulle befinna oss i, är inte helt enkelt. Alla förslag är skrivna utifrån den verklighet som rådde då, och ärligt talat känns det som en hel epok sedan.</p><p>De första som drabbades ekonomiskt av coronavirusets konsekvenser var de som jobbade i hotell- och restaurangbranschen och inom handeln. De anställda som redan tidigare har tuffa förhållanden med osäkra anställningar, låga löner och deltidsarbete är de som drabbas först och hårdast i en kris som denna. De som behöver mest stöd och trygghet från samhället i en krissituation är de som drabbas hårdast. Ur detta perspektiv kan jag hålla med om att vi behöver se över anställningsskyddet, så att det omfattar fler - fler som får tillgång till samhällets stöd när det är kris.</p><p>Att i detta läge försvara varför vi inte vill gå med på ytterligare försämringar av anställningstryggheten, som det ju finns ett antal motioner om i det här betänkandet, känns orimligt, oavsett om det handlar om förlängda provanställningar eller om ytterligare uppluckringar av LAS eller annat. Det borde säga sig självt. Vi i Sverige är inte bara beroende av våra företag - vi är lika beroende av de anställda i företagen. </p><p></p><p>Om vi ska få landet på fötter igen efter den här krisen behöver vi trygga företag med trygga anställda. Otrygga anställningar skapar otrygga människor. Det gynnar ingen i vårt samhälle. Det gynnar heller inte en levande demokrati.</p><p>I den omedelbara krissituation som vi befinner oss i nu ser vi också tydligt fördelen med en stark partsmodell och kollektivavtalens betydelse på arbetsmarknaden. Vi ser hur snabbt och effektivt parterna på arbetsmarknaden nu tecknar avtal om korttidspermitteringar på löpande band för att förhindra stora uppsägningar och tapp av viktig kompetens i företagen.</p><p>Parterna tar ansvar för att Sveriges företag ska kunna starta om snabbt när krisen väl är förbi, kanske till och med starkare än de var tidigare, ifall man nu väljer att använda en del av korttidspermitteringen till kompetensutveckling för personalen. </p><p>Jag hoppas att alla kan se styrkan i den svenska modellen när vi befinner oss på andra sidan av den här krisen, som vi fortfarande bara är på väg in i.</p><p>Jag tänker bara nämna några punkter i betänkandet. Ett avsnitt handlar om utstationerade arbetstagare. Här kan jag konstatera att det finns flera yrkanden om att återinföra lex Laval, och ett huvudargument för detta är att det nu skulle vara mindre attraktivt för utländska företag att komma till Sverige och utföra arbete. </p><p>Men det vi egentligen ser är ju det motsatta: Andelen utstationerad arbetskraft fortsätter att öka år för år. De utstationerade var över 40 000 personer år 2019. Jag vill naturligtvis att även den utstationerade arbetskraften ska ha bra arbetsförhållanden och att ordning och reda ska gälla på den svenska arbetsmarknaden, för de anställda men också för företagen och för konkurrensvillkorens skull. </p><p>Då finns det, som vi ser det, ingen anledning att återinföra lex Laval. Snarare bör man se till att fler av de utstationerade omfattas av kollektivavtal och att kontrollerna av de arbetsplatserna blir bättre och fler.</p><p>Jag är väl medveten om att det finns många tankar om det januariavtal som de fyra partierna har förhandlat fram, inte minst när det gäller de här frågorna. Alla er som fortfarande känner er skeptiska till avtalet vill jag be att läsa det betänkande som vi i dag debatterar. </p><p>Jag tror att det i grunden finns ett motionsbetänkande med 340 eller 360 sidor, där man kan läsa vad alla partier har för syn på arbetsrätten. Om vi inte hade haft ett januariavtal hade de förslagen mycket väl kunnat bli verklighet. Det handlar om stora förändringar i LAS, inte bara turordningen. Det handlar om lex Laval. Det handlar om lagstadgade minimilöner för vissa och om inskränkningar av strejkrätten, bland annat.</p><p>Alla dessa delar skulle sammantaget fullkomligt rasera balansen på arbetsmarknaden. Det är precis den balansen, som i dag visar sig vara så fungerande och stark när landet är i en kris, som vi måste värna.</p><p>Avslutningsvis, fru talman, vill jag yrka bifall till utskottets förslag och avslag på samtliga motioner.</p>",
    "intressent_id": "0103624617217",
    "rel_dok_id": "H701AU8",
    "replik": "N",
    "systemdatum": "2020-05-14 13:24:48"
  }
}