{
  "anforande": {
    "dok_hangar_id": "5050738",
    "dok_id": "H70953",
    "dok_titel": "Protokoll 2019/20:53 Tisdagen den 17 december",
    "dok_rm": "2019/20",
    "dok_nummer": "53",
    "dok_datum": "2019-12-17 00:00:00",
    "avsnittsrubrik": "Migration ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dcdc40d6-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "81",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag får respektera att Rasmus Ling och Miljöpartiet inte gillar den migrationspolitik som vi kristdemokrater förordar. Den är utformad för att vi ska kunna ta itu med de problem som vi har i Sverige. </p><p>De positionsförändringar som vi har gjort gillar jag stenhårt, för de gör det möjligt för oss att ta itu med integrationen, vilket jag tror är det viktigaste om vi ska ha ett land som lever enligt den devis som jag personligen hade på min valaffisch: Vi ska leva med, inte bredvid, varandra. Jag har på något sätt lovat mig själv att jag ska försöka analysera varje enskilt förslag som läggs fram i den här kammaren, oavsett från vilket parti det kommer. Om förslaget leder i den riktningen ska vi absolut diskutera det vidare. Jag tänker att det också är ett moget och vuxet sätt att resonera.</p><p></p><p>När det gäller den humanitära skyddsgrunden sitter Rasmus Ling och jag i en kommitté som har fått i uppdrag att utreda den. Vi vet båda två att förslaget inte är färdigutrett. Vi kristdemokrater har däremot mycket tydligt sagt att vi tycker att man ska utreda en ny humanitär skyddsgrund, för jag är helt övertygad om att Sverige, precis som en rad andra länder i Europa, behöver en ventil. Alla människor passar inte in i den mall som man annars puttar in dem i. De människor som faller mellan stolarna och inte passar in i mallen måste vi kunna pröva enligt ventilen.</p><p>Hur den humanitära skyddsgrunden kommer att se ut vet vi inte än, men vi kristdemokrater har varit med och krävt att en sådan grund ska utredas.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H701SfU4",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:09:40"
  }
}