{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "47761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "133",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Martin Kinnunen har redan talat om SD:s budget för allmän miljö- och naturvård, så jag ska enbart uppehålla mig vid den del som handlar om skogen.</p><p>Skogen utgör 70 procent av Sverige, och därför är det kanske inte konstigt att vårt skogsbruk och vår skogsindustri har kommit att bli världsledande inom många delar. Skogsbruket är också en mycket viktig inkomstkälla för lantbrukare liksom för anställda och entreprenörer inom hela skogssektorn.</p><p>Nästan alla partier i kammaren har under det senaste året uttryckt oro för att arealerna skyddad, avverkningsmogen skog har växt så snabbt under senare år och för de konsekvenser det kan få för landsbygden.</p><p>Likaså har enskilda skogsägare och deras organisationer fört fram klagomål på att processerna kring skydd av skog inte är likvärdiga eller förutsägbara för ägarna. Skogsägarna ställs ofta inför fullbordat faktum utan möjlighet att förhandla eller ge sin syn på saken, trots att det ju vanligen är de som kan sin skog bäst och faktiskt är de som äger skogen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Denna oro från olika parter och partier har lett till att en rad processer har startats för att förbättra situationen. För det första har proportionalitetsprincipen stärkts sedan 2018. Det innebär att innan beslut fattas av myndigheter ska det vara säkerställt att nyttan för det allmänna är större än skadan för den enskilde. Vi anser att proportionalitetsprincipen i de flesta fall bör göra att redan planerade avverkningar inte hindras. Därför behövs tydliga direktiv från regeringen om hur denna princip ska tillämpas.</p><p>För det andra har regeringen efter begäran av riksdagen tillsatt en äganderättsutredning som ska se över skogsägarnas villkor. Den ska vara klar sommaren 2020. Inte minst behöver ersättningsfrågan ses över.</p><p>För det tredje har Skogsstyrelsen just avslutat en remissrunda om nyckelbiotoper. Vi hoppas och begär att detta ska vara början på en process där regeringen och Skogsstyrelsen tillsammans arbetar för att lösa upp låsningen i frågan. Här har även certifieringsorganen och skogsindustriföretagen medverkat till en rättsosäker situation för skogsägarna, som går miste om stora intäkter utan rätt till ersättning.</p><p>För det fjärde har riksdagen av regeringen begärt att artskyddsförordningen ska ses över. Dåvarande miljöminister Karolina Skog lovade 2018 att tillsätta en utredning om detta. Den väntar vi fortfarande på.</p><p>Slutligen: Under 2018 avslutades ett projekt som handlade om planer för grön infrastruktur. Vi anser att grundinställningen bör vara att det enskilda skogsbruket inte ska innefattas i arbetet med grön infrastruktur eftersom det skulle innebära att mycket makt flyttas från markägarna till länsstyrelsernas tjänstemän.</p><p>Av de här skälen vill vi att Näringsdepartementet och Miljödepartementet tillsammans ska utnyttja dessa processer för att verkligen förbättra situationen för skogsägare, landsbygd, lantbrukare, natur och Sverige. Tills dessa processer har avslutats bör ytterligare arbete med att förhindra avverkningar skäras ned till ett minimum som handlar om att skydda skog vid konstaterad förekomst av akut hotade arter och att lösa utestående ersättningsärenden.</p><p>Därför har vi skurit ned på skyddet av värdefull natur. Det är så mycket som hänger i luften och behöver utredas. När det är klart är vi beredda att ta denna diskussion igen.</p><p>(Applåder)</p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": "H701MJU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:05:46"
  }
}