{
  "anforande": {
    "dok_hangar_id": "5039173",
    "dok_id": "H7098",
    "dok_titel": "Protokoll 2019/20:8 Fredagen den 20 september",
    "dok_rm": "2019/20",
    "dok_nummer": "8",
    "dok_datum": "2019-09-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:319 om statens stöd till trossamfund",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5a39b672-63eb-e911-9128-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Christer Nylander (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag tackar för svaret. Jag delar uppfattningen att det är viktigt att vi får på plats ett demokrativillkor när det gäller statsbidraget till civilsamhället. Det är en del i januariavtalet mellan regeringen och Liberalerna och Centerpartiet. Jag tycker att det är viktigt att vi får det på plats. Jag tycker att det är bra. Jag ser dock inte att det skulle stå i vägen för den del som jag pratar om i min interpellation, som är en annan fråga.</p><p>Staten ger bidrag till civilsamhället - idrott, kultur, trossamfund och annat. Det är rimligt, tycker jag. I denna debatt handlar frågan om den del av bidragen som går just till trossamfunden. Jag tycker att man kan ställa sig den grundläggande frågan: Varför ger staten bidrag till dessa? Ges det för att trossamfunden är en viktig del av civilsamhället? Ja, så skulle det kunna vara. Men då skulle man också kunna tänka sig att de inte skulle ha ett särskilt bidrag just för detta utan att det i stället skulle ingå i en större pott av stöd till civilsamhället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De är rimligen en viktig del av civilsamhället. Man kan tänka sig att just den delen är särskilt viktig, och då är det ett argument för detta. Men det måste finnas något ytterligare, herr talman. Därför tycker jag att vi ska gräva vidare och fråga oss: Varför är det så viktigt att just trossamfunden får en egen pott, ett eget stöd? Idrottsrörelsen får ett särskilt stöd eftersom idrotten bidrar med någonting särskilt i civilsamhället. På samma sätt måste det finnas ett argument för att just trossamfunden får en särskild pott: att de bidrar till något särskilt i civilsamhället.</p><p>Jag kan tänka mig att det finns ett sådant skäl. Det måste bygga på att människan i grunden är en meningssökande varelse. Vi söker sammanhang och mönster, och vi försöker skapa oss en bild av vår egen roll i den stora berättelsen, om det finns en stor berättelse och om vi tror på den berättelsen.</p><p>Man kan tänka sig att staten anser att det behövs ett särskilt stöd till organisationer som hjälper människor att hitta sin plats, förstå sin mening, förstå den stora meningen och se mönster och sin livsuppgift. Men om det är skälet till att det finns ett särskilt stöd just till trossamfund måste man fråga sig: Varför får vissa berättelser, vissa förklaringar och vissa mönster en sorts behandling medan andra organisationer som står för ett annat mönster och en annan livsåskådning får en annan bedömning? Varför får vissa samfund som skapar en mening som inkluderar en gud ett särskilt stöd medan de som har ett meningssökande som inte inkluderar en gud inte får stöd?</p><p>Jag har svårt att se den här logiken, för om det finns ett särskilt skäl att ge stöd till trossamfund måste det ju vara ett skäl som inte diskriminerar dem som inte inkluderar en gud eller en religiös bekännelse i sitt meningssökande.</p><p>Sverige har ingen statsreligion. Sverige ska inte ha någon statsreligion. Stödet är mer generellt än att försöka få människor att tolka in något visst i sig själva. Det är i stället ett stöd för att försöka hitta mening i livet, att se sig själv i det stora sammanhanget och hitta stöd i en livsåskådning och på det sättet säkert också må bättre.</p><p>Det är detta min interpellation handlar om: Varför ska staten ge ett särskilt stöd till dem som inkluderar en religiös uppfattning men inte ge stöd till dem som inkluderar en sekulär livsuppfattning?</p><p>För mig är den enda rimliga slutsatsen att stöd till trossamfund ska gå till trossamfund oavsett om de inkluderar en gud eller inte. Jag undrar därför vilka argument statsrådet ser för att ha en ordning som vi har i dag, där olika livsåskådningar behandlas olika. Vilka argument finns för en ordning som innebär att religiösa livsåskådningar får en annan behandling än icke-religiösa livsåskådningar?</p>",
    "intressent_id": "0731442709013",
    "rel_dok_id": "H7C120190920ip",
    "replik": "N",
    "systemdatum": "2019-10-10 15:40:26"
  }
}