{
  "anforande": {
    "dok_hangar_id": "5054251",
    "dok_id": "H70966",
    "dok_titel": "Protokoll 2019/20:66 Torsdagen den 30 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "66",
    "dok_datum": "2020-01-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:166 om åtgärder för en hållbar migrationspolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "01ebd3ad-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är intressant att höra Moderaterna tala om bristen på konsekvens, mot bakgrund av det som Moderaterna själva har genomfört och stått för under lång tid.</p><p>När vi tillträdde för fem år sedan ärvde vi Moderaternas migrationspolitik. Den baserades på, om Maria Malmer Stenergard minns det, uttalandet om att öppna våra hjärtan. Då hade vi EU:s mest generösa asylpolitik, och vi hade världens mest generösa regler för arbetskraftsinvandring. Vi hade inga regler eller system för medicinska åldersbedömningar. De hade nämligen havererat under Moderaterna, och man hade inte gjort någonting åt det. Det var Moderaternas politik, som regeringen ärvde. Den var uppenbart ohållbar.</p><p>Då sa vi socialdemokrater: \"Vi ska fortsätta ta emot och ge skydd åt flyende människor. Men det måste ske på en nivå som vi klarar av.\" Det var därför vi var tvungna att strama åt kraftigt 2015 och 2016. Vi införde gränskontrollerna, vi införde den tillfälliga lagen och vi drev igenom id-kontroller. Men när den här kammaren beslutade om id-kontrollerna orkade Moderaterna inte ens rösta för dem. Partiet var så splittrat att man fick lägga ned sina röster. Miljöpartiet orkade ta ansvar och röstade för id-kontroller. Moderaterna gjorde det inte. Om vi inte hade gjort det hade vårt asylsystem totalt brutit samman.</p><p>Om vi talar om nivåer kan jag bara konstatera att sedan 2015 har antalet asylsökande minskat kraftigt. Antalet har totalt sett minskat med 87 procent. Antalet ensamkommande asylsökande ungdomar har minskat med 97 procent sedan 2015. Handläggningstiderna på Migrationsverket fortsätter att minska. År 2018 låg de på 16 månader. För 2019 kommer det att bli ungefär 9 månader, och det kommer att fortsätta att minska.</p><p>Det är inte bara så att antalet asylsökande minskade kraftigt i Sverige under den förra mandatperioden och under den tid då vi har haft ansvar för den, utan Sveriges andel av det totala antalet asylsökande i EU har dessutom minskat kraftigt. När Moderaterna styrde Sverige tog vi emot 12 procent av alla asylsökande som kom till EU. I dag är den siffran 3 procent. Detta ska jämföras med att vår andel av EU:s befolkning ligger på ungefär 2 procent. Vi ligger alltså nu ungefär där vi ska ligga - kanske något över men väsentligt mycket lägre än Moderaternas 12 procent. Vad vi sa då om att ha andrum och att vi måste fördela det hela mer jämnt har det precis också blivit.</p><p></p><p>Nu befinner vi oss i ett läge då Moderaterna har svängt tre fyra gånger på nästan alla punkter som man över huvud taget kan tänka sig. Men det är väl magstarkt när jag här blir anklagad för inkonsekvens trots att det var vi som tog tag i de regler som Moderaterna hade drivit fram. Vi har sett till att strama åt på sådant sätt att det nu går att klara av situationen.</p><p>Moderaterna har varit ute och varnat för att det kommer att komma många fler, men det där har vi faktiskt inte sett något av. Tvärtom anger de bedömningar som finns att det kommer att ligga kvar på ungefär samma nivåer. Om vi inför ett system med en lista av säkra länder kommer antalet asylsökande med all sannolikhet att fortsätta sjunka ytterligare.</p><p>När jag ändå har Maria Malmer Stenergard här i talarstolen skulle jag vilja ställa en fråga till henne. Jag såg i medierna häromdagen att Moderaterna inte längre tänker stå fast vid migrationsuppgörelsen från 2015 som avser kvotflyktingar. Vi kom då överens om att ta 5 000 kvotflyktingar - de mest utsatta i hela världen - till Sverige. Jag vill fråga henne om Moderaterna står fast vid uppgörelsen från 2015, eller sviker de även denna uppgörelse?</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H710166",
    "replik": "N",
    "systemdatum": "2020-03-17 16:12:39"
  }
}