{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f796df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Att styra med en budget är lite grann som att styra med ett rep. Drar man tillbaka resurser försvinner verksamhet direkt, men det går inte att sätta fart på verksamheter genom att trycka på repet. För det krävs andra drivkrafter, inte minst ledarskap. När ett tillräckligt gott ledarskap kommer upp i fart måste vi alltid vara beredda att skjuta till medel om det behövs för att målen för vår politik ska kunna uppnås.</p><p>Svensk polis har i dag mer resurser än någonsin tidigare. Faktum är att man inte hinner göra av med alla pengar. Förra året fick man 1 miljard över, i år ungefär en halv. Men de gör väldigt mycket bra med de resurser de får, och vi måste vara beredda att släppa till mer i takt med att de och andra rättsvårdande myndigheter blir bättre och kan omsätta dessa medel i konkret brottsbekämpande förmåga.</p><p>Även om många delar av utvecklingen på rättsområdet går åt rätt håll är det alldeles för mycket som inte gör det. Den trygghet som människor känner urholkas varje dag - för varje skjutning, för varje mord, för varje inbrott, för varje dieselstöld och för varje bedrägeri.</p><p>Men insatser görs. Efter en skakig tid för polisen sitter nu den nya organisationen på plats, och förmågan verkar faktiskt så sakta börja öka. Initiativ tas. Nya metoder utvecklas och börjar tillämpas på ett sätt som kommer att öka den brottsbekämpande förmågan. Utvecklingen kan vändas även på de områden som just nu går käpprätt åt fel håll.</p><p>Hela riksdagen är överens om ett kvantitativt mål för en förstärkning av polisen. Till 2024 ska vi ha 10 000 fler polisanställda. Det är ett ambitiöst mål som inte kommer att uppfylla sig självt. Vi måste jobba för det och följa upp varje steg på vägen dit mycket noga. Vid minsta tecken på avvikelse ska insatser tillgripas för att styra tillbaka utvecklingen på den fastslagna vägen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>När målet om mer muskler väl är på plats är det dags att ta nästa steg. När vi nu har ökat kvantiteten inom polisen är det dags att börja titta på kvaliteten.</p><p>När jag pratar med poliser runt om i landet som lyckas med sitt viktiga uppdrag är det ofta två saker de har gemensamma. För det första visar de i varje ord och handling att de förstår värdet av ledarskap. De är helt enkelt goda ledare. För det andra handlar det om hur de använder och tillämpar kunskap från forskning och beprövad erfarenhet. Det är få polisiära problem som är helt unika för ett specifikt lokalpolisområde. Många hjul har uppfunnits parallellt för att man inte tagit sig tid att snegla på hur andra gjort. </p><p>Metoden för att säkra informationsdelningen är just forskning. Vi måste bli bättre på polisforskning i Sverige, och vi måste bli bättre på att tillämpa den forskning som finns. Ofta finns det även många goda exempel från andra länder som direkt eller med modifikation kan användas i Sverige.</p><p>Fru talman! Med tiden har jag lärt mig uppskatta värdet av långsiktighet. Kopplat till det ligger också det absolut väsentliga i att ha en plan och följa den. Verkligheten förändras ständigt, och ny information tillkommer som ställer gamla uppfattningar på ända. Men det förändrar inte det faktum att vi för att komma någonvart måste skaffa oss en tydlig idé om vad vi vill.</p><p>Min högsta önskan för rättspolitiken är att vi ska skaffa en gemensam bild, som är så brett förankrad som möjligt, av vad som är vår uppgift och vad vi ska uppnå. Må vara att vi har en mängd olika idéer om hur vi bäst ska ta oss dit, men låt oss för ett ögonblick lägga frågan \"hur\" åt sidan och vila tanken på \"vad\". Formuleringarna kommer att vara olika, kanske även de politiska drivkrafterna, men någonstans tror jag att vi alla är överens om de stora dragen: Tryggheten ska öka, och Sverige ska vara ett tryggt land att leva i.</p><p>Möjligen kan prioriteringarna för de olika delmängderna i denna trygghet variera mellan oss, men ett faktum är att trygghetsklyftorna de senaste åren har ökat. Områden som redan är trygga blir ännu tryggare, medan områden som är otrygga blir ännu värre. För mig är den klyftan mycket allvarlig och måste överbryggas.</p><p>Var och en i hela landet, oavsett vem man är, vilket kön eller ursprung man har och om man ingår i en stor majoritet eller tillhör en minoritet, ska känna att risken att utsättas för brott är tillräckligt liten för att man inte ska behöva gå omkring och oroa sig för det. Den andra sidan av samma mynt är att vi känner att myndigheters och domstolars beslut är rättssäkra.</p><p>Som politiker är det naturligtvis roligt att bli uppmärksammad, men faktum är att vårt mål måste vara att bygga landet så tryggt att det inte längre är akut intressant att höra om våra olika förslag.</p><p>Sveriges invånare ska, om vi lyckas, lita på att vi fattar kloka beslut baserade på vetenskap och beprövad erfarenhet. Att vi ser och kan värdera trygghetsproblem är naturligtvis en nyckel. Vi ska inte vara rädda för fakta och rättvisande statistik, men vi har också ett enormt ansvar att använda dessa fakta på ett korrekt sätt och inte plocka russinen ur kunskapskakan för att med hjälp av falska bilder av tingens tillstånd driva andra agendor än den som vi alla måste vara överens om är viktigast just nu: att trycka tillbaka kriminaliteten och bygga ett tryggare Sverige för alla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Lockelsen kan givetvis vara stor att försöka utnyttja människors oro för att plocka politiska poäng, men för att lyckas med vår del i allt det här måste vi i detta läge visa ledarskap, höja oss över tjafset och bli mer konstruktiva. Kanske kan vi fokusera mindre på vems felet är och titta mer på hur felen kan rättas till.</p><p>Fru talman! Centerpartiets allra högsta prioritet i de samtal om gängvåldet som ägde rum tidigare i höst var en långsiktig åtgärd, snarare än alla goda och intressanta idéer om lagändringar som måste ske på kort sikt. Vi tror att vi måste hitta en form för att staka ut de stora dragen i svensk rättspolitik, skaffa en bättre och mer ensad bild av problemens natur och utifrån den kunskapen vaska fram en tydligare riktning för svensk rättspolitik.</p><p>Vår mening är att detta bäst sker i en parlamentarisk beredning där samtliga av riksdagens partier ingår, en trygghetsberedning. Det är ett svar på ett av rättspolitikens allvarligaste tillkortakommanden de senaste åren: brist på tydlig riktning.</p><p>Om man ska vara lite generös kan man kanske till någon del förklara denna brist på riktning med ett knivigt parlamentariskt läge. Man vet helt enkelt inte på förhand hur majoriteten i rättsfrågorna kommer att se ut. Men det är faktiskt ingen ursäkt. Den som gör anspråk på att regera landet ikläder sig också ansvaret för att skapa majoritet för sin politik. Var och en som vill genomföra sin politik bär ansvaret för att bygga tillräckligt med förtroende för att den ska gå att genomföra.</p><p>Regeringen slår sig gärna för bröstet för den volym lagstiftning den presterar på rättsområdet. Volymen är faktiskt bra, till och med ganska imponerande om man jämför med andra beredningsområden.</p><p>Resultaten är dock inte lika imponerande. Ska man även på denna punkt vara lite generös kan man erkänna det faktum att det tar tid för många åtgärder att börja verka. Men, fru talman, vi har hållit på en tid nu. En annan allvarlig orsak till de svaga resultaten är bristen på sammanhang och systemtänkande inom rättspolitiken.</p><p>Visst gör regeringen en massa saker, men den gör det först efter att någon annan har satt tryck på den. Det är naturligtvis bra att vi alla bidrar till att sätta detta tryck när regeringen själv inte har något driv. Men det gör ofrånkomligen rättspolitiken mindre effektiv än vad den behöver vara om vi ska klara av att lösa de allvarliga problem som påverkar alltför många människor i Sverige i dag.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H701JuU1",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:23"
  }
}