{
  "anforande": {
    "dok_hangar_id": "5040792",
    "dok_id": "H70912",
    "dok_titel": "Protokoll 2019/20:12 Tisdagen den 1 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "12",
    "dok_datum": "2019-10-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:314 om en moderniserad och teknikneutral gentekniklagstiftning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "07ae3ed3-c2f4-e911-9126-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Återigen tack till Staffan Eklöf för frågan!</p><p>Detta är som sagt en fråga där EU-kommissionen är den som äger initiativrätten på EU-nivå när det gäller lagstiftning. Sedan kan medlemsländerna komma med uppmaningar till kommissionen, som kommissionen kan välja att följa eller inte. Normalt sett brukar kommissionen vara känslig för detta, men vi vet samtidigt att det finns ett väldigt starkt motstånd mot att öppna upp GMO-lagstiftningen från ett antal stora medlemsländer. Då är regeringens bedömning att det finska ordförandeskapets förslag om en studie för att belysa huruvida det är möjligt att leva upp till GMO-lagstiftningen med EU-domstolens dom när det gäller nya gentekniker är ett bra och lämpligt första steg. Att gå ut i full storm i den här frågan och tro att man ska kunna omvända EU-medlemsländer utan att ta de vederbörliga steg som kan bereda vägen för en annan typ av diskussion bedömer regeringen inte är en framkomlig väg.</p><p>Jag tror att det är ganska uppenbart om man följer historien kring detta. Den senaste ändring av lagstiftningen som genomfördes tog fyra år att förhandla, och då var det bara en ändring i en del av lagstiftningen och inte en fullständig översyn. Skulle man öppna upp för revidering - det är också någonting som interpellanten behöver tänka kring - är det heller inte alls säkert att man slutar i en lagstiftning som är önskvärd ur interpellantens synvinkel. Det finns väldigt starka andra åsikter i den här frågan.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H7C120191001ip",
    "replik": "N",
    "systemdatum": "2019-10-22 13:55:58"
  }
}