{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d4f34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Först delar jag uppfattningen att mötet blev ungefär som förväntat. Det var inte planerat att bli något annat. Alla förstår nog också att om det ska bli en överenskommelse någon gång måste det till positionsförflyttningar från lite olika håll. Annars blir det ingen överenskommelse, och det vore naturligtvis dramatiskt.</p><p>Vi har drivit några saker vad gäller budgeten väldigt tydligt. Det ena är rabatterna. Det är en absolut förutsättning för att över huvud taget komma överens. Annars kommer vi successivt att höja medlemsavgiften rejält, och det kommer inte att ske. Det har vi sagt. Där är vi fyra väldigt tydliga, liksom Tyskland, som också menar att rabatterna måste vara kvar.</p><p>Jag sa i min inledande rapport att detta nu finns i förslaget, men det är därmed inte sagt att det är precis så det blir. Det är fortfarande många som motsätter sig att rabatterna finns kvar. Jag hör dock en och annan tidigare kraftig motståndare som ändå börjar se att det kanske är nödvändigt. Vi måste alltså ligga kvar där och jobba stenhårt för detta.</p><p>Konditionaliteten tycker jag är bra. Jag tycker också att modernisering, mer i riktning mot digitalisering och att vi håller i klimatperspektivet är bra ingredienser. Men när det gäller volymen och annat finns det fortfarande kvar att göra.</p><p>Alla kommer att diskutera alla de här olika parametrarna. Vi driver också att vi vill se mer aktuella kriterier när det gäller återhämtningsfonden. Vad är det som de facto har skadats, och vem har skadats? Man ska inte gå på historiska data eller befolkningssiffror. Där tycker jag mig också uppleva att det finns mer mottaglighet för resonemanget.</p><p>Men det är mycket kvar att diskutera. Vi har en lång resa.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:53"
  }
}