{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Sänkt skatt på drivmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b437759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Hillevi Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det vi med säkerhet vet är att oljan inte kommer att räcka i ett långsiktigt perspektiv. Den är en ändlig resurs med stigande pris och har dessutom väldigt negativ klimatpåverkan. Den måste vi definitivt komma ifrån.</p><p>När det gäller matproduktion fyller vi vårt behov i Sverige. Vi har inte det problemet. Självklart kommer vi alltid att se till att vi gör det. Men därutöver kan vi ha biodrivmedel. Vi har redan rapsolja, som driver till exempel bussar i kollektivtrafiken.</p><p>Jag tror också att vi, om vi verkligen ställer in hela samhället på att vi ska ha en inhemsk produktion, kommer att klara det målet. Då slipper vi beroende av framför allt olja men också av import. När vi importerar kan vi tyvärr inte fullt ut kontrollera att allt är på bästa sätt. Därför är det inhemsk produktion som gäller.</p><p>Vi kan nu se att det inte bara är fler som köper elbilar. Man börjar också mer och mer med fossilfri laddning och tankning. När hela den infrastrukturen byggs ut tror jag att detta kommer att bli attraktivt för folk. Det är i dag ett hinder att man undrar hur man ska göra om man reser en lång sträcka. Var ska jag stanna på vägen och till exempel tanka el? Om vi verkligen satsar på detta tror jag att det kommer att bli attraktivt för den enskilde, och vi kommer att klara det.</p><p>Vi har också problem med lönsamheten för en del lantbrukare. Tillverkning av biodrivmedel skulle kunna vara ett sätt för lantbruket att överleva och få in pengar, men också ett sätt för oss att se till att vi klarar denna utmaning.</p><p>När det gäller inblandningen av biomassa är reduktionsplikten nu 20 procent i bensin och diesel. Det är tänkt att den ska öka, och till slut ska vi vara helt oljeoberoende. Men vi gör detta stegvis, och därför kommer vi att ta ett steg i taget. Jag är övertygad om att vi klarar det om vi satsar på det.</p>",
    "intressent_id": "0878075468027",
    "rel_dok_id": "H701SkU15",
    "replik": "Y",
    "systemdatum": "2020-01-14 16:51:16"
  }
}