{
  "anforande": {
    "dok_hangar_id": "5057212",
    "dok_id": "H70982",
    "dok_titel": "Protokoll 2019/20:82 Torsdagen den 5 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "82",
    "dok_datum": "2020-03-05 00:00:00",
    "avsnittsrubrik": "Totalförsvarsdatalag - personuppgiftsbehandling vid Totalförsvarets rekryteringsmyndighet",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a684d58c-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag yrka bifall till Centerpartiets reservation, som också är den enda reservationen i detta betänkande.</p><p>Fru talman! Detta förslag är en viktig del av att verksamheterna ska kunna få fortsätta att jobba, men det är ändå några delar som vi i Centerpartiet vill synliggöra och som vi tycker att regeringen borde ha gått vidare med.</p><p>Centerpartiet anser att det är olyckligt att regeringen, trots att man inte ställer sig negativ till förslaget som sådant, inte går vidare med att utreda konsekvenserna av att införa ett omvänt skaderekvisit i 38 kap. 1 § offentlighets- och sekretesslagen.</p><p>En betydande del av de uppgifter som lämnas till och behandlas av Totalförsvarets rekryteringsmyndighet är antingen känsliga personuppgifter eller uppgifter av väldigt integritetskänslig karaktär om exempelvis personliga förhållanden såsom mediciner, sjukvård och diagnoser, inskrivning och krigsplacering, tjänstgöring med totalförsvarsplikt eller antagningar till utbildningar vid Försvarsmakten. Uppgifterna kan också röra familjeförhållanden.</p><p>Fru talman! Individer som lämnar uppgifter till Totalförsvarets rekryteringsmyndighet gör detta under straffansvar. Man kan alltså som individ inte välja att inte lämna ut information. Den nuvarande regleringen innebär att utgångspunkten är att uppgifter kan lämnas ut. Inom andra delar av totalförsvaret är det viktigare att skydda de uppgifter som den enskilde lämnar, och så bör det vara också i detta fall.</p><p>Centerpartiet anser att denna skillnad är omotiverad. Konsekvenserna av den föreslagna ändringen, bland annat möjliga inskränkningar av allmänhetens insyn, är dock inte utredda, vilket regeringen också konstaterar. Centerpartiet vill därför att regeringen ska utreda vad ett omvänt skaderekvisit kan medföra i detta fall.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvarsdatalag - personuppgiftsbehand-ling vid Totalförsvarets rekryteringsmyndighet</p><p>I det här fallet går staten in och ålägger att människor ska lämna uppgifter under straffansvar, och då bör det också finnas en stark sekretess för den enskilde. Vill det sig riktigt illa skulle främmande makt kunna begära ut information på ett lättare sätt, och det är sådant som vi absolut måste förhindra.</p><p>Oavsett vad det är för skaderekvisit är det inte helt och hållet sekretess som gäller, utan det går alltid att få ut uppgifter om individer. Men det bör vara svårt att få ta del av information om individer på områden där vi vill att skyddet av uppgifter ska vara starkt, så att individen inte ska kunna skadas. Det bör självklart vara okej att lämna ut uppgifter och samtidigt maska en del uppgifter av hänsyn till den personliga integriteten.</p><p>Fru talman! Det är även svårt att förstå regeringens ställningstagande att inte införa en sekretessbrytande bestämmelse i 25 kap. offentlighets och sekretesslagen för att undanröja osäkerheten vid informationsdelning mellan verksamheterna inom Totalförsvarets rekryteringsmyndighet.</p><p>I propositionen resonerar regeringen om att Totalförsvarets rekryteringsmyndighets interna verksamheter skulle kunna anses utgöra självständiga verksamhetsgrenar och att de därmed lyder under olika sekretessbestämmelser. Detta skulle innebära att sekretess föreligger dem emellan. Trots denna osäkerhet anser inte regeringen att någon sekretessbrytande bestämmelse behöver införas för att säkerställa att nödvändiga uppgifter kan delas inom organisationen. Är man osäker, som regeringen är på denna punkt, bör det hela utredas för att man ska få en tydligare bild av vad det egentligen är som gäller.</p><p>Enligt utredningen innebär nuvarande ordning en risk för otydlighet och osäkerhet inom myndigheten om huruvida personuppgifter får lämnas mellan de interna verksamheterna. Utredningen bedömer därmed att en sekretessbrytande bestämmelse bör införas i 25 kap. offentlighets- och sekretesslagen.</p><p>Centerpartiet delar bedömningen att avdelningar inom Totalförsvarets rekryteringsmyndighet ska kunna byta information med varandra för att få till en så smidig hantering som möjligt av ett ärende. Det kan också i vissa fall vara nödvändigt. Blir det så att myndigheten själv ska få avgöra om det handlar om sekretessbrytande bestämmelser skulle det kunna gå så långt att en lagändring skulle behövas. Det kan ta tid, och det kan göra att handläggningen fördröjs. Detta vill vi självklart undvika.</p><p>Fru talman! Summan av detta är att det är bra att totalförsvarsdatalagen är på plats, men det är tråkigt att regeringen inte valt att utreda en del saker vidare för att vara helt säker i vissa delar i propositionen.</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-04-15 16:37:18"
  }
}