{
  "anforande": {
    "dok_hangar_id": "5038619",
    "dok_id": "H7093",
    "dok_titel": "Protokoll 2019/20:3 Torsdagen den 12 september",
    "dok_rm": "2019/20",
    "dok_nummer": "3",
    "dok_datum": "2019-09-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:281 om butiksstölder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b9176de4-efe5-e911-9128-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Statistiken över den anmälda brottsligheten, till exempel inbrottsstöld eller stöld i butik, visar på ett minskat antal anmälningar. Det är en trend de senaste tio åren att inbrottsstölder i butik har halverats, men även de andra stöldbrotten minskar.</p><p>Då kan man invända, som jag vet att en del gör, att det anmäls en mindre andel nu än tidigare. Men minskningen gäller faktiskt också butiksrån, som ju ligger på en mycket högre nivå men där anmälningsbenägenheten är större. Också när det gäller butiksrånen ser man en halvering de senaste tio åren.</p><p>Man ska väl inte säga att allting går åt fel håll. Det finns också saker och ting som går åt rätt håll, vill jag peka på. Med detta inte sagt att detta inte är ett problem. Det är ett problem, och då måste vi fortsätta att bygga ut de åtgärder vi vidtar för att komma till rätta med det.</p><p>Den utredning som nu ligger på regeringens bord - remisstiden löpte ut den 7 juni - lämnar ett antal förslag. Ett förslag är att se över straffrätten när det gäller stölder och häleri. Det finns nu ett förslag om det som utredningen kallar för grov systematisk stöld och grovt systematiskt häleri. Det handlar om att ta hand om de fall där man systematiskt, upprepat och organiserat begår väldigt många stölder eller ägnar sig åt häleri, att man helt enkelt köper stöldgods. Det skulle enligt utredningens förslag ge en straffskala på upp till sex års fängelse.</p><p>Remisstiden gick som sagt ut i juni, och vi jobbar nu med detta. När vi är färdiga återkommer vi till riksdagen. Men jag vet mycket väl vilken inställningen är från Moderaterna i den här frågan och ser fram emot att kunna samarbeta kring detta när vi är färdiga med beredningen.</p><p>Den andra delen gäller tillträdesförbud, som också tas upp. Detta finns också med i utredningen, och det utreddes en gång under alliansåren. Ni moderater gav en utredning i uppdrag att titta på detta, men ni styrde inte utredningen. Ni gav inte uppdraget till utredningen att komma med ett tillträdesförbud, så resultatet blev att utredningen kom tillbaka till regeringen 2013 utan något sådant förslag. Det misstaget gjorde inte vi om, utan vi gav en utredare i uppdrag att faktiskt ta fram ett förslag om tillträdesförbud för butiker och även badanläggningar och bibliotek, som det ju också har varit en diskussion om att kunna göra.</p><p>Nu finns alltså ett konkret sådant förslag på regeringens bord. När vi är färdiga med beredningen av detta ser jag fram emot att vi ska kunna gå till riksdagen med ett förslag. Då återkommer vi i den delen. Men det här är en av de frågor som har hög prioritet för oss.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H7C120190912ip",
    "replik": "N",
    "systemdatum": "2019-10-03 17:10:49"
  }
}