{
  "anforande": {
    "dok_hangar_id": "5057840",
    "dok_id": "H70986",
    "dok_titel": "Protokoll 2019/20:86 Torsdagen den 12 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "86",
    "dok_datum": "2020-03-12 00:00:00",
    "avsnittsrubrik": "Landsbygdspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "13f00849-1986-ea11-9132-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag konstaterar att jag inte fick något svar om beteslagstiftningen. Jag hoppas att ledamoten återkommer i sitt nästa anförande vad gäller den frågan.</p><p>Ledamoten lyfte i sitt anförande upp vikten av investeringsstöd. Jag tror också att det är jätteviktigt att vi verkligen värnar om det när vi går in i den nya CAP-perioden, för jag får också de signalerna. Det är många som vill investera och hitta på nya smarta lösningar i hela livsmedelskedjan. Det blir oerhört viktigt att vi hittar medel till det.</p><p>Sedan gäller det generationsskiften. Först och främst krävs det såklart att det finns någon som är intresserad och som vill göra detta. Det lyftes tidigare att banker kanske inte alltid är välvilligt inställda till att skjuta till medel. I viss mån kan man förstå det, för det kanske inte visas kalkyler med tillräckligt kassaflöde och lönsamhet. Där finns det en del saker som vi kan göra från politikens sida. Nu representerar ju jag ett parti som förespråkar sänkta skatter, och ledamoten här, fru talman, representerar ett parti som förespråkar höjda skatter, så där skiljer vi oss åt. Men detta skulle kunna vara <em>en</em> sak.</p><p>Jag möter många bönder som talar om problem med regler som finns, men väldigt många lyfter frågan om det bemötande som de får av olika myndigheter. Det handlar om mängden myndigheter som de ska behöva möta, men framför allt gäller det bemötandet från myndigheter och den rättsosäkerhet som de säger sig uppleva.</p><p>Därför skulle jag vilja fråga ledamoten om han har någon insiderinformation om var vi ligger i pipeline vad gäller utredningen av tjänstemannaansvar.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H701MJU8",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:50:05"
  }
}