{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a697df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "185",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag näringsutskottets betänkande nr 3, som avhandlar utgiftsområde 21 Energi. Jag vill inledningsvis yrka bifall till reservationen i betänkandet.</p><p>Det har hänt en hel del sedan motsvarande debatt ägde rum föregående år. Det har blivit uppenbart för åtminstone två partier - Moderaterna och Kristdemokraterna, som nu har lämnat den befintliga överenskommelsen - att det saknas åtgärder i den befintliga överenskommelsen för att lösa de problem som vi står inför men även att det finns saker som behöver reformeras, vilket har varit Sverigedemokraternas hållning sedan överenskommelsen slöts.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>Givetvis är detta något som välkomnas av mig och från vårt håll. Det ger hopp om en ordentlig tillnyktring inom svensk energipolitik, där åtminstone Sverigedemokraterna, Moderaterna, Kristdemokraterna och Liberalerna nu har många gemensamma förslag.</p><p>Det arbete som har pågått parallellt med energipolitiken är initiativen för ett fossilfritt Sverige. Där har bransch efter bransch redovisat färdplaner om hur man ska nå fossilfrihet. I dessa planer har det varit tydligt att detta är något som kraftigt kommer att öka elbehovet, då det ofta är el som energibärare som används för att minska just det fossila beroendet.</p><p>Samtidigt kan vi se en samhällsutveckling där det i en allt snabbare takt blir en högre grad av elektrifiering - i transportsektorn, vid etablering av serverhallar och vid byggande av batterifabriker. Det kommer ytterligare att driva på det elbehov som vi ser i framtiden. Det är en uppfattning som numera delas mer eller mindre av samtliga aktörer.</p><p>Men ska just dessa ambitioner kunna bli verklighet krävs det givetvis att det finns ett vederhäftigt och robust kraftsystem, där man vet att elen är tillgänglig när man behöver den. Det är den empiriska bilden, och det har varit en förutsättning för att kraftsystemet ska kunna vara den här typen av möjliggörare.</p><p>Men som energipolitiken nu främst är utformad av regeringen, påhejad av Vänsterpartiet och Centerpartiet, är man uppenbart fast besluten att göra det svenska kraftsystemet än mer väderberoende. Man satsar fortsatt brett på bidrag och subventioner, främst till de intermittenta kraftslagen.</p><p>När det gäller vissa av dessa partier är det väl uppenbart att det är strävandet efter ett totalt avskaffande av kärnkraften som utgör någon form av slutmål. Noteras kan dock att denna strävan för deras del överskuggar exempelvis utsläppen av växthusgaser, som trots det höga tonläget i debatten har pendlat mellan att vara svagt ökande och att vara konstant från Sveriges sida sedan Miljöpartiet tillträdde som regeringsparti.</p><p>Ska kraftsystemet kunna vara en ordentlig möjliggörare för andra sektorer krävs ett omtag, då vi redan nu har allt svårare att hantera den uppkomna effekt- och kapacitetssituationen samtidigt som vi ser att det blir svårare i närtid. Ska kraftsystemet kunna vara den ordentliga möjliggöraren krävs som sagt det här omtaget. Man måste ha goda förutsättningar för den planerbara kraftproduktionen.</p><p>Vi kan se problem för flera av kraftslagen. För kraftvärmens del i närtid har det handlat om att regeringen tillsammans med JÖK:arna på rekordtid har forcerat igenom ogenomtänkta skatter med implikationer som man kanske inte har tagit i beaktande och som man verkar ha tagits på sängen av. Det är något som även har krävt att regeringen har tvingats vidta akuta åtgärder för att förhindra kriser som skulle ha drivits fram av deras egen politik.</p><p>Vi kan se orosmoln när det gäller vattenkraften, där den nationella planen för omprövning av densamma inte direkt går i takt med den politiska viljan och där det krävs aktiva insatser för att så ska bli fallet.</p><p>Vi kan se orosmoln kring kärnkraftens långsiktiga förutsättningar. Den befintliga överenskommelsen, i den mån den fortfarande existerar, inverkar delvis negativt kring den vinklade tolkningen av målangivelsen för energipolitiken. Där finns det nu i stället ett stort behov av att deklarera att kärnkraften ska ha en given roll i Sveriges långsiktiga energiförsörjning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>Fru talman! Elen är en av de viktigaste energibärarna, som möjliggör ett fossilfritt samhälle. Men samtidigt finns det andra som får betydligt mer fokus i andra delar av världen och även i Europa. Sverige håller på att halka efter ordentligt gällande vätgasteknik.</p><p>Det är givetvis bra med svenska projekt som Hybrit, som vi är positiva till, för framställandet av fossilfritt stål. Men det är långtifrån tillräckliga ambitioner om Sverige ska kunna bli fossilfritt, då fler energibärare behövs. Därför föreslår Sverigedemokraterna att en nationell vätgasstrategi ska antas som ett offensivt steg för att man ska kunna implementera detta i flera sektorer, och det är främst kopplat till transportsektorn. Där har staten en roll att spela i infrastrukturen kring tankstationer för vätgas, exempelvis. Detta i sig skulle vara en mycket större insats för just väderberoende kraftproduktion än en direkt subventionering av kraftslagen, då det endast är lagringsteknik som kan parera för dess intermittens.</p><p>I vårt budgetförslag har vi en satsning på detta om 100 miljoner kronor, vilket vore ett första viktigt steg för att höja ambitionerna i Sverige.</p><p>I Sverigedemokraternas budgetförslag återfinns även högre ambitioner kring energiforskningen än i regeringens budget men även en specifik satsning på en forskningsreaktor för det som populärt kallas fjärde generationens kärnkraft. Sedan i våras finns ett tillkännagivande från riksdagen om att energiforskningsanslaget även ska vara tillgängligt för kärnenergiforskning. Det är något som tyvärr har varit eftersatt i Sverige under en lång tid som en följd av det tankeförbud som har rått här. En sådan satsning vore därför ett steg i rätt riktning utifrån det som riksdagen har beslutat om.</p><p>I konceptet kring fjärde generationens kärnkraft har vi möjlighet att återanvända det sedan tidigare använda kärnbränslet. I dag betraktas det som avfall, men det skulle kunna bli en tillgång och en resurs i framtiden.</p><p>Utifrån dagens bränsle nyttjar vi en mycket liten andel av energiinnehållet, och vissa långlivade isotoper medför ett behov av att slutförvara avfallet i närmare 100 000 år. Skulle vi i stället bestämma oss för att gå fram med just fjärde generationens kärnkraft skulle vi ha möjlighet att öka energiutbytet hundrafalt samtidigt som vi kan minska tiden i slutförvar med mer än 99 procent.</p><p>När det gäller de partier som normalt sett inte ser kärnkraften som något positivt men som ofta pratar om cirkulär ekonomi, resurseffektivitet och liknande undrar man: Med vilka andra avfall eller på vilka andra områden återfinns motsvarande potential? Här har man möjlighet att lösa ett miljöproblem, och man belastar ett par tusen generationer färre än om ingenting skulle göras.</p><p>Detta om något vore en bra miljöpolitik och ett ordentligt steg för en ökad resurseffektivitet på riktigt.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H701NU3",
    "replik": "N",
    "systemdatum": "2020-01-29 09:58:33"
  }
}