{
  "anforande": {
    "dok_hangar_id": "5062664",
    "dok_id": "H709131",
    "dok_titel": "Protokoll 2019/20:131 Onsdagen den 3 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "131",
    "dok_datum": "2020-06-03 00:00:00",
    "avsnittsrubrik": "Vapenfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c8a458c8-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Så står vi här igen och debatterar dessa frågor - för vilken gång i ordningen vet jag inte på rak arm. </p><p>Jag fick fundera en stund på vad jag skulle ägna mina anmälda sex minuter till i den här debatten. Allting är ju redan sagt, flera gånger om.</p><p>Centerpartiet har från dag ett varit tydliga med hur vi tycker om de olika förslag till försämringar för laglydiga vapenägare som lagts på riksdagens bord. Vi har också tagit en hel del initiativ till förbättringar.</p><p>Ett av våra förslag som jag är särskilt stolt över, och som vi nu verkar få majoritet för i Sveriges riksdag, är att frågan om vapenlicenser ska läggas i en expertmyndighet som kan arbeta upp kompetens och effektivitet på ett sätt som motsvarar de förväntningar vi kan ha på en effektiv förvaltning. Polisen har enormt viktiga uppgifter att ägna sin värdefulla tid åt. Låt dem göra det, i stället för att grubbla över om ett visst vapens utseende gör det mer eller mindre lämpligt för jakt!</p><p>Ett annat förslag som Centerpartiet drivit är att vapensmuggling ska bli ett eget brott, precis som exempelvis narkotikasmuggling är ett eget brott, inte ett i mängden av alla andra smugglingsbrott. Det skapar en möjlighet att ha en egen straffskala och se särskilt allvarligt på det allvarliga brottet.</p><p>Det viktigaste är emellertid, tror jag, att vi tar ett nytag kring vapenlagstiftningen i Sverige - att vi åstadkommer ett sammanhållet, enhetligt, ändamålsenligt, proportionerligt och rättssäkert regelverk för hur vi hanterar vapen i Sverige. Vapenlagstiftningen, liksom en hel del annan lagstiftning, har blivit ett lapptäcke som är allt svårare att uttyda och som blir mindre och mindre rättssäkert och mindre effektivt. Det är viktigt att vi gör detta. Det krävs en sammanhållen lagstiftning för vapen i Sverige.</p><p>Vissa är kanske överraskade av intresset för vapenfrågorna. Nu har nog de flesta lagstiftare blivit varse hur viktig frågan är för dem som direkt berörs, Sveriges alla ägare av lagliga vapen. Men frågan är faktiskt också viktig ur ett rent principiellt perspektiv - eller ideologiskt, om man så vill. Den handlar nämligen, som i så många andra fall, om relationen mellan medborgaren och staten. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vapenfrågor</p><p>Är man som jag liberal lutar man sig gärna mot principen om att var och en ska ha så stor frihet som möjligt, så länge denna frihet inte tränger undan någon annans frihet. Ibland blir det svåra gränsdragningar, men jag vill ändå påstå att det i denna fråga inte är så svårt. Tycker man att enskilda ska få äga vapen, eller tycker man inte det?</p><p>För mig är svaret solklart ja. Sedan måste vi lägga oss vinn om att skapa ett effektivt, ändamålsenligt och rättssäkert regelverk för hur denna rättighet ska kunna utövas. Så är inte fallet i dag. Så har det inte varit, och det har bara blivit sämre den senaste tiden. </p><p>Något slags katalysator för förfallet blev EU:s vapendirektiv. Som ett sätt för vissa politiker att visa handlingskraft efter terrordåden i Paris skred man till verket - fort och fel, riktat mot fel sorts vapen och fel sorts vapenägare.</p><p>De lagliga vapnen är inte problemet. De laglydiga vapenägarna är inte de som ska klämmas åt. Ändå var det just detta som skedde. Ändå är det just detta som sker. Och det fortsätter att ske, fastän en bred majoritet i Sveriges riksdag tydligt har uttryckt vad den representerade folkviljan önskar.</p><p>Det kändes först nästan lite futtigt att reservera sig när vi redan hade så många förslag om tillkännagivanden på plats, men jag ändrade mig. Det är nämligen tydligt att vi måste sätta tryck på regeringen att agera i enlighet med de demokratiskt fattade beslut som nu gäller sedan en ganska lång tid. </p><p>Fru talman! Ledarskap i medgång är lätt. Men det är i motgång ledarskap prövas på riktigt. Det krävs styrka och beslutsamhet att erkänna fel, backa bandet, göra om och göra rätt. Det är precis det som regeringen behöver göra. Ni har haft chansen flera gånger under det senaste året, men ingenting har hänt.</p><p>Hur många gånger ska vi tillkännage vad riksdagen vill innan det går in? Hur många år ska vi behöva vänta på ett bättre och mer ändamålsenligt, rättssäkert och effektivt regelverk för vapen i Sverige?</p><p>Jag tänker inte yrka bifall till någon av våra reservationer, när vi har en så bred majoritet om så mycket på detta område. Det är ett bra betänkande, och jag vill yrka bifall till utskottets förslag. Mycket tankemöda och hårt arbete har lagts ned av flera partier för att göra lagen bättre på vapenområdet. Många av förslagen kommer att höja säkerheten i Sverige.</p><p>Nu ska de genomföras. Det är dags att leverera.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H701JuU33",
    "replik": "N",
    "systemdatum": "2020-07-03 11:30:42"
  }
}