{
  "anforande": {
    "dok_hangar_id": "5054251",
    "dok_id": "H70966",
    "dok_titel": "Protokoll 2019/20:66 Torsdagen den 30 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "66",
    "dok_datum": "2020-01-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:276 om apotekens roll för en nära och hälsofrämjande vård",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "24ebd3ad-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Herr ålderspresident! Vi ska naturligtvis se till att på olika sätt använda de digitala möjligheterna men också möjligheten till samarbete och intresset för samarbete och samverkan på allra bästa sätt.</p><p>Jag vill svara kort på Sofia Nilssons fråga varför inte tillsynsmyndigheterna kan ha uppdraget att se till att detta fungerar.</p><p>Jag tänker att vi inte behöver ge tillsynsmyndigheterna uppdrag som blir oändligt stora. Vi behöver säkra upp så mycket vi kan, och sedan har vi tillsynsmyndigheter som ska se till att det efterlevs. Men jag tror att om vi är överens om att det kan finnas brister, då ska vi se till att täppa till så gott det bara är möjligt. Jag tror att våra tillsynsmyndigheter får väldigt mycket att göra om det ska vara de som upprätthåller detta.</p><p>Sedan vill jag verkligen dementera. Det är klart att det inte på något sätt handlar om misstro mot något yrke eller misstankar om att någon inte kan hantera sin yrkesetik. Men jag vill säga att kommersiella intressen påverkar drivkrafter av olika slag.</p><p>Jag kan ta den gamla kömiljarden som ett exempel. Precis samma läkare, sjuksköterskor, undersköterskor och andra som tidigare fick en kömiljard för att beta av vårdkön och se till att människor fick sitt första besök. Väldigt många fick sitt första besök men inte alltid sitt andra, vilket är ett skäl till att vi tillsammans har gjort en uppdaterad kömiljard. Vi tar ett bredare grepp och ser till att inte ge den typen av felaktiga incitament.</p><p>Jag är inte på något sätt ute efter att stoppa positiv utveckling eller försvåra samarbete. Jag är angelägen om att vi inte ska ha felaktiga drivkrafter, att de som arbetar i verksamheten ska känna att de får de bästa förutsättningarna, att man inte drivs av kommersiella intressen och att patienterna känner sig trygga med att det är vårdbehovet som styr och absolut inget annat.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710276",
    "replik": "N",
    "systemdatum": "2020-03-17 16:12:45"
  }
}