{
  "anforande": {
    "dok_hangar_id": "5059160",
    "dok_id": "H70999",
    "dok_titel": "Protokoll 2019/20:99 Torsdagen den 2 april",
    "dok_rm": "2019/20",
    "dok_nummer": "99",
    "dok_datum": "2020-04-02 00:00:00",
    "avsnittsrubrik": "Apoteks- och läkemedelsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "41c808f0-d399-ea11-9132-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I Sverige tog man ett mycket viktigt steg 2009 genom att avreglera hela läkemedelsbranschen och apoteken och kommersialisera apoteken - den stora avregleringen. Det var ett lyft specifikt för de privata apotekskedjorna, och de stora kedjorna har nu utvecklat oligarkier. Dessförinnan hade Sverige också tagit bort beredskapslagren. Det var Apoteket AB som hade ansvaret att ha lager. Jag kommer att tala om detta senare. </p><p>Nu behöver vi bygga upp detta igen, vill jag säga i dessa coronatider - stora svenska statliga och nationella lager med mediciner, skyddsutrustning och vaccin. Det är en absolut nödvändighet. </p><p>Jag och mitt parti Vänsterpartiet tillhör dem som helst vill se att infrastrukturen i hälso- och sjukvård är offentlig och ägs av oss alla, inte av de privata intressena. </p><p>Fru talman! I mitten av september 2019 fanns det närmare 380 läkemedel på Läkemedelsverkets lista över restnoterade läkemedel, alltså läkemedel som man inte kunde få tag på. Det var exempelvis läkemedel för mycket allvarliga diagnoser. </p><p>Den internationella trenden är att ett fåtal privata och vinstsyftande företag alltmer styr tillgången till och framställningen av läkemedel. Det innebär förstås ökade risker med både tillgång och överkonsumtion av läkemedel på grund av vinstjakt. Vi kan se exempelvis opiatkatastrofen i USA utifrån hur man har jobbat i läkemedelsbranschen där. </p><p>Ett nytt begrepp har vi alla lärt oss under coronatiden, nämligen just in time - smal produktion, inte lager. Det leder till att exempelvis skyddsutrustning och viktiga mediciner inte finns lagrade. Minskade lager skapar risker också i ett normalläge.</p><p>Riksrevisionen har tittat på detta. År 2018 skrev man så här: \"I den nationella risk- och förmågebedömningen för 2016 ansåg MSB att Sverige är fortsatt beroende av import av läkemedel. Sveriges inhemska produktion av läkemedel är liten och inga vacciner produceras nationellt. Samtidigt har apotek, sjukhus och grossister minskat sin lagerhållning.\" Hur bra blev det?</p><p></p><p>Fru talman! Systemet för läkemedelstillverkning i Sverige och i andra länder med bristande krav på lagerhållning skapar risksituationer för tusentals människor. Vi anser att apoteksbranschen som kollektiv ska ges skyldighet just när det gäller lagerhållning. Vissa apotek är små och får ibland förfrågningar om ovanliga läkemedel. Det är därför rimligt att apotek som kollektiv tar detta ansvar, kanske inom koncerner eller mellan olika apotek.</p><p>Läkemedelsverket bör också ges i uppdrag att utforma regelverk för detta. I det ingår att skapa säkra system för snabb leverans av läkemedel som inte kan anstå.</p><p>I dag finns det inget samlat ansvar för tillgängligheten till läkemedel. Läkemedelsverket samlar in information och följer utvecklingen. Det skulle behövas en central aktör och en tydlig ansvarsfördelning gällande vem som ska göra vad. De som förskriver och expedierar läkemedel måste ha full koll på vad som finns tillgängligt, men det måste också finnas en myndighet som har kunskaper om allt från tillgänglighet från producenters sida till den som är i behov av läkemedel. Läkemedelsverket har stor kunskap om läget inom läkemedelshanteringen och är bäst lämpat att ta det övergripande ansvaret.</p><p>Fru talman! Vi tycker att Läkemedelsverket bör ges ansvaret för en nationell lista över restnoterade läkemedel med flöden från apotek, läkemedelsföretag och hälso- och sjukvården. Jag yrkar därför bifall till reservation 8.</p><p>Riksrevisionen skriver i sin granskning att ansvaret för totalförsvarets läkemedelsförsörjning ålades Apoteket AB fram till kommersialiseringen 2009 och därefter överflyttades till marknaden, det vill säga till ingen alls. Det går inte att släppa ett sådant centralt uppdrag vind för våg. Det måste finnas ett statligt ansvar för totalförsvarets läkemedelsförsörjning. Vid nationella och internationella kriser måste det finnas tillgång till läkemedel som inte kan anstå. Detta måste vi fundera på för framtiden.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H701SoU6",
    "replik": "N",
    "systemdatum": "2020-05-19 15:24:12"
  }
}