{
  "anforande": {
    "dok_hangar_id": "5048350",
    "dok_id": "H70939",
    "dok_titel": "Protokoll 2019/20:39 Onsdagen den 27 november",
    "dok_rm": "2019/20",
    "dok_nummer": "39",
    "dok_datum": "2019-11-27 00:00:00",
    "avsnittsrubrik": "Skydd av Sveriges säkerhet vid radioanvändning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "186fd504-f720-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "148",
    "talare": "Denis Begic (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Skydd av Sveriges säkerhet vid radioanvändning</p><p>Fru talman! I dag behandlar vi propositionen <em>Skydd av Sveriges säkerhet vid radioanvändning</em>. Jag vill inledningsvis yrka bifall till reservation 1 från S, C, V och MP och i övrigt bifall till förslaget i betänkandet.</p><p>För 30 år sedan föll Berlinmuren. Hoppet om att freden hade kommit till världen var mycket stort. Jag minns den glädje många delade med mig. Vi trodde på allvar att vi inte längre behövde tävla om vem som skulle ha flest eller för den delen teknologiskt mest avancerade vapen. Många med mig hoppades att vi nu skulle börja använda pengarna för att utrota hunger eller sjukdomar. Tyvärr, fru talman, känns det efter den dagen som om vi gått åt fel håll i världen. Vi ser gamla makter rusta, men vi ser även nya makter komma till. Sverige har som alla andra nationer behov av att skydda sina intressen.</p><p>5G-nätet öppnar upp en rad nya möjligheter för Sverige. Vi kommer att se nya tjänster som skapas men också nya företag som startas. Denna teknik kommer hjälpa våra medborgare att få vård som de tar sig till med en självkörande bil. Ni förstår därför att en sekundfördröjning i mobilnätet inte är särskilt bra. </p><p>Alla de data som kommer att skapas behöver skyddas. Våra medborgare ska kunna känna sig trygga att inga främmande makter spionerar på dem eller för den delen hotar vår nations säkerhet. Vi som Sveriges högsta beslutande organ kan inte sitta passiva och se på när världen förändras utan att göra något.</p><p>Fru talman! Propositionen handlar om alla delar i 5G-nätet som kan hota nationell säkerhet oavsett vilket land de kommer ifrån. Det gör det möjligt att utesluta komponenter, leverantörer, operatörer eller servicepersonal som inte håller tillräcklig säkerhetsnivå. Finns det komponenter i utrustningen som gör det ska PTS inte tillåta dessa operatörer i Sverige. Viktigt att komma ihåg är att PTS även kan återkalla licenser om man ser att operatörer bryter mot lagen. Man ska inte kunna gömma sig bakom att man hyrt frekvens av eller till någon annan. </p><p>Tillstånd ska kunna återkallas och tillståndsvillkor ändras omedelbart om radioanvändningen har orsakat skada för Sveriges säkerhet eller om radioanvändningen kommer att orsaka sådan skada. Det handlar om att vi ska säkerställa att våra medborgare har så bra skydd som möjligt.</p><p>Fru talman! Jag tror inte att partierna har olika uppfattningar i denna fråga. Vi är ganska överens om vad som behöver göras för Sveriges och medborgarnas bästa. Det som skiljer oss åt är hur man ska överklaga PTS beslut. Den ena sidan menar att det är bäst att regeringen hanterar överklaganden. Den andra tycker att våra domstolar ska göra det. Enligt den aktuella lagstiftningen överklagas beslut till förvaltningsdomstolen. Det är alltså den normala besvärsvägen.</p><p>Prövningen av tillstånd att använda radiosändare kommer att bedömas i en rad olika punkter där säkerheten bara är en aspekt. Det skulle bli svårt att överklaga vissa delar till regeringen, medan andra skulle överklagas till förvaltningsdomstolen. Där delar vi justitieutskottets svar på propositionen.</p><p>Fru talman! 5G är bara en del av den totala cybersäkerheten. Hela det digitala ekosystemet måste ses ur ett större säkerhetsperspektiv. Just nu bereds inom Regeringskansliet komplettering av den nya säkerhetsskyddslagen. Det är välkommet.</p><p></p><p>Fru talman! Än en gång vill jag yrka bifall till reservation 1 från S, MP, C och V.</p><p>(Applåder)</p><p>I detta anförande instämde Johan Büser, Elin Gustafsson, Teres Lindberg, Jasenko Omanovic och Anna-Caren Sätherberg (alla S).</p>",
    "intressent_id": "0466653728712",
    "rel_dok_id": "H701TU4",
    "replik": "N",
    "systemdatum": "2019-12-17 19:00:32"
  }
}