{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:177 om arbetsmiljön inom äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8adb98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "82",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är absolut inte min intention att svartmåla myndigheten. Det är ett faktum att vi har en krisande myndighet som nu ska bära ansvaret för att förbättra arbetsmiljön.</p><p>Det är också ett faktum att Moderaterna satsar mycket mer än regeringen på välfärden. Det gjorde vi redan i vår budgetmotion för 2020, och vi gör det extra tillskott som vi presenterade i dag. Hälften av de anställa inom äldreomsorgen har allvarligt övervägt att sluta. Det är också markant mer än för tio år sedan. Vi har sådana enorma behov, och hälften överväger att sluta. Ökad stress, lågt inflytande över jobbet och dåliga arbetstider är några av orsakerna</p><p>Det visar en rapport från Stockholms universitet. Rapporten jämför också de nordiska länderna. Utvecklingen är genomgående sämst för just Sverige. Det är en både dyster och tung läsning. Vem vill ta dessa jobb när det ser ut så här?</p><p>Utvecklingen går också ganska snabbt bakåt. Men den utvecklingen riskerar vi att ha en samhällskris på sikt. Nu är det akut. Vi måste investera mer i personalen, stärka inflytandet, villkor och löner. Det är precis det som personalen själv hävdar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I rapporten har sammanlagt 1 200 undersköterskor och vårdbiträden i hemtjänst och äldreboenden i Sverige intervjuats och 4 400 i övriga nordiska länder. Förändringen har genomgående varit betydligt mer negativ i Sverige. Vad gör regeringen i Sverige för fel?</p><p>De offentliga medlen till äldreomsorgen har kontinuerligt minskat, och de äldre som ska tas om hand har blivit sjukare. Var fjärde plats i äldreboende har också försvunnit sedan år 2000. Dessutom har ambitionerna höjts avsevärt.</p><p>Det avspeglar sig också i personalens syn på sitt jobb. Jag ska rapportera några siffror. Det var 45 procent av svenskarna som jobbade delade turer minst en gång i månaden men bara 2 procent i Danmark. Det var 45 procent kontra 2 procent. Heltidsnormen är flera timmar kortare per vecka i Danmark och Norge än i Sverige och Finland, och Sverige har fler typer av skift än de andra nordiska länderna. Här jobbar man både dag, kväll, vardag och helg.</p><p>Allt fler är alltså missnöjda med arbetstiderna. Det är 41 procent 2015 jämfört med 29 procent 2005. De som tycker sämst om arbetstiderna är också såklart de som är de mest benägna att sluta. De anställda inom äldreomsorgen i Sverige har mindre möjlighet att utveckla sig i yrket än vad de nordiska grannarna uppger. Varför är Sverige så mycket sämre i just detta med arbetsmiljö?</p><p>Här har också personalen mindre kontakt med chefer och säger sig få mindre stöd. Inom hemtjänsten har antalet hjälptagare per pass ökat från nio till tolv mellan 2005 och 2015. Inom hemtjänsten uppger bara 16 procent att de kan påverka sitt jobb. Det är oerhört allvarliga siffror.</p><p>Vi ser också ett behov av 135 000 personer de kommande åren till välfärden. Det är enormt stora utmaningar. När ministern tar del av detta med de insatser som i dag tydligen inte räcker undrar jag: Vad tänker ministern? Vilka konkreta åtgärder kommer man att vidta? Det går inte att hänvisa till utredningar, uppföljningar och så vidare. Regeringen har haft fem år på sig, och läget har bara förvärrats.</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H710177",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:35"
  }
}