{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Svar på interpellation 2019/20:70 om socialförsäkringssystemet för företagare",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8e111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "122",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill avslutningsvis framföra ytterligare ett tack till Hans Rothenberg för den här fina diskussionen om en väldigt relevant fråga. Vi delar uppfattningen att vi ska ha en likvärdighet i socialförsäkringarna mellan löntagare och företagare. Hela poängen med våra socialförsäkringar är att vi ska ge trygghet till människor som arbetar - vid ålderdom, vid sjukdom, vid föräldraskap. Detta är ett område där vi sedan 2006 har sett rätt så rejäla försämringar. Nu måste vi fokusera på att åter stärka de här modellerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En av de styrkor som Sverige har haft under 1900-talet är att vi har kunnat kombinera tillväxt och företagsamhet med social trygghet. Där har socialförsäkringarna varit en väldigt viktig del. Under en period gick debatten åt ett annat håll. Man pratade nedsättande om socialförsäkringar och talade om bidrag. Nu har debatten svängt igen, och det är bra. Det skapar förutsättningar för oss att ta tag i de här frågorna, förbättra socialförsäkringarna och stärka sjukförsäkringen.</p><p>Det är, precis som Hans Rothenberg säger, också helt relevant och avgörande att vi beaktar företagares villkor i de processerna. Jag vill därför framföra ett stort tack och ser fram emot fortsatt dialog och samarbete i de här frågorna.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:17"
  }
}