{
  "anforande": {
    "dok_hangar_id": "5064199",
    "dok_id": "H709141",
    "dok_titel": "Protokoll 2019/20:141 Onsdagen den 17 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "141",
    "dok_datum": "2020-06-17 00:00:00",
    "avsnittsrubrik": "Vissa ändringar i avfallsskattelagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3b7a0a76-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill yrka bifall till utskottets förslag i betänkandet. Det är bra att omotiverade undantag som hindrar en cirkulär ekonomi avslutas.</p><p>Jag vill passa på att bredda diskussionen även till utvinningen av naturresurser och material. Det är just utvinningen och bearbetningen som står för ungefär 90 procent av förlusten av biologisk mångfald. Det är också runt 50 procent av klimatpåverkan som kan finnas i det stadiet.</p><p>Av allt avfall i Sverige kommer ca 4 miljoner ton avfall från hushåll. Det kan jämföras med 110 miljoner ton avfall från gruvbrytningen. Det sistnämnda är det som är befriat från deponiskatten eller avfallsskatten. Det är viktigt att nämna den faktorn. Det visar på hur skevt det är.</p><p>Vi vågar inte beskatta själva uttaget och utvinningen. Det finns även beräkningar som visar att metall från ett ton bottenaska kan ersätta sex ton gruvavfall. Vi måste behålla helhetsbilden och våga ratta på olika ställen i hela kedjan om vi ska kunna få en cirkulär och giftfri ekonomi.</p><p>Vi har också mineralavgiften i Sverige som ligger på skämmiga 2 promille. Den är internationellt sett väldigt låg. Det finns inga krav på att gruvföretag ska kunna ta ekonomiskt ansvar vid oförutsebara händelser och återställa marken efter sådana, utan det läggs på skattebetalarna.</p><p>Jag vill därför poängtera hur viktigt det är att vi lägger skatten även vid själva uttaget. Vi måste kunna göra rätt från början. Vi måste fortsätta att plocka fram incitament för giftfria cirkulära system och satsa på produktdesign, forskning och pilotprojekt.</p><p>Det är egentligen bara de tilläggen jag vill göra till debatten. Som min kollega nämnde är det en ganska komplicerad text. Jag tänker inte försöka att upprepa den.</p><p>Fru talman! Jag säger i stället tack till mina utskottskollegor, alla riksdagsledamöter och all personal. Jag önskar er alla en trevlig sommar!</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 16.)</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H701SkU25",
    "replik": "N",
    "systemdatum": "2020-09-04 13:34:30"
  }
}