{
  "anforande": {
    "dok_hangar_id": "5048730",
    "dok_id": "H70942",
    "dok_titel": "Protokoll 2019/20:42 Måndagen den 2 december",
    "dok_rm": "2019/20",
    "dok_nummer": "42",
    "dok_datum": "2019-12-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:136 om en nationell handlingsplan mot bortförande och bortgifte av barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "488fdee4-e436-ea11-912a-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag ser engagemanget hos ministern. Kanske man ska se min fråga om ministern visste hur många barn som har blivit bortförda som retorisk. Ingen vet ju med säkerhet hur många barn det handlar om. Jag ställde inte frågan av elakhet eller som ett försök att sätta ministern på pottkanten, fru talman. Jag vill verkligen visa på riktigt att det handlar om en nationell handlingsplan där alla myndigheter arbetar tillsammans till dess att barnet är återfunnet och tryggt och de skyldiga har ställts inför rätta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Handlingsplanen behöver innehålla en vetskap och klara direktiv om hur man hjälper ett utsatt barn som systematiskt har utsatts för övergrepp i hederns namn. Hur hjälper man barnet tillbaka till ett normalt liv? Men det är naturligtvis lika viktigt hur man förebygger så att det aldrig någonsin ska kunna hända.</p><p>Jag har lite svårt att förstå att det i vårt upplysta tidevarv bara är några månader sedan vi fattade ett beslut här i kammaren om att alla barnäktenskap ska vara förbjudna. Det är egentligen oförståeligt att vi väntade så länge med det.</p><p>Fru talman! Ministern säger i sitt svar att jag pekar på en angelägen samhällsutmaning. Jag skulle vilja understryka att det inte är någon utmaning; det är ett angeläget samhällsproblem som vi måste lösa. I Sverige begås brott mot mänskliga rättigheter. Vi kan inte låta det ske.</p><p>Därför, fru talman, skulle jag vilja ställa två frågor till ministern. Vill man göra gemensam sak med oss moderater, för vi har förslag om en gemensam kraftsamling kring en nationell handlingsplan? Och när kan vi i så fall se att det rör sig i frågan och att den hamnar på plats?</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H710136",
    "replik": "N",
    "systemdatum": "2020-01-14 16:46:31"
  }
}