{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:215 om felaktiga utbetalningar av ekonomiskt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "42db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Josefin Malmqvist, för frågan!</p><p>Som jag sa i svaret är det förstås angeläget att den som får bidrag eller försörjningsstöd eller på annat sätt får del av skattemedel får detta på korrekta grunder. Det är en förutsättning för att det ska finnas tillit till det samlade välfärdssystemet. Detta är jag den första att understryka.</p><p>Det är också viktigt att socialtjänsten har tid och resurser att göra det som de är väldigt bra på, nämligen att förebygga att barn och unga hamnar snett, att ge familjer stöd, att ge möjlighet till behandlingar när människor drabbas av missbruk och så vidare.</p><p>Att lägga stora resurser på att systematiskt och mer generellt göra hembesök är inte ett förslag som regeringen planerar att lägga fram. Däremot finns detta verktyg för en kommun att använda sig av när man upplever att det finns ett behov. För att kunna säkerställa att en person verkligen ska ha försörjningsstöd finns det möjlighet att göra hembesök, men att göra detta systematiskt och besöka alla är inte något som vi planerar att lägga fram ett förslag om.</p><p>Jag tror att det är viktigt att se detta ur ett perspektiv som handlar om att personalen inom socialförvaltningen ska arbeta med annat än att göra hembesök. Jag tycker inte att man direkt ska sopa frågan om integritet under mattan. Det handlar om att göra hembesök utan någon annan egentlig anledning än att det är en person som har försörjningsstöd. Det bör finnas en annan grund utöver att bara ha försörjningsstöd, såsom misstanke om att personen får ett försörjningsstöd som inte ska ges. Bidragsbrott bör naturligtvis inte uppmuntras utan är något som ska beivras.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710215",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:17"
  }
}