{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:214 om häktesorganisationen och rättskedjans effektivitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f71378f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack så mycket, statsrådet, för svaret!</p><p>Vi tar nästan dagligen del av rapporter om skjutningar och sprängningar i svenska städer. Det som tidigare hade varit en huvudnyhet i flera dagar blir nu ofta bara en notis i tidningen. Det grova våldet har utvecklats till att bli ett nytt normalläge i Sverige. Dessa spektakulära dåd är emellertid bara toppen av isberget.</p><p>För att knäcka gängen tvingas polisen till tuffa prioriteringar. Samtidigt som polisen avsätter stora resurser inom exempelvis Operation Rimfrost råder det nämligen polisbrist i Sverige. Rikspolischefen har nyligen varnat för att polisens nödvändiga fokusering på att bryta våldsspiralen riskerar att försämra utredningsresultaten inom andra områden. I klartext innebär detta att anmälningar om personrån mot ungdomar, bostadsinbrott och mycket annat läggs på hög. Mot denna bakgrund är det helt avgörande att alla polisresurser kan användas på bästa sätt.</p><p>Riksrevisionen lämnade förra året en granskningsrapport om styrningen av rättskedjan. I rapporten konstaterar Riksrevisionen att styrningen av rättskedjan inte tar tillräcklig hänsyn till konsekvenser för och effektivitet i hela rättskedjan.</p><p>Herr talman! I Västerås stängdes häktet för fyra år sedan. Det innebär att häktade personer i stället behöver placeras i andra städer, såsom Uppsala, Örebro och ibland till och med Karlstad. Det är fyra år som har inneburit betydande ansträngningar för polisen i Västmanland eftersom transporter av häktade tar stora polisresurser i anspråk.</p><p>Mycket tid går också åt för resor som utredare behöver göra i samband med förhör eller för att övervaka besök till häktade med restriktioner. Därutöver tillkommer stora kostnader för att planera och administrera resorna. I praktiken innebär det att en utredare kan behöva avsätta en halv arbetsdag för att genomföra ett 30 minuter långt förhör. Detsamma gäller för de advokater som kan behöva närvara vid förhören.</p><p>Sammantaget innebär nuvarande situation att värdefulla polisiära resurser som borde användas för att bekämpa brott i stället används för resor och administration.</p><p>Ett sammanhållet rättscentrum i Västerås skulle bidra till att rättsväsendet bättre hålls samman och att de samlade resurserna används mer effektivt.</p><p>Polisen har växt ur polishuset i Västerås, och sedan flera år pågår planering för att ett nytt polishus ska stå klart senast 2024. Strax före jul stod det också klart var det nya polishuset i Västerås ska placeras. Fortfarande saknas dock ett beslut om att också inrätta ett häkte i Västerås. Möjligheten att skapa ett rättscentrum där polis, åklagare och häkte samlas i centrala Västerås nära Västmanlands tingsrätt riskerar att försenas på obestämd tid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Den rådande situationen är ohållbar, och en lösning på häktesfrågan i Västerås behöver komma på plats. Det är regeringen som styr myndigheterna, och ytterst är det regeringens ansvar att hela rättsväsendet fungerar effektivt och att besluten i häktesfrågan i Västerås inte präglas av stuprörstänkande mellan myndigheter.</p><p>Min följdfråga är: På vilket sätt kan Morgan Johansson garantera att Kriminalvården har ett rättskedjeperspektiv när man fattar beslut om häktet i Västerås?</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H710214",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:31"
  }
}