{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:252 och 253 om en avgift för att lägga upp virke längs vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eb49ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "48",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Som jag sa i mitt första anförande kan det uppfattas som lite futtigt att vi har en debatt i riksdagen om en avgift på 2 900 kronor. Jag förstår om någon tycker det. Det är dock ett väldigt bra exempel på hur myndigheterna hanterar Sveriges småföretagare och landsbygd. Det här är en typisk avgift som upplevs som orimlig och onödig, för något som inte behövs. Med 1 000 tillstånd à 2 900 kronor plockar myndigheten in 3 miljoner kronor från de svenska skogsägarna. </p><p>Faktum är att dagens regering är väldigt uppfinningsrik när det gäller att införa nya skatter och avgifter, mer byråkrati, regler, kontroller och kostnader. Detta synsätt verkar som sagt även genomsyra regeringens myndigheter. Varje enskild sak, varje ny regel, varje blankett eller kontroll och varje ny liten kostnad, skatt eller tillsynsavgift stjälper kanske inte en småföretagares eller privatpersons ekonomi. Men om man lägger ihop varje liten pusselbit blir situationen efterhand helt ohållbar för väldigt många av landets små näringsidkare på landsbygden inom jord- och skogsbruk, besöksnäring och hotell, restaurang- och servicesektor.</p><p>Min upplevelse är att regeringen i dag styrs alldeles för mycket av tjänstemän och byråkrater, inte sällan boende i Stockholms innerstad. De visar väldigt stora brister i intresset, kunskapen och engagemanget för landsbygden, glesbygden och de mindre orterna i vårt land. Förståelsen för de gröna näringarnas speciella ekonomiska förutsättningar är skrämmande svag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror inte att de berörda skogsägarna är särskilt intresserade av att ministern följer frågan, och inte heller av att frågan bereds i Regeringskansliet. Jag tror att de är mer intresserade av om ministern verkligen tycker att det här är en rimlig avgift. Man kan diskutera om avgiften faktiskt ens behöver prövas. Om ministern är så bekant med skogsnäringens villkor, vilket jag vet att Tomas Eneroth ju är, är det konstigt att han själv inte har fått denna reaktion från personer i sin omgivning. De borde också ha reagerat på det här.</p><p>Jag har en väldigt konkret fråga till Tomas Eneroth. Han sa att regeringen tittar på frågan. Då måste jag fråga: Vad är det man tittar på? Ministern konstaterar i sitt svar att avgiften tas ut i enlighet med gällande regler. Det behöver man därför inte titta på. Vad finns då kvar att titta på? Jo, det är <em>varför</em> man tar ut avgiften. </p><p>Då återstår bara en fråga: Tycker regeringen att avgiften är okej eller tycker man det inte? Precis som mina meddebattörer har sagt tidigare får regeringen, om man tycker att avgiften är okej, motivera varför man tycker att den är rimlig och okej och därför ska fortsätta att tas ut. Det kan väl inte vara så svårt att säga? Om man inte tycker att den är bra eller rimlig måste man säga att det inte känns riktigt bra och att man ska försöka göra något för att ändra på det hela.</p><p>Regeringen talar väldigt vackert om förenklingar av regelkrångel och att onödiga hinder för småföretagandet ska tas bort. Men i praktiken går utvecklingen stadigt i andra riktningen. Och i de fall man tar små steg för att avveckla en onödig regel eller en onödig avgift kommer ofta flera nya i stället. Detta är mycket olyckligt i ett läge då vi ser att arbetslösheten stiger och att vi behöver fler människor i arbete. Och vi vet att många med lägre utbildning kan få arbete i de gröna näringarna. Då är det dessa näringar och landsbygden som man ger sig på. Jag tycker att det är riktigt bedrövligt. </p><p>I detta anförande instämde Mats Nordberg (SD).</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H7C120200211ip",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:50"
  }
}