{
  "anforande": {
    "dok_hangar_id": "5053747",
    "dok_id": "H70963",
    "dok_titel": "Protokoll 2019/20:63 Torsdagen den 23 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "63",
    "dok_datum": "2020-01-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:245 om Nationalmuseum",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e2d0b8a7-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Lotta Finstorp (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, kultur- och demokratiministern, för en bra diskussion!</p><p>Nu när jag har kommit in kulturutskottet har jag kommit in på ett nytt område. Jag har haft många kontakter med myndigheter genom åren; det här är väldigt speciellt.</p><p>Till att börja med granskade Riksrevisionen redan 2008 regeringens insyn och uppföljning av statligt bildade stiftelser; det finns nämligen många olika verksamhetsformer inom just kultursektorn. Men då gällde det inte specifikt Nationalmuseum. Det framkommer att samma situation kvarstår elva år senare. I den rapport från Riksrevisionen som vi snart ska hantera konstaterar Riksrevisionen att Kulturdepartementet styr stiftelserna \"som om de vore myndigheter\". </p><p>Kulturområdet är speciellt på många sätt, just därför att det är så många olika former inom vårt hägn. Det är enormt många små institutioner som är organiserade på olika sätt. Det är myndigheter, det är föreningar, det är stiftelser och det är statligt ägda bolag. Jag såg en siffra på 52 organisationer som regeringen fördelar medel till, varav 19 är myndigheter. Jag tror att den siffran stämmer.</p><p>I Kulturutredningen från 2009 finns det ett förslag om att minska antalet myndigheter. Jag tror att det aldrig kom så långt som till förslag till beslut. Men det finns med i förslaget. Av 2015 års museiutredning framgår också att Kulturdepartementet har \"oproportionerligt många små myndigheter\" och att det, som det står i utredningen, är betungande för Regeringskansliet. Det riskerar enligt utredningen att försvåra \"en mer strategisk styrning\" av den statligt finansierade verksamheten på kulturområdet.</p><p></p><p>Min nästa fråga är: Vad är ministerns uppfattning avseende det som står i utredningen om att det stora antalet små myndigheter försvårar Regeringskansliets kontroll över hur det fungerar?</p><p>Principen om armlängds avstånd är väldigt intressant. Jag blir glad över ministerns svar. Det måste vara ordning och reda och struktur i styrning och ledning och i de ekonomiska ramar man får sig tilldelade. Naturligtvis måste man styra utifrån de pengar man har, även om det alltid finns önskemål om lite mer.</p><p>Då kommer vi fram till det här med att kulturen ska vara fri. Den ska styras utifrån de kulturpolitiska målen. Men hur det ska göras måste lämnas därhän. Annars kommer vi för nära igen.</p><p>Det finns oroande skrivningar i Myndigheten för kulturanalys skrivelse från 2019, vilken vi har haft en debatt om här tidigare. Ute i Kultursverige hörs det mer om att det börjar bli väldigt många parametrar som måste uppfyllas när man ska söka bidrag. Man måste fylla i olika blanketter. Konstverket måste stämma överens med vissa kriterier för att man över huvud taget ska kunna få pengar. Detta tycker jag är väldigt oroande. Jag skulle vilja prova en sak. Tänk om man kunde släppa loss kulturen på ett helt annat sätt i stället för att styra utifrån dessa parametrar.</p><p>Min fråga så här långt gäller framför allt de många små myndigheterna. Vågar ministern kanske tänka lite högt om detta?</p>",
    "intressent_id": "0750518623913",
    "rel_dok_id": "H710245",
    "replik": "N",
    "systemdatum": "2020-03-11 15:22:25"
  }
}