{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:34 om handläggningstider för bygglov och fastighetsbildning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d01da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tog fram en rapport från riksdagens utredningstjänst som jämförde hur det ligger till med detta viktiga område i våra nordiska grannländer. I Finland går fastighetsbildning snabbare och är billigare. I Norge går det snabbare och är billigare. I Danmark går det snabbare och är mer kostnadseffektivt. Uppenbarligen finns det något att förbättra på det här området. Jag tror inte att vare sig jag eller statsrådet tror att fastighetsbildningen skulle vara sämre i våra grannländer trots att den där går betydligt fortare och är mer kostnadseffektiv.</p><p>Jag tog fram en ny RUT-rapport, och det var anledningen till att jag skrev den här interpellationen. Man tittade på olika län och kommuner och hur de skiljer sig åt när det gäller handläggningstider. Det är väl ingen hemlighet att till exempel Ö-vik står regeringen nära. Där tar fastighetsbildning i medeltal 81 veckor från ankomstdatum till avslutningsdatum. I Sandviken, i mitt hemlän, tar det 73 veckor. I Täby tar det 33 veckor. </p><p>På statsrådets svar verkar det som om vi är helt överens om att det är oacceptabla skillnader mellan kommunerna i Sverige. Det är bra att regeringen då ser allvarligt på läget.</p><p>Men det hjälper ju inte, fru talman. Det hjälper inte att statsrådet är bekymrad. Det hjälper inte att statsrådet tycker att det borde bli bättre. Det som kommer att göra skillnad är naturligtvis att man gör saker.</p><p>Det är klart att pengar inte är helt oävna i sammanhanget. Jag vill påminna om att vi moderater i vår höstbudget har satsat 20 miljoner mer än regeringen på Lantmäteriet för att just korta handläggningstiderna.</p><p>Fru talman! Det är klart att det är skadligt för hela Sverige när företag hindras i sin expansion eller när människor vill sälja en tomt till ett ungt par som behöver en bostad och det kan ta år att göra en så enkel sak - jag vet att statsrådet inte tycker om att jag säger det, men jag säger det i alla fall - som en fastighetsbildning. Det är ett direkt svek mot landsbygden. Det är ett svek mot storstäderna, där man behöver tomter. Och det är ett allvarligt misslyckande och ett brytande av samhällskontraktet att staten inte kan leverera sin kärnverksamhet i tid. Detta är en statlig kärnverksamhet och ett statligt monopol som kräver att staten levererar. </p><p>Jag har mött kommunalråd, främst i Gävleborgs län, som varit om inte desperata så åtminstone upprörda. De säger att samhällsutvecklingen i deras kommun hindras av att staten inte levererar. De har företag som vill expandera, personer som vill bygga och till och med privata fastighetsbolag som vill investera i kommunen men som hindras i samhällsutvecklingen för att staten inte levererar fastighetsbildning i tid. </p><p>Jag kan förstå den som ser den här debatten och tycker att detta med fastighetsbildningar inte verkar vara världens intressantaste sak. Vi har ju tagit för givet att det fungerar. Det är en statlig kärnverksamhet som borde fungera bättre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att det är viktigt att leverera ett annat svar än att man i årsredovisningen för 2020 ska kunna mäta skillnader i hur Lantmäteriet agerar. Jag tror att det krävs mer åtgärder för att verkligen lösa frågan. Jag kan försäkra statsrådet om att vi kommer att ha många tillfällen här i kammaren att följa upp den här frågan och att det kommer att fungera bättre. </p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H71034",
    "replik": "N",
    "systemdatum": "2019-11-12 16:46:57"
  }
}