{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Mer likabehandling och ett stärkt skydd vid utstationering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e25ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "141",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Mer likabehandling och ett stärkt skydd vid utstationering</p><p>Fru talman! Tack, Ali Esbati, för frågan och för klargörandet! Det är bra med tydlighet i denna debatt kring viktiga frågor. Det är bra att veta att ni kommer att rösta för regeringens proposition, men ni vill att man ska gå ännu längre.</p><p>När det gäller debattartiklar står inte skribenten för rubriksättningen, men det vi står för och det jag kommer att fortsätta att vidhålla är att de inskränkningar som Ali Esbatis parti röstar igenom kommer att innebära att Sverige förlorar i konkurrenskraft. Vi kommer att förlora väldigt många viktiga och kompetenta arbetstagare, som kommer från andra EU-länder, på svensk arbetsmarknad. Dessa arbetstagare kommer inte minst hit och bidrar till att vi kan bygga fler bostäder. Mig veterligen brukar Ali Esbatis kompisar i olika sammanhang peka på behovet av att det byggs mer. Men detta är också en väldigt tillväxthämmande proposition.</p><p>Vi har inget emot - och det hoppas jag att Ali Esbati har förstått - de ytterligare förändringar som EU-direktivet kräver. Det är klart att vi står bakom det. Men givet den historia som finns i Sverige - med fackförbund som med jämna mellanrum, när de får möjlighet, ger sig på utländska arbetstagare - kommer inte det förslag som Ali Esbatis partikamrater nu står bakom att innebära att det blir mindre jakt på svensk arbetsmarknad efter utländska arbetstagare. Tvärtom kommer detta att innebära att vi får färre kompetenta personer som kan bidra på svensk arbetsmarknad, för ni skrämmer dem. De vill inte komma till Sverige.</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "H701AU14",
    "replik": "Y",
    "systemdatum": "2020-08-21 13:51:47"
  }
}