{
  "anforande": {
    "dok_hangar_id": "5058630",
    "dok_id": "H70994",
    "dok_titel": "Protokoll 2019/20:94 Torsdagen den 26 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "94",
    "dok_datum": "2020-03-26 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2020 - Anstånd med inbetalning av skatt i vissa fall, med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc91377c-d695-ea11-9132-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är många som är oroliga i dessa dagar. Coronavirusets spridning och det ökade antalet insjuknade i covid-19 är framför allt en humanitär kris, med risk för människors liv och hälsa, men det har också lett till att vi nu har ett mycket allvarligt ekonomiskt läge.</p><p>Vi ser hur hela branscher lamslås, och vi har inte sett en sådan takt i antalet varsel sedan finanskrisen. Hela samhället påverkas nu ekonomiskt väldigt snabbt. Den extraordinära situationen kräver att vi också agerar snabbt, samlat och målinriktat för att stötta svensk ekonomi och för att rädda svenska företag, svenska jobb och svensk välfärd.</p><p>Det förslag som vi nu har på riksdagens bord visar att vi tar behovet av snabbhet på stort allvar. Regeringen har i en extra ändringsbudget föreslagit att företag ska kunna få anstånd med betalning av vissa skatter och avgifter. Eftersom den skatt som redan har betalats in i början av året också omfattas kan företagen alltså få tillbaka motsvarande belopp, något som kan vara helt nödvändigt för att de som har akuta problem med likviditeten ska kunna övervintra.</p><p>För att ge Skatteverket tid att rigga sin organisation var det tänkt att lagen skulle träda i kraft den 7 april, men Skatteverket har genom stora omprioriteringar och ett snabbt agerande nu utlovat att systemet ska kunna fungera redan på måndag. Genom att ett enigt utskott nu flyttat ikraftträdandet av lagen vinner vi tid åt företagen i ett pressat läge.</p><p>Detta är förstås inte den enda insats som nu genomförs, utan tvärtom har staten på ett tydligt sätt agerat för att möta de ekonomiska problem som följer av smittspridning och sjukdom. För att säkerställa kreditförsörjningen har en lång rad statliga insatser genomförts för att pumpa in kraft i vårt finansiella system och förse branscher och företag med likviditet i en situation där efterfrågan snabbt har minskat eller, hos vissa, helt försvunnit.</p><p>För att säkra jobb vidtas åtgärder för att lyfta bort kostnader från företagen. Staten tar tillfälligt över sjuklöneansvaret, och lönekostnaderna kan reduceras mycket kraftigt genom systemet för korttidspermittering. Och i går presenterade regeringen och samarbetspartierna ytterligare förslag, varav många tidigare lyfts fram av oppositionspartierna, för att ge stöd till företag som har det svårt. En företagsakut inrättas för att stötta drabbade små och medelstora företag. Därtill föreslås sänkta arbetsgivaravgifter, stöd för hyreskostnader till företag i utsatta branscher samt skatteförändringar riktade mot just de mindre företagen.</p><p>Fru talman! De senaste årens ekonomiska politik har handlat mycket om att rusta svensk ekonomi och bygga upp motståndskraft mot kriser. Den styrka som har skapats används nu för att säkra svenska jobb och företag och värna vår gemensamma trygghet.</p><p>Runt om i vårt land gör människor nu stora insatser för att hindra smittspridning. I sjukvården görs heroiska insatser av personalen för att klara en oerhört svår situation, ett läge som dessutom med stor säkerhet kommer att bli ännu svårare under de kommande dagarna och veckorna. Brist på pengar ska självfallet inte stå i vägen för sjukvårdens insatser. Alla som arbetar med att vårda drabbade ska få de resurser som krävs. Staten kommer att ta alla extraordinära kostnader förknippade med sjukvård på grund av smittan, och de berörda myndigheterna får de resurstillskott som behövs för detta arbete.</p><p></p><p>Därmed, fru talman, yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "H701FiU53",
    "replik": "N",
    "systemdatum": "2020-05-14 13:32:13"
  }
}