{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "edf34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Amanda Palmstierna (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Tack, statsministern, för återrapporten! </p><p>Som vi har hört står länderna ännu långt ifrån varandra, även om en viss konsensus börjar växa fram. Vi hoppas att förhandlingarna ska komma till avslut redan i sommar. </p><p>Nu när det verkligen börjar dra ihop sig är det viktigt att Sverige har med flera prioriteringar samtidigt. Det är mycket viktigt med en ansvarsfull ekonomisk politik som alla riksdagens partier är eniga om. Det är bra att de fyra sparsamma fortsätter på sin gemensamma linje.</p><p>Men det är också viktigt att det blir rätt innehåll i budgeten och återhämtningspaketet. Nu har vi en unik chans att styra medel och insatser till att lösa klimatkrisen och att ställa om ekonomin från en linjär köp-och-släng-ekonomi till en cirkulär ekonomi, som lite grann minskar trycket på naturresurser som vatten och biologisk mångfald. </p><p>Det är väldigt glädjande att i återrapporten få höra att det finns ett allt större stöd för en grön omställning och för klimatet, även om man fortfarande är långt ifrån vad vetenskapen egentligen kräver när det gäller klimatet. På EU-nämndens sammanträde före midsommar lyfte jag fram att det är viktigt med tydligt fokus på en grön återuppbyggnad och klimat och på att öronmärka pengar i långtidsbudgeten för just klimatet.</p><p>Detta var inte i centrum för diskussionerna vid det här mötet i och med att det inte var en förhandling utan mer att medlemsländerna redogjorde för sina positioner. Men min fråga till statsministern är: När ser statsministern att det är läge framöver att ordentligt trycka på för detta och också öka ambitionerna när det gäller klimat och grön återuppbyggnad, så att det alltmer kan närma sig det vetenskapen egentligen kräver?</p>",
    "intressent_id": "0999976269027",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:54"
  }
}