{
  "anforande": {
    "dok_hangar_id": "5055914",
    "dok_id": "H70975",
    "dok_titel": "Protokoll 2019/20:75 Fredagen den 14 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "75",
    "dok_datum": "2020-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:255 om problem med samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "14d376cb-2d74-ea11-9134-0090facf175a",
    "anforande_nummer": "52",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige har en rad problem, utmaningar och större och mindre kriser att hantera. Jag är den förste att vara ödmjuk inför att en finansminister i det läget är både stressad och pressad. Magdalena Andersson har haft ansvar för Sverige sedan slutet av 2014. Det var inte så att Sverige då var ett perfekt och problemfritt land, men problemen har sedan Magdalena Andersson blev finansminister accelererat i hög takt.</p><p>En del av det, fru talman, beror givetvis på saker som har hänt i omvärlden bortom Magdalena Anderssons påverkan. Mycket beror dock på att Magdalena Andersson inte har agerat eller har agerat senfärdigt.</p><p>I frågan om samordningsnummer är det svårt att tro på finansministerns framställning, det vill säga att dessa nummer inte skulle ha någon betydelse för att få tillgång till välfärdstjänster och att de mer eller mindre skulle vara helt ofarliga. Detta är svårt att tro på mot bakgrund av den verklighet vi har, fru talman, och den rapportering som alla kan ta del av i medierna där polis, tull och andra myndigheter säger att en och samma person kan ha flera olika identiteter och att hundratusentals personer har en ostyrkt identitet.</p><p>Om de här numren inte hade någon betydelse för välfärdstjänster och tillgång till det svenska samhället eller möjligheten att genom brott och bedrägerier tillskansa sig fördelar i och utnyttja det svenska samhället är det väldigt konstigt att det är en så hög efterfrågan på dessa nummer. Varför vill så många människor ha numren? Varför handlas det och fuskas med numren om de inte har något värde?</p><p>Det är alldeles uppenbart att finansministern inte ser verkligheten som den är när hon hävdar att det är bra att vi har den här debatten eftersom det finns en brist på fakta. Finansministern har ju i medierna tydligt hävdat att jag och andra som har uppfattningen att vi behöver styra upp systemet mer noggrant saknar kunskap och så vidare.</p><p>Fru talman! Det är inte så trovärdigt att det är vår kunskap som brister. Det är nämligen alldeles uppenbart att de här numren används för att på olika sätt tillskansa sig fördelar, begå brott mot människor eller på olika sätt utnyttja det svenska samhället på ett sätt som det inte är tänkt. Detta skapar stor osäkerhet.</p><p>Fru talman! Det som kanske allra mest talar emot finansministerns egen retorik är ju att hon - trots att dessa nummer inte sägs vara så viktiga, inte spelar någon roll och inte har någon betydelse - väljer att gå fram med förslag som vi har argumenterat för och gör en åtstramning av systemet. Det hänger inte ihop.</p><p>Min samlade bedömning är att svenska folket är mycket trötta på den typen av politisk retorik. Här är det alldeles uppenbart att vi har ett problem, och jag är den förste att berömma finansministern för att man nu åtgärdar delar av problemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill ha den här debatten för att ge ett erbjudande om att åtgärda <em>hela</em> problemet. Två saker behövs uppenbart i samordningsnummersystemet: dels att man gör en riktig omstart och verifierar alla identiteter som finns i systemet, dels att man ser till att det inte går att manipulera och fuska. Man bör införa något slags biometri i systemet så att samma person inte kan ha flera nummer och så att man så långt det är möjligt vet vem som har vilket nummer.</p><p>Bemöt då inte det, finansministern, med att det finns undantagsfall och att det finns personer som polisen behöver kontroll över och så vidare! Det är ju nästan 1 miljon sådana här nummer som är utdelade på olika sätt, och alla är inte av det slaget.</p><p>Jag sträcker här i dag ut en hand för att vi ska införa biometri i systemet. Vidare ska vi verifiera alla nummer och inte bara de dryga två tredjedelar som finansministern har föreslagit.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H710255",
    "replik": "N",
    "systemdatum": "2020-04-01 17:31:41"
  }
}