{
  "anforande": {
    "dok_hangar_id": "5044455",
    "dok_id": "H70923",
    "dok_titel": "Protokoll 2019/20:23 Tisdagen den 22 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "23",
    "dok_datum": "2019-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:30 och 51 om Turkiets invasion i norra Syrien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7701da8a-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "94",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Som medmänniskor är vi givetvis oerhört upprörda över det som pågår. Det finns många svenskar med kurdisk bakgrund eller som tillhör andra minoriteter som har familj eller släkt i området. </p><p>Jag måste också säga att jag verkligen delar upprördheten över att man kan ta barn till sådana områden. Därför försöker vi få hem barnen. Men precis som Magnus Jacobsson säger kan vi inte använda oss av LVU där nere. Då måste mammorna först tas hem, och det är också ett problem. Hur gör man då när de kan ha begått denna typ av brott och erkänner sig till Daish? Det finns så många komplicerade faktorer. Men det är klart att vi vill ha hem barnen. De har precis, som ledamoten säger, ingen skuld i detta. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi hyser stor respekt för de uppoffringar som kurderna har gjort i kampen mot Daish. Både den kurdiska gruppen och minoriteter som assyrier/syrianer, yazidier och så vidare måste skyddas. Det är viktigt att dessa parter i konflikten respekterar den humanitära rättens regler. Det gäller också hjälporganisationernas verksamhet och skyddet av civila. Det som Amineh Kakabaveh tog upp när det gäller att ge sig på hjälporganisationers verksamhet, och politiker för den delen, är helt mot alla rättigheter som finns och måste fördömas. </p><p>Sverige är en av de största givarna av humanitärt bistånd till Syrienkrisen. Vi kommer att fortsätta engagemanget för att lindra nöden och rädda liv, inte minst för att barnen ska få det bättre. Sedan 2011 när Syrienkrisen började har vi bidragit med mer än 3,2 miljarder till humanitära insatser. Nu har vi regionala strategier för Syrien på 1,8 miljarder 2016-2020. I torsdags fattade vi beslut om ytterligare 100 miljoner till nordöstra Syrien, och kanske särskilt för att underlätta för barnen. </p><p>Denna situation har komplicerats ytterligare av den överenskommelse som den kurdiska administrationen har gjort med Damaskus som har öppnat upp området för den syriska armén. Det finns en överhängande risk att det blir en militär eskalering med oöverblickbara konsekvenser för hela den regionala balansen. När det blir en sådan instabilitet i området gynnar det bara Daish. Även om Daish har besegrats territoriellt utgör Daish fortfarande ett stort hot. De kan komma att växa sig starkare ju mer möjligheter de ser, till exempel nu när vi har fått uppgifter om att Daishkrigare har rymt från fängelser och från läger. </p><p>Nu hoppas jag att överenskommelsen mellan Turkiet och USA om eldupphör kommer att upprätthållas. Den går formellt ut i kväll. Men risken för konfrontation kvarstår. Vi måste få en internationell dialog för att Turkiet ska dra tillbaka sina trupper och för att kurder och andra minoriteter ska få rättigheter och kunna leva sina liv i detta område. </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H7C120191022ip",
    "replik": "N",
    "systemdatum": "2019-11-12 16:47:06"
  }
}