{
  "anforande": {
    "dok_hangar_id": "5055170",
    "dok_id": "H70971",
    "dok_titel": "Protokoll 2019/20:71 Fredagen den 7 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "71",
    "dok_datum": "2020-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:216 om åtgärder mot missbruk av samordningsnummer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7509e7a5-e76d-ea11-9134-0090facf175a",
    "anforande_nummer": "10",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Regeringen har under ett flertal år på olika sätt arbetat med frågan om samordningsnummer. Bland annat har vi i dialog med Skatteverket fått information om att det har funnits problem med detta. Vi har också fått information om att det i vissa myndigheter har brustit i handläggningen vad gäller samordningsnummer.</p><p>Därför har Skatteverket bland annat genomfört utbildningar med andra myndigheter för att de på ett bättre sätt ska kunna säkerställa identiteten på de personer som de begär ut samordningsnummer för. Därutöver har det gjort en ny applikation i sitt datasystem för att säkerställa att samma id-handlingar inte ska kunna användas för att få ut fler samordningsnummer. Det är viktiga åtgärder.</p><p>Regeringen har därutöver tillsatt en utredning. Den handlar om att skärpa systemet med samordningsnummer. Men vi får också kritik från EU om att personer som skulle behöva ett samordningsnummer för att på olika sätt vistas i Sverige eller att ha kontakter med Sverige har svårigheter att få det på egen begäran. Det kan till exempel handla om personer från andra EU-länder som äger ett sommarhus i Sverige.</p><p>Vad är det då regeringen gör? Vi har tillsatt en utredning som ska titta över hela systemet med samordningsnummer. Det är en utredning som kommer att vara klar om ett år. Därutöver har vi jobbat med ett snabbspår. Det snabbspåret har i huvudsak två delar.</p><p>Den ena innebär en omstart av hela systemet där alla gamla samordningsnummer kommer att automatiskt avregistreras inom fem år om det inte är så att man uttryckligen behöver dem. Det innebär enligt vår bedömning att ungefär 90 procent av alla samordningsnummer kommer att avregistreras.</p><p>Därutöver gör vi den förändringen att om en person som till exempel äger en sommarstuga i Sverige vill ha ett samordningsnummer och behöver ett samordningsnummer är det krav på personlig inställelse för att man ska kunna få det och att man ska ha en fullt styrkt identitet.</p><p>Samtidigt finns det, som jag har påpekat, ett behov av samordningsnummer för personer som inte har en styrkt identitet. Det är framför allt polisen som behöver det för misstankeregister eller för personer som sitter häktade eller till och med fängslade i Sverige. Där behöver polisen ett samordningsnummer. Men det framgår väldigt tydligt i databasen att det är ett ostyrkt samordningsnummer. Polisen menar själv att det är nummer som de behöver.</p><p></p><p>Det är viktigt att vi har ordning och reda i samordningsnumren. Samtidigt ger samordningsnummer inte rätt till något bidragssystem i sig. De flesta bidragssystem vi har är bosättningsbaserade. Då behöver man vara folkbokförd. Är man folkbokförd har man inte ett samordningsnummer utan ett personnummer.</p><p>Sedan är det naturligtvis olyckligt om kommuner gör fel i sin handläggning när det gäller försörjningsstöd. Om det är så behöver kommunerna naturligtvis skärpa sin handläggning. Uppenbart finns det kommuner som behöver göra det. Inte minst finns det också myndigheter som uppenbart behöver skärpa sin handläggning när det gäller samordningsnummer.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710216",
    "replik": "N",
    "systemdatum": "2020-03-24 16:54:19"
  }
}