{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3f01f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Ebba Hermansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation nr 1.</p><p>Vi ska i dag debattera integration, och trots att vi gör det den 1 april är integration inget att skoja om. Det är helt avgörande för att vi ska få ett land som håller ihop och som präglas av gemenskap, framtidstro och hoppfullhet. Om vi misslyckas med integrationen leder det till splittring, konflikter och uppgivenhet. Vi ser exempel på detta i utsatta områden i Sverige som präglas av socialt utanförskap och utbredd otrygghet. Där finns också barn som aldrig har sett sina föräldrar gå till ett arbete.</p><p>Även om det finns goda exempel på att integrationen har fungerat, på människor som har lyckats få ett nytt jobb i Sverige, skapa sig en ny tillvaro, lära sig språket och dra sitt strå till stacken för att bli en del av samhällsgemenskapen finns det alltför många exempel där integrationen inte har fungerat ens lite grann.</p><p>Fru talman! Det har inte saknats integrationsåtgärder de senaste åren. Anställningsstöd, kompletteringsutbildning, kommunalt introduktionsprogram, etableringssamtal, arbetspraktik, etableringslots, sfi-bonus, arbetsplatsintroduktion, jobbcoach, instegsjobb, nystartsjobb, extratjänster och så vidare är bara några exempel på åtgärder man har vidtagit på integrationsområdet. Trots detta vittnar verkligheten om att man inte har lyckats fullt ut. Skillnaden i arbetslöshet mellan utrikes och inrikes födda är signifikant. Ännu mer uppenbart blir det när man bryter ned det utifrån kön. Utrikes födda kvinnor ligger långt efter andra grupper.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Vi vet att ett arbete är oerhört viktigt, om än långt ifrån det enda som underlättar för integrering. Det är därför djupt oroande att alla dessa satsningar på nyanländas etablering inte har kunnat leda till bättre resultat. Om det inte vittnar om ett feltänk i integrationspolitiken vet jag inte vad som gör det.</p><p>Fru talman! Jag tror att det har saknats en samlad vision för integrationspolitiken. Därtill har det funnits en rädsla för att ställa krav på nyanlända att ta det största ansvaret för den egna integrationen. Att ställa krav är inte elakt. Det är inte orimligt. Det är att bry sig. Strävsamma individer kommer inte att krackelera för att vi utökar samhällsorienteringen eller ber om en motprestation. De kommer inte att göra revolt för att vi inför ett språktest.</p><p>Krav på att lära sig språket, att skaffa sig en eventuell utbildning om man behöver och att själv göra sig anställbar på svensk arbetsmarknad är inte orimliga. Det signalerar snarare att slit lönar sig och att den som är villig att arbeta hårt kommer att belönas och få samhällets stöd. Det är principer som få ifrågasätter när det gäller inrikes födda. Varför ska vi då tumma på dessa principer när födelselandet råkar vara ett annat?</p><p>Sverigedemokraterna föreslår en rad åtgärder på integrationsområdet för att åstadkomma den sammanhållning och gemenskap som vägleder oss i politiken. Jag tänker i dag nämna ett par av dem. De innefattar bland annat inrättandet av en expertkommission som får i uppdrag att analysera problemen med integrationspolitiken och föreslå framtida, nya lösningar. Det är varken hållbart eller försvarbart att fortsätta lägga åtskilliga miljarder skattekronor på integrationsprojekt som inte leder till faktiska förbättringar.</p><p>Vidare föreslår Sverigedemokraterna att den samhällsorientering som erbjuds vissa grupper av nyanlända ska vara obligatorisk för samtliga som beviljas uppehållstillstånd i Sverige. Utbildningen bör också utvidgas till såväl en bra introduktion till Sverige som land och praktiska kunskaper gällande skyldigheter, rättigheter och möjligheter som kännedom om det svenska samhällets kultur, historia och värdegrund.</p><p>Fru talman! Politiska förslag behöver kompletteras med en tydlig vision för att alla ska kunna få en bild av vad vi vill åstadkomma och att vi alla behövs i arbetet på vägen dit. Martin Luther Kings bevingade ord var trots allt \"Jag har en dröm\", inte \"Jag har ett 73-punktsprogram\".</p>",
    "intressent_id": "055824190225",
    "rel_dok_id": "H701AU9",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:58"
  }
}