{
  "anforande": {
    "dok_hangar_id": "5039368",
    "dok_id": "H7099",
    "dok_titel": "Protokoll 2019/20:9 Tisdagen den 24 september",
    "dok_rm": "2019/20",
    "dok_nummer": "9",
    "dok_datum": "2019-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:302 om aggressiv skatteplanering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "39bbbbe7-53ef-e911-9128-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är bra att finansministern ser detta. Dock är det ett år för sent, eftersom det är så länge sedan de här bedrägerierna kom upp. Sedan skulle utredningen ha kommit tidigare - i december, tror jag - men det har det dragits ut på. Vad som har hänt i stället är att de här affärerna med aktiehandel har kunnat fortsätta. Det är ett typexempel på hur bedragare ständigt hittar nya vägar för att lura skattesystemen. Där har inte finansministern varit med, helt enkelt. Det här är en utredning som kommer över ett år för sent. Jag menar att lagstiftningen måste följa med där.</p><p>Utredningen som finansministern har nämnt kanske också kommer fram till att vi ska anpassa oss till EU-lagstiftningen. Det är sådana förslag som ofta kommer från Finansdepartementet. Blir finansministern nöjd då - om vi till exempel ska anpassa oss till EU-lagstiftningen?</p><p>Det är faktiskt flera andra länder som går före när det gäller detta. Jag har tagit upp några exempel. Jag tycker att finansministern ska agera och angripa sådana här transaktioner. Det skulle jag vilja se. Vi har sett att länder som har gått före har kunnat täppa igen sådana här transaktioner, och det tycker jag att Sverige också ska kunna göra utan att vänta så här länge på en utredning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det har gått mer än ett år. Finansministern talar alltid om att vi ska göra någonting åt skatteundandragande, men det har inte hänt någonting på ett år.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H7C120190924ip",
    "replik": "N",
    "systemdatum": "2019-10-15 15:59:33"
  }
}