{
  "anforande": {
    "dok_hangar_id": "5062332",
    "dok_id": "H709128",
    "dok_titel": "Protokoll 2019/20:128 Fredagen den 29 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "128",
    "dok_datum": "2020-05-29 00:00:00",
    "avsnittsrubrik": "Särskild debatt om åtgärder för att hindra smittspridning inom äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5c1ec86e-0ebd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Som jag sa i mitt replikskifte med socialministern kan vi inte få igen dem vi har förlorat. Vi ska dock göra allt vi kan för att inte misstag ska upprepas. Det bekymrar mig att socialministern i sitt svar gällande en coronakommission inte förstår att en oerhört väsentlig del av en sådan kommissions arbete naturligtvis kommer att vara att titta på vad som har hänt i äldreomsorgen.</p><p>Vi moderater vill nu på flera sätt stärka äldrevården och äldreomsorgen. Vi har drivit på regeringen i flera omgångar för att stärka upp med mer pengar och större resurser till våra regioner och kommuner. Såväl statsminister Löfven som socialministern har, bland annat denna vecka, intygat att alla kostnader gällande covid-19 ska täckas av staten. Det innebär att ingen kommun behöver vara orolig för att pengarna ska tryta när man köper in skyddsutrustning. Enligt uppgift är det nu i lagerstatus ingen kritisk tillgång på skyddsutrustning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om åtgärder för att hindra smittspridning inom äldreomsorgen</p><p>Fru talman! Vi föreslår också bland annat att speciella covid-19-team införs där det finns skäl, särskilda enheter som endast vårdar covid-19-patienter och som hanterar dem åtskilt för att maximalt minska risken för smittspridning. Vi föreslår också en uppföljning av användandet av skyddsutrustning.</p><p>Återkommer gör frågan om testning. Att testa är att veta. Vi måste veta, både när det gäller patienter och när det gäller personal. De senaste dagarnas informationshaveri från regeringens sida gällande tester har inte gjort saken klarare.</p><p>Cirka 3 400 människor över 70 år har dött i covid-19 i Sverige, ungefär hälften på äldreboenden och därtill 25 procent personer som haft hemtjänst. Det är inte personalens fel utan tyder på att vi har strukturella problem.</p><p>Mot bakgrund av detta frågar jag återigen socialministern vilket ansvar regeringen anser sig ha.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-07-03 11:20:49"
  }
}