{
  "anforande": {
    "dok_hangar_id": "5049126",
    "dok_id": "H70944",
    "dok_titel": "Protokoll 2019/20:44 Onsdagen den 4 december",
    "dok_rm": "2019/20",
    "dok_nummer": "44",
    "dok_datum": "2019-12-04 00:00:00",
    "avsnittsrubrik": "Rikets styrelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7e37759c-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Tuve Skånberg (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till reservation 3.</p><p>I dag debatterar vi det betänkande med statens budget som alla utskott går igenom. Kristdemokraternas förslag till budget ska inte ses som att vi är emot andras budgetar utan som det som vi vill lyfta fram. Det fanns mycket gott i det som nämndes tidigare. Vi hörde Moderaterna nämna till exempel terroristbekämpning, och alldeles nyss nämndes romernas situation och att bekämpa diskriminering av dem.</p><p>Det finns mycket annat som vi också kunde nämna, men det som Kristdemokraterna vill lyfta fram är att skapa förutsättningar för ett samhälle med god ekonomisk tillväxt och ett företagsklimat som står sig starkt i den allt hårdare globala konkurrensen. Det ska vara en välfungerande ekonomisk politik som ger oss resurser att satsa på välfärden, till exempel god vård, omsorg och en bra skola - aktuellt i dessa dagar.</p><p>Med genomtänkta reformer för arbetsmarknaden och skattepolitiken vill vi, och kan vi, förbättra människors möjligheter att lämna arbetslöshet och utanförskap. Den ekonomiska politiken ska också stärka familjerna och det civila samhället. Det är grunden för ett samhälle byggt på gemenskap och där människor känner tillit till varandra.</p><p>Kristdemokraterna sätter välfärd och trygghet före andra saker. Vi vill genomföra reformer som stärker samhällsgemenskapen, och det är vad Sverige behöver nu. Det är tillsammans vi kan göra ett bra land ännu bättre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rikets styrelse</p><p>Nå! Eftersom riksdagsmajoriteten i det första steget av budgetprocessen har gett budgetpolitiken en annan inriktning än den jag hade önskat avstår jag därför från ett ställningstagande när det gäller anslagsfördelningen inom utgiftsområde 1. Kristdemokraternas budgetalternativ bör ses som ett sammanhållet paket där inte någon eller några delar kan brytas ut och behandlas isolerat. Dessutom ligger faktiskt Kristdemokraternas förslag till anslag inom utgiftsområde 1 över den ram som riksdagen kommer att besluta om.</p><p>Kristdemokraternas samlade förslag när det gäller statens budget finns i vår partimotion. I den motionen finns också ett förslag till ram för utgiftsområde 1. Kristdemokraternas budgetalternativ när det gäller utgiftsområde 1 innebär att utgifterna blir 174 ½ miljon kronor högre än regeringens förslag. Jag anser alltså att anslaget 5:1 <em>Länsstyrelserna m.m.</em> sammantaget bör ökas med 177,5 miljoner kronor i förhållande till regeringens förslag för 2020.</p><p>För att förbättra integrationen anser jag att det bör införas ett krav på att asylsökande ska delta i 15 timmar språkutbildning och 9 timmar samhällsorientering. Länsstyrelsen bör samordna dessa insatser. För detta ändamål ökar vi anslaget med 200 miljoner kronor för 2020.</p><p>Vidare kan länsstyrelsernas arbete med djurfrågor klaras av med tidigare anvisade medel. Verksamheterna vad gäller avfallsstatistik och gränsöverskridande transporter kan klaras med en förstärkning av anslaget med 2 miljoner kronor.</p><p>När det kommer till anslaget 6:3 <em>Datainspektionen</em> har från och med 2018 tillförts medel för myndighetens arbete med EU:s dataskyddsförordning. Jag anser att detta arbete kan klaras av med en mindre anslagsförstärkning. Samtidigt bör anslaget tillföras ytterligare 2 miljoner kronor för att bättre kunna möta de utmaningar som finns, till exempel att motverka näthat och integritetskränkningar. Sammantaget bör därför anslaget minskas med 3 miljoner kronor.</p><p>Så långt budgeten. Det finns 27 motioner fogade till betänkandet. En av dem är Kristdemokraternas om Jerusalems plats som Israels huvudstad. Jerusalem är de facto Israels huvudstad. Det israeliska parlamentet, regeringskansliet, statschefens residens, centrala myndigheter samt högsta domstolen är sedan länge lokaliserade till Jerusalem. De befäster statusen som huvudstad. I ett historiskt perspektiv har Jerusalem aldrig varit huvudstad i något annat land än Israel och aldrig för något annat folk än det judiska folket. Den judiska kopplingen till Jerusalem går 3 000 år tillbaka i tiden.</p><p>Mot denna bakgrund är det min uppfattning, och Kristdemokraternas, att den svenska ambassaden vid lämplig tidpunkt bör flyttas från Tel Aviv till Jerusalem. Ett sådant beslut skulle ge en tydlig signal till parterna i en eventuell kommande fredsprocess att Sverige menar allvar när vi argumenterar för en rättvis fred för alla. Sverige bör samtidigt verka för ett gemensamt nordiskt ambassadområde i Jerusalem. Sådan samverkan kan visa på de fördelar som finns när grannar lever i endräkt och arbetar tillsammans.</p><p>Låt mig säga några ord om religionsfriheten. I många länder respekteras inte religionsfriheten; inte minst vet vi att kristna förtrycks och förföljs. Jag anser därför att det bör utredas om en särskild ambassadör ska få i uppdrag att verka för att respekten för religionsfriheten stärks. En sådan ambassadör kan till exempel ställa krav när handelsavtal ingås och fördöma regimer som förtrycker religiösa minoriteter. Vidare anser jag att alla diplomater bör ha genomgått en utbildning i frågor som rör religionsfrihet.</p>",
    "intressent_id": "0161597857912",
    "rel_dok_id": "H701KU1",
    "replik": "N",
    "systemdatum": "2020-01-14 16:51:08"
  }
}