{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:114 om minskade utsläpp av växthusgaser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d95f7034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Louise Meijer, för interpellationen och tack, Jens Holm, för frågorna!</p><p>Jag är väldigt frustrerad över att utsläppen inte minskar i den takt som vi skulle behöva se enligt en linjär kurva och utifrån vad forskarna säger. Det finns två förklaringar till att de inte gör det trots fem år med Miljöpartiet i regering.</p><p>Det ena är att demokrati tar tid. Många av de stora reformer som vi har drivit igenom, till exempel klimatlagen, som verkligen ger näringslivet ramarna för allt svenskt klimatarbete, liksom flygskatten, trädde i kraft först förra året. Vi har även bonus-malus och bränslebytet. När Naturvårdsverket räknar på vad som verkligen kommer att minska utsläppen handlar det om dessa reformer, och det kommer att ske med fördröjning.</p><p>Den andra förklaringen är förstås att vi har haft en exceptionell högkonjunktur under de här åren. Precis som Louise Meijer säger innebär det ökade utsläpp inom industrin och de tunga transporterna.</p><p>En av åtgärderna vi genomför är Industriklivet, som ger en långsiktighet för industrin att ställa om. Jag kan tyvärr konstatera att Moderaterna vill göra om hela den här konstruktionen, som välkomnas av den tunga industrin, till ett avdrag. Industrin säger dock klart och tydligt att det skulle vara totalt ineffektivt och skulle bromsa upp teknikutvecklingen och de nödvändiga språng som behövs inom industrin.</p><p>När det handlar om de tunga transporterna, som Jens Holm är inne på, har vi en historiskt stor satsning på järnvägen, men vi har också problemet att många fortfarande väljer att använda långtradare och vägtransporter i stället för järnväg.</p><p>Vi är överens i januariavtalet om att vi ska ta fram en miljöstyrande avgift för tunga transporter. Det kommer att komma. Men vi gör också väldigt mycket mer för smarta logistiklösningar och inför en ekobonus för sjöfarten för att på så sätt få bort så mycket som möjligt från vägarna.</p><p>Vi är också överens om en bonus för ellastbilar och att vi ska bygga delvis elektrifierade vägar där de tunga transporterna kan gå. Vi behöver effektivisera väldigt mycket för att få bort så mycket som möjligt från vägarna. Jag tror också att vi kan göra väldigt mycket med offentlig upphandling.</p><p>Louise Meijer nämner hur utsläppen minskade under en lång tid från 1990-talet. Den främsta anledningen till det, Louise Meijer, var koldioxidskatten som infördes i början av 90-talet - den högsta i världen. Jag kan konstatera att Moderaterna i sin skuggbudget vill sänka koldioxidskatten med 1 krona. Det kommer inte att leda till utsläppsminskningar.</p><p>Den del av den utsläppsminskningen som skedde under tiden 2003 till 2014 handlar också om att vi hade en lågkonjunktur som peakade 2009, och det är klart att det medförde minskade utsläpp. Fjärrvärmesektorn i bostadsuppvärmningen är också en stor förklaring till utsläppsminskningarna, liksom energieffektivisering i industrin. Det här går ganska lätt att ta reda på.</p><p>Ska vi minska de stora utsläpp som vi nu har från biltrafik, från lastbilstrafik och från masugnarna som tillverkar stål behövs nya åtgärder. Några nya åtgärder ser jag dock inte från Moderaterna, mer än att ni pratar om kärnkraft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Då vill jag verkligen uppmana Louise Meijer: Titta på vårt grannland Finland! Titta på Storbritannien! Hitachi och Toshiba tar nu miljardförluster på 25 miljarder i stället för att fortsätta att bygga ut kärnkraften, därför att den inte är konkurrenskraftig i förhållande till förnybar vindkraft.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H710114",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:42"
  }
}