{
  "anforande": {
    "dok_hangar_id": "5046372",
    "dok_id": "H70928",
    "dok_titel": "Protokoll 2019/20:28 Torsdagen den 7 november",
    "dok_rm": "2019/20",
    "dok_nummer": "28",
    "dok_datum": "2019-11-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:70 om socialförsäkringssystemet för företagare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "34111823-5b10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hans Rothenberg har frågat mig vad jag och regeringen avser att göra för att de sociala försäkringssystemen för företagare bättre ska anpassas till företagarnas verklighet.</p><p>Den allmänna socialförsäkringen har under lång tid bidragit till att skapa trygghet och motverka ekonomisk utsatthet. Våra gemensamma system måste självklart ge trygghet även när du är företagare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hans Rothenberg beskriver situationen att företagare efter 180 dagar får rådet att söka nytt jobb. Regeringen har tillsatt utredningen En trygg sjukförsäkring med människan i centrum. Utredningen ska bland annat analysera vad som ska ha betydelse vid bedömningen av vad som ska utgöra särskilda skäl för att skjuta upp prövningen av arbetsförmågan mot ett på arbetsmarknaden normalt förekommande arbete.</p><p>Regeringen har också tillsatt utredningen Ett tryggare företagande i ett förändrat arbetsliv - för tillväxt och innovation, som överlämnade sitt betänkande den 13 september. Syftet var att förbättra villkoren i socialförsäkringssystemen för företagare och att främja ett tryggare företagande. Utredaren skulle bland annat utreda om sjukförsäkringens regelverk behöver anpassas med hänsyn till företagares förändrade arbetsliv. Utredaren skulle också utreda och ta ställning till om åldersgränsen 55 år för företagare som driver enskild firma, handels- eller kommanditbolag att fritt kunna välja karenstid i sjukförsäkringen ska kvarstå, höjas eller tas bort.</p><p>Riksdagen beslutade den 30 maj 2018 i enlighet med regeringens proposition <em>Stärkt försäkringsskydd för studerande och företagare</em>. Från och med den 1 augusti 2018 gäller därmed samma skydd under uppbyggnadsskedet, oavsett bolagsform. Dessutom förlängdes det generella uppbyggnadsskedet till 36 månader. Genom dessa förändringar har tryggheten för den som startar ett nytt företag ökat. </p><p>Regeringens mål är att Sveriges företagare ska ha ett socialförsäkringssystem som vid varje given tidpunkt gör att egenföretagare, småföretagare och människor som kliver in och ur företagarrollen känner samma trygghet som andra. Regeringen arbetar kontinuerligt för att målet ska nås.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H71070",
    "replik": "N",
    "systemdatum": "2019-11-26 15:44:11"
  }
}