{
  "anforande": {
    "dok_hangar_id": "5054251",
    "dok_id": "H70966",
    "dok_titel": "Protokoll 2019/20:66 Torsdagen den 30 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "66",
    "dok_datum": "2020-01-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:276 om apotekens roll för en nära och hälsofrämjande vård",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1eebd3ad-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Sofia Nilsson har frågat mig</p><p>om regeringen kommer att bygga en ny lagändring på de i dagsläget svagt underbyggda argument som lyfts i Läkemedelsverkets rapport</p><p>om regeringen kommer att bygga en ny lagändring på Läkemedelsverkets lagförslag trots att det riskerar att hämma utvecklingen av nya vårdtjänster och tillgängliga helhetslösningar för patienter</p><p>om regeringen kommer att bygga en ny lagändring av föreslagen karaktär, som grundas på en översyn utan övertygande bevisning, empiriskt material eller proportionalitetsbedömning, trots att den kan komma att stå i strid med EU-rätten.</p><p>Apoteken är en del av vårdkedjan och bidrar genom rådgivning och andra tjänster till en trygg vård och en säker läkemedelsanvändning. Information och rådgivning om läkemedel och egenvård som ges av apoteken kan innebära att kunden inte behöver kontakta läkare, vilket avlastar hälso- och sjukvården. Olika former av samarbeten mellan vårdgivare och apotek kan vara värdefulla för patienterna och också leda till ett effektivt utnyttjande av vårdens resurser. För samarbete krävs inte att det finns ett ägandeförhållande mellan parterna.</p><p>Regeringens hållning är att patienter måste kunna lita på att de får den vård och de läkemedel de behöver utifrån sina behov, inte utifrån kommersiella intressen.</p><p>Den dåvarande borgerliga regeringens omreglering av apoteksmarknaden och utvecklingen av nya affärssamarbeten på densamma ledde till att Läkemedelsverket fick i uppdrag att se över om nuvarande begränsningar för att få tillstånd att bedriva apotek är ändamålsenliga eller om det finns skäl för förändringar. Beroende på hur ägandeförhållandena ser ut kan det finnas en risk för överförskrivning och att patienter inte får den mest ändamålsenliga behandlingen. Även sjukvårdsutnyttjandet kan påverkas. Sådana risker behöver tas på allvar.</p><p>Apoteken möter många människor och har en central roll när det gäller att hjälpa besökarna till rätt vårdnivå, till exempel egenvård med receptfria läkemedel när det bedöms vara tillräckligt. För att säkerställa att personalen har god kompetens för denna uppgift har Läkemedelsverket ett uppdrag som ska redovisas i juni 2020 att i samråd med Socialstyrelsen kartlägga utbildningar och ta fram förslag på kompetenskrav som ska gälla vid rådgivning om egenvård.</p><p>Det är viktigt att apotekens potential att bidra till en bättre läkemedelsanvändning utnyttjas på ett mer effektivt sätt. I augusti 2018 fick Tandvårds- och läkemedelsförmånsverket i uppdrag att göra en förstudie på området. Förstudien gäller förutsättningarna för att genomföra och utvärdera en försöksverksamhet med en farmaceutisk tjänst på öppenvårdsapotek för en avgränsad kundgrupp och syftar till att uppnå ökad följsamhet till ordinerad behandling. Uppdraget redovisades nyligen.</p><p></p><p>När det gäller Läkemedelsverkets rapport kan det konstateras att den inte innehåller färdiga författningsförslag och att Läkemedelsverket framför att vissa frågor behöver utredas vidare. Rapporten analyseras för närvarande inom Regeringskansliet. Regeringen har inte tagit ställning till hur förslagen ska hanteras vidare.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710276",
    "replik": "N",
    "systemdatum": "2020-03-17 16:12:44"
  }
}