{
  "anforande": {
    "dok_hangar_id": "5058295",
    "dok_id": "H70990",
    "dok_titel": "Protokoll 2019/20:90 Torsdagen den 19 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "90",
    "dok_datum": "2020-03-19 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Kreditgarantier till flygföretag med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d8699906-a18f-ea11-9132-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Vi har på olika sätt samlats gemensamt. Det är bra och en styrka i ett väldigt svårt läge. Vi är överens om att vi ska göra allt vi kan för att förhindra smitta och skydda riskgrupper där många har sjukdomar eller är äldre. Vi ska göra allt vi kan för att få stopp på spridningen, för att människor ska få behålla sina jobb och för att livskraftiga företag ska kunna leva vidare. Det är rimliga och helt logiska utgångspunkter i ett läge som detta.</p><p>Kring detta har vi samlats. De åtgärder som hittills har presenterats har ansetts vara rimliga och logiska i nuvarande skede och har också fått stor uppslutning.</p><p>Jag tror också att vi är överens om att det kommer att behövas betydligt fler åtgärder. Vi kan se att det samhälle vi har byggt på många sätt är skört. Vi har alldeles för få anställda i välfärden. Vi har privatiserat på ett sätt som har gjort att vi har slagit sönder infrastrukturen i välfärden, vilket gör samhället skörare. Vi har inte så robusta skyddsnät som vi skulle behöva i form av till exempel sjukförsäkring och a-kassa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Kredit-garantier till flyg-företag med anledning av coronaviruset</p><p>Till detta lär vi få återkomma, för det behövs verkligen. Det behövdes före krisen, och det kommer att behövas ännu mer under krisen och också i diskussionerna efteråt.</p><p>I dag debatterar vi krispaketet för flyget. Det är på ett sätt svårt, för man vill ju ställa om. I det här läget är det dock krisen som fått styra.</p><p>Från Vänsterpartiets sida menar vi att det bör finnas en plan efter corona för hur vi ska minska flygandet genom att fasa ut subventioner med mera för flyget och erbjuda hållbara alternativ. Vår ståndpunkt är ju att flygresande både inrikes och utrikes måste minska av klimatskäl. Vi menar därför att det framöver måste införas åtgärder som fasar ut subventioner och offentliga stöd för ökat flygande.</p><p>Men detta är åtgärder som vi behöver införa under ordnade former. I det krisläge som Sverige nu befinner sig i med anledning av coronaviruset ställer vi oss därför bakom regeringens förslag på ett tillfälligt krispaket för flyget. Även efter krisen kommer det ju att behövas inhemska flygbolag. Vi behöver resa såväl i landet som utomlands. Vi behöver brand- och ambulansflyg med mera.</p><p>Vi vill också att flygbolagens anställda ska ha sjysta arbetsvillkor och löner. Även därför är det viktigt att sådana företag får chansen att klara denna kris.</p><p>Det behövs en organiserad omställning för att klara klimatkrisen. Vi lär få återkomma till det efter coronakrisen.</p><p>(Applåder)</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU52",
    "replik": "N",
    "systemdatum": "2020-05-06 15:54:30"
  }
}