{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:98 om åtgärder för fler sysselsatta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f05f7034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Sverige befinner sig i ett allvarligt läge. Det är välkänt; det är inget som bara räknenissar inne på några kontor oroar sig för.</p><p>Regeringen har gång på gång, senast i <em>Aktuellt</em> i går, upprepat budskapet att man inte såg detta komma, att man inte hade någon aning om det och att det på inget sätt kunde förutses. \"Hur kunde det bli så här? Vi är nästan i chock.\"</p><p>Men den situation vi nu befinner oss i är ytterligt förutsägbar och har varit väntad länge. Landets kommuner kommer att få ekonomiska problem när de flyktingar de har tagit emot inte längre ersätts med statliga pengar och vidare när ekonomin viker nedåt - när arbetsmarknaden och tillväxten viker nedåt. Ingen rimlig regering kan hävda att man inte såg detta komma och att man inte hade någon aning, för högkonjunkturer och lågkonjunkturer har vi alltid haft i ekonomin.</p><p>Nu går vi mot en svagare konjunktur, och det behöver en finansminister och en regering givetvis kunna förutse. Att handlingar får konsekvenser kan rimligtvis inte heller vara okänt.</p><p>På den positiva sidan har finansministern och regeringen utlovat åtgärder för att möta den typ av problem som Sverige har, till exempel det väldigt allvarliga problemet att finansministerns politik har lett fram till att Sverige nästa år förväntas ha lägst tillväxt i hela Europeiska unionen. Ingen finansminister lyckas alltså sämre med tillväxten än vad Magdalena Andersson gör.</p><p>Men Magdalena Andersson har inte varit helt uppgiven inför detta. Åtgärder ska vidtas - en skattereform.</p><p>Interpellanten Kjell Jansson efterfrågade åtminstone partiella svar kring skattereformen. På vilket sätt ska det bli mer lönsamt, bättre och enklare att driva företag i Sverige, så att vi kan få mer av tillväxt, kreativitet, dynamik, jobbtillväxt och jobbskapande, så att fler människor kan komma in på arbetsmarknaden och så att det blir mer pengar att fördela till polis, sjukvård och annat som är viktigt för oss alla?</p><p>Hur går det med skattereformen, Magdalena Andersson? Var i processen kring detta befinner sig regeringen och dess stödpartier Centerpartiet och Liberalerna? Det är ju utlovat att det ska ske en skattereform. Nu är det 2019. Snart är det 2020, och snart är det val igen 2022. En skattereform kräver ett långt förberedelsearbete av ett eller annat slag - någon form av utredning eller liknande.</p><p>Det finns ju inga besked kring detta. Jag undrar om finansministern kan ge ett besked eller åtminstone berätta var i processen denna skattereform befinner sig.</p><p>Hur går samtalen med Centerpartiet? Hur går förberedelsearbetet på Finansdepartementet? När kan vi förvänta oss ett besked om när processen åtminstone ska börja? Detta är det ena.</p><p>Det andra, som Kjell Jansson också frågade om i sin interpellation, är hur det går med att stärka och förbättra villkoren för företag.</p><p>Finansministern har gång på gång upprepat en önskan - om det är en politisk riktning eller inte är väl något oklart, men det är åtminstone en önskan - att få höja skatten på investeringar och entreprenörskap. Vi har i flera intervjuer, bland annat i Dagens industri, kunnat läsa om att finansministern vill göra de så kallade 3:12-reglerna mindre förmånliga och driva upp skatten mer på att ta risker, investera och anställa i ekonomin. Det vore bra om dessa entreprenörer kunde få besked om på vilket sätt finansministern innerst inne vill försämra dessa villkor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Att rent allmänt hota dem som vill skapa jobb med försämringar tror jag är en dålig idé om man vill att jobben ska bli fler.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H71098",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:46"
  }
}