{
  "anforande": {
    "dok_hangar_id": "5065547",
    "dok_id": "H709146",
    "dok_titel": "Protokoll 2019/20:146 Torsdagen den 20 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "146",
    "dok_datum": "2020-08-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:436 om en rättssäker bedömning av yrkesförares högre behörigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6e31626c-53f3-ea11-913e-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att detta visar att det fungerar precis som det är tänkt, det vill säga: Om man inte är nöjd med det beslut som myndigheten har fattat har man rätt att överklaga. Det är därför det är ett rättssäkert system.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I det här fallet har domstolen - detta kan varken jag eller Thomas Morell har några synpunkter på - tolkat lagen, om jag förstår saken rätt, till den klagandes fördel. Det är precis så det ska fungera i en rättsstat.</p><p>Det är rimligt att myndigheten därefter noterar detta och har det i åtanke när den i fortsättningen tar beslut i ärenden. Det är så vi formar praxis. Det är så rättstillämpningen ska fungera. Det är bra om det kommer flera vägledande domar, för det underlättar när det gäller rättssäkerheten.</p><p>Jag förstår också bakgrunden. Efter ett överträdelseärende fick vi från kommissionen kritik för att vi hade en för generös tillämpning.</p><p>Nu får vi en möjlighet genom domstolsutslag att faktiskt se hur tillämpningen ska vara framöver. Jag tror att utgångspunkten måste vara att individen ska känna trygghet i att man får sin sak prövad och att man har rätt att överklaga och sedan få ett utslag. Vi ska kunna känna oss trygga som allmänhet och som beslutsfattare i att man utgår från det regelverk som finns men också från trafiksäkerheten. Det är det som man har gjort i detta fall. Man gör en bedömning, och därefter kommer man till en slutsats.</p><p>Jag tycker att detta talar för - jag hoppas att Thomas Morell delar den uppfattningen - att vi har en rättssäker prövning. Man har som förare möjlighet att överklaga, och därefter är det domstolar som fattar beslut. Det är så det ska vara i Sverige.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710436",
    "replik": "N",
    "systemdatum": "2020-09-10 12:51:20"
  }
}