{
  "anforande": {
    "dok_hangar_id": "5058295",
    "dok_id": "H70990",
    "dok_titel": "Protokoll 2019/20:90 Torsdagen den 19 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "90",
    "dok_datum": "2020-03-19 00:00:00",
    "avsnittsrubrik": "Högskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec699906-a18f-ea11-9132-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Sverige är en kunskapsnation. Det är resultatet av en lång tradition där vi har satsat på både bildning och utbildning, vilket är grunden för tillväxt och välstånd i samhället. Vi moderater vill ha en hög internationell kvalitet på våra högskolor och lärosäten. Samtidigt vill vi använda resurserna på ett effektivt sätt så att både studenternas efterfrågan och arbetsmarknadens behov kan tillgodoses.</p><p>För att bättre styra mot högsta kvalitet på utbildningen och excellens i forskningen vill vi moderater ha kvalitetsutvärderingar och en nationell rankningslista över program och kurser. Vi vill även se ett nytt resurstilldelningssystem som premierar kvalitet. Vi är oroliga över att Sveriges utbildningskvalitet har sjunkit över tid och också att vår medelstilldelning har halkat efter. I stället premierar vi kvantitet mer än kvalitet.</p><p>En fråga av högsta aktualitet i dag, när lärosätena har övergått till eller alltmer ställer om till distansundervisning, är något som vi moderater ser ett stort behov av, nämligen att det måste tas fram en samlad digital strategi för lärosätenas digitalisering. Vi vill ge högskolor och universitet i uppdrag att utarbeta en strategi om digitalisering, modern it-infrastruktur och nätbaserad utbildning. </p><p>Arbetet med utbildning online, så kallad MOOC, måste stärkas både i nuvarande situation och i likartade kriser. Det måste också stärkas för att Sverige ska kunna konkurrera med lärosäten och universitet i världen.</p><p>Avslutningsvis, herr ålderspresident, vill jag i dag yrka bifall till Moderaternas reservation nr 5, som handlar om en digitaliseringsstrategi för högskolorna.</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H701UbU15",
    "replik": "N",
    "systemdatum": "2020-05-06 15:54:34"
  }
}