{
  "anforande": {
    "dok_hangar_id": "5060301",
    "dok_id": "H709109",
    "dok_titel": "Protokoll 2019/20:109 Onsdagen den 22 april",
    "dok_rm": "2019/20",
    "dok_nummer": "109",
    "dok_datum": "2020-04-22 00:00:00",
    "avsnittsrubrik": "Cykelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf8f2bd2-2ca0-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi i Sverigedemokraterna står bakom samtliga våra reservationer, men för att spara tid vid voteringen yrkar vi bifall endast till reservation 12.</p><p>Fru talman! Mycket har hänt sedan den första cykeln konstruerades. Cykeln har utvecklats från en synnerligen enkel konstruktion till att vara ett tekniskt avancerat fordon med hög prestanda. Man kan välja allt från den enkla basmodellen till snabba, ultralätta racercyklar - spannet är stort och valmöjligheterna många. Dessutom finns elektriska cyklar på marknaden, vilket har bidragit till ett uppsving för cyklandet.</p><p>Cykling har positiv inverkan på hälsan; det råder det inga som helst tvivel om. Med ökad cykling minskar dessutom trängseln i våra tätorter, och detta bidrar till minskade utsläpp av växthusgaser. Det är därför viktigt att fler får möjlighet att välja cykeln som färdmedel.</p><p>För att uppmuntra till ökad cykling anser vi sverigedemokrater att sammanhängande cykelstråk och snabbcykelvägar bör prioriteras i utbyggnaden av cykelinfrastrukturen. Vi menar att en sådan utbyggnad på allvar skulle få cykeln att bli ett attraktivt alternativ till bilen i många av våra städer. Hänsyn till framkomlighet för biltrafik måste dock tas, och trafiksäkerhetsperspektivet måste beaktas.</p><p>Med risker och otrygg vägmiljö väljer människor andra färdmedel före cykeln. Det är därför av yttersta vikt att trafikmiljön blir så bra som möjligt och att cyklister separeras från andra trafikslag i så stor utsträckning som det bara är möjligt.</p><p>Fru talman! Tyvärr sker det olyckor där cyklister omkommer eller skadas svårt. I genomsnitt omkommer 27 cyklister per år, och antalet skadade uppgår till 800. Fler än 50 av dessa skadas allvarligt. En allvarlig skada innebär nästan alltid att individen får bestående men av olyckan.</p><p>I över hälften av cykelolyckorna med dödlig utgång är en bil inblandad. Av dödsfallen är det 70 procent som inträffar i en tätort, och nio av tio skador bland cyklister inträffar i en tätort.</p><p>För samhället innebär dessa dödsfall och skador stora kostnader, men för familj, vänner och arbetskamrater kan inte olyckor och mänskliga förluster räknas i pengar - det är personliga tragedier.</p><p>Fru talman! Trafikregler fyller en viktig uppgift i samspelet mellan olika trafikslag, och därför är det också viktigt att regelverket är begripligt. Det ska vara lätt att förstå trafikregler, men när det gäller reglerna för cykelpassager och cykelöverfarter ser vi hur de olika reglerna tyvärr pekar på raka motsatsen.</p><p></p><p>Här vill vi i enlighet med reservation 12 att regelverket ska ses över och att reglerna ska harmoniseras så att de är likalydande. Till exempel kan det vara lämpligt att cyklisterna i båda fallen ska lämna bilisterna företräde då de tillhör gruppen oskyddade trafikanter. Oavsett vilken grupp som ska lämna företräde måste detta likriktas för att öka säkerheten och undvika missförstånd - missförstånd som i värsta fall kan ge en dödlig eller invalidiserande utgång.</p><p>Fru talman! I min inledning hänvisade jag till olycksstatistiken. Där kunde man konstatera att 70 procent av dödsfallen och 90 procent av skadorna hos cyklister sker i tätort. Detta är tragiska siffror som tydligt visar att trafikmiljön just i våra tätorter är den svåraste att lösa ur skadesynpunkt. I tätorter råder ofta konkurrens om utrymmet mellan gående, cyklister, bussar och bilar, och i några städer ska även spårvagnar rymmas på gatorna.</p><p>För att minska antalet olyckor i tätorterna måste man också kräva regelefterlevnad, inte minst av cyklisterna. Ett stopptecken betyder verkligen stopp. Ett rött trafikljus betyder också stopp. Belysning på cykeln är oerhört viktigt i mörker eller dåligt väder. All fordonstrafik ska ske på höger sida om inget annat anges, och hjälm är en självklarhet.</p><p>Hög trafiksäkerhet och framkomlighet ska gälla alla trafikslag, menar vi sverigedemokrater, och kompromisser i utformningen av vägmiljön är därför nödvändiga.</p><p>Vid nybyggnation ska det givetvis anläggas bra cykelstråk, men det ska också ges utrymme för biltrafik.</p><p>Att ändra i befintlig infrastrukturplanering, i synnerhet i städer med gammal stadsplanering, är inte lika lätt. Här menar vi att stor hänsyn måste tas även till bil- och busstrafik, så att man inte får igenkorkade gator med långa bilköer.</p><p>För de flesta i vårt land är det ändå bilen som utgör friheten, och för än fler är bilen en absolut nödvändighet för att få vardagen att fungera. Man hämtar och lämnar barn vid dagis, skjutsar till idrottsaktiviteter, pendlar till jobbet eller storhandlar vid varuhuset.</p><p>Detta är ytterst en kommunal fråga, men med stadmiljöavtalen vill många kommuner göra det svårt för bilisterna. Detta är vi från Sverigedemokraternas sida kritiska till. Sans och balans måste råda när man planlägger för utbyggnad av cykelinfrastrukturen.</p><p>En viktig princip i all planering av infrastruktur måste vara flöde. Lika viktigt som att cyklisterna får en väl fungerande infrastruktur är det att övriga trafikslag också fungerar väl.</p><p>När det gäller att binda ihop kransorter med städer är vi positiva till att större resurser läggs på att skapa cykelförbindelser och att effektiva och säkra cykelstråk skapas. Men cykelvägar har anlagts utmed riksvägar, där i princip ingen eller väldigt få nyttjar dem. Vi menar att det är slöseri med resurser eftersom dessa pengar hade kunnat ge bättre trafikmiljö för andra grupper av cyklister, där nyttjandegraden för infrastrukturen är högre.</p><p>En väl fungerande vinterväghållning är också en självklarhet för säker cykling även under vintertid.</p><p>Fru talman! Till sist ska jag säga några ord om en viktig men bortglömd faktor för att minska antalet dödade och skadade i trafiken. Det är utbildning. Cykling är en utmärkt vardagsmotion för alla, inte minst för barn, men den måste också vara säker. Dessvärre kan man konstatera att många barn i dag lär sig cykla i ett sent stadium, eller så lär de sig inte att cykla över huvud taget.</p><p></p><p>Det är dock positivt att det i vissa kommuner pågår projekt gällande trafiksäkerhet och att barn och vuxna ska lära sig att cykla. Att främja barns cykling och att utbilda barn i trafiksäkerhet stärker barns hälsa. Genom att tidigt lära sig trafikregler och att cykla blir man mer medveten om faror i trafiken, vilket bör leda till färre olyckor.</p><p>Trafiksäkerhet bygger på kunskap, hänsyn och respekt för trafikregler. Tillsammans kan vi skapa en tryggare trafikmiljö för alla</p><p>trafikanter.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H701TU9",
    "replik": "N",
    "systemdatum": "2020-05-27 17:15:37"
  }
}