{
  "anforande": {
    "dok_hangar_id": "5053466",
    "dok_id": "H70961",
    "dok_titel": "Protokoll 2019/20:61 Tisdagen den 21 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "61",
    "dok_datum": "2020-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:197 om erkännande av färöiska körkort i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d3bee7cb-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Det är glädjande att få höra att statsrådet nu är betydligt tydligare med att man ämnar hitta en lösning på frågan. Det nordiska samarbete är viktigt. Det är särskilt viktigt för oss som bor i gränsområden där det är väldigt tydligt med gränshinder.</p><p>I en del av gränshinderfrågorna är min upplevelse, och för många av oss som sitter i Nordiska rådet, att det inte alltid handlar om att de är svåra att lösa. Det handlar lika mycket om att det egentligen inte finns någon vilja.</p><p>Utifrån det som statsrådet har sagt nu upplever jag att det ändå finns en vilja. Jag hoppas att det verkligen ligger något konkret bakom det. Vi har ett särskilt samarbete i Norden som är viktigt. Det är ett samarbete som vi ska jobba för att stärka än mer.</p><p>Nordiska rådet borde stärkas än mer som den viktiga institution som det är. Nordiska rådet har tagit fram en ny vision, nämligen att vi ska vara världens mest hållbara och integrerade region inom tio år.</p><p>Menar vi det, eller är det bara fina ord på ett papper? Om vi menar någonting med det borde vi klara av att lösa sådana här, för att citera samarbetsministern igen, \"bittelille\" frågor. Klarar vi inte att lösa de här små frågorna, hur ska vi då klara att lösa de stora frågorna?</p><p>Jag hade glädjen att få vara på Färöarna förra sommaren på ett sommarmöte med vårt utskott. Vi var bland annat ute och körde bil. Färingarna körde alldeles fantastiskt. Vi körde igenom en tunnel till Gásadalur. Det är en 1,7 kilometer enfilig tunnel, vilket färingarna hittills har bemästrat galant. Jag är inte säker på att en 1,7 kilometer enfilig tunnel hade fungerat lika bra i den hetsiga trafiken här i Stockholm. Jag är rädd för att det hade krockats betydligt mer här.</p><p>Det viktiga borde vara vad som ingår i körkortsutbildningen, inte i vilket land som körkortet har utfärdats. Sedan erkänner jag direkt att jag inte kan allt det bakomliggande. Men det borde ändå vara vad som ingår i utbildningen och vad man lär sig.</p><p>Det är så vi ser på det när vi till exempel ska anställa människor från andra länder. När vi ska validera deras kunskap måste vi se vad de faktiskt kan. Det borde vara på samma sätt här.</p><p>Man kan fråga sig: Vad är det som gör att färingarna är så mycket farligare i trafiken här än i övriga länder i Norden? När en färing flyttar hit och skriver sig i Sverige får han köra bil här. Men efter ett år blir helt plötsligt samma person en trafikfara, och då måste han ta svenskt körkort.</p><p>Om nu färöiska körkort inte är tillfyllest, är då inte personen farligare just när han kommit hit och börjar att köra här än efter ett år när han helt plötsligt måste ta ett svenskt körkort? Det får jag inte att hänga ihop, fru talman. Det vore lite intressant att få höra statsrådets svar på detta.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H710197",
    "replik": "N",
    "systemdatum": "2020-02-20 17:05:50"
  }
}