{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:139 om utfasning av burar inom äggindustrin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d1514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "74",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! När man ändå är här kan man väl passa på att hoppa med i lite debatter. Det är ju roligt.</p><p>Jag vill faktiskt börja med att ge landsbygdsministern beröm i frågan. Jag tycker att detta är ett klokt ställningstagande från regeringen. Det här är en ganska svår fråga. Vi är ju väldigt noga med att ha strikta djurskyddsregler och miljöregler i Sverige, men frågan om burhöns är inte så himla lätt. Jag förstår precis Elin Segerlinds tankar och resonemang, absolut, men de måste också vägas mot annat. Jag har själv jobbat en hel del i fjäderfäproduktionen i min ungdom, både i frigående system och i bursystem. Man må tycka vad man vill om burarna, men faktum är att de höns som bor i bur i regel är de som har bäst produktion. De är friskast, de lever längre och de har en hög produktion lite längre. Dessa hönor mår alltså inte så himla dåligt som många vill göra gällande - vi talar då om inredda burar. Det gör frågan ännu svårare.</p><p>Denna produktion blir dessutom billigare än den frigående produktionen, mycket tack vare att man har en lite högre produktion. Industrin vill ju ha billigare ägg, och alternativet för industrin blir att importera mer ägg. Det tycker jag vore olyckligt, för den produktionen blir alltid sämre för miljö och djurskydd. Det vet vi sedan gammalt. Därför tycker jag att detta är en svår fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Handeln har i mångt och mycket tagit ställning för om man vill ha burhöns eller frigående höns. Konsumtionsäggen kommer väl i dag i princip bara från frigående höns, men industrin vill som sagt fortfarande ha de här lite billigare äggen.</p><p>Jag tror att detta i sinom tid säkert kommer att lösa sig självt. Men de burlevande hönsen i Sverige i dag har det som sagt ganska bra. Därför tycker jag att det är ett riktigt ställningstagande som regeringen gör. Det är ju också en viktig del i livsmedelsstrategin att vi kan behålla vår produktion i Sverige, en produktion som är ganska bra och som gynnar 800 000 höns och ett antal uppfödare.</p><p>Jag tror som sagt att landsbygdsministern landar klokt i detta. Det är ett bra steg i livsmedelsstrategin. Jag tror också att handeln kommer att ta hand om problemet och komma med en bättre lösning efter hand, och under den tiden är det viktigt att vi håller lönsamheten i svenskt jordbruk.</p><p>När jag ändå står här vill jag ställa en fråga till landsbygdsministern. När vi tog bort de icke inredda burarna exporterade vi ju många av dessa, och sedan köpte vi tillbaka ägg till Sverige från sådant som var förbjudet i Sverige. Tror landsbygdsministern att det finns en risk, om vi nu skulle förbjuda detta, att det blir lika tokigt en gång till?</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H710139",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:12"
  }
}