{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:346 om uteblivna rapporter gällande beställaransvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6b1157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, infrastrukturminister Tomas Eneroth, för svaret!</p><p>Vi har diskuterat frågan åtskilliga gånger. Det har även förekommit mycket debatt i medierna i samband med träffar med åkerier och representanter för branschen.</p><p>Vi har under flera år jobbat med frågan om beställaransvaret. Vi har kritiserat regeringen för att den inte skärpt lagstiftningen, och när skärpningen kom i juli 2018 tyckte vi att den var otillräcklig. </p><p>Nu har det gått en tid. Jag är lite nyfiken på hur det har blivit. Har någon blivit rapporterad? Det slår ju undan benen för den seriösa åkerinäringen om man ligger och kör för länge här i landet, det vill säga har otillåten cabotage, eller rent av kör utan tillstånd. Samhället måste tydligt markera och säga att det är fel, och då ska även straff utgå.</p><p>Jag har känningar inom trafikpolisen och har förhört mig om hur det ligger till. Jag kan konstatera att det inte har blivit någonting. Men för att vara på den säkra sidan bad jag riksdagens utredningstjänst att titta på detta. De kunde konstatera att det inte finns några rapporter vad gäller beställaransvaret. Jo, det har rapporterats men det har inte lett till straffrättsliga åtgärder. Flera ärenden har blivit nedlagda.</p><p>År 2019 rapporterade polisen 231 cabotageärenden. Två uppgifter figurerar: 238 och 231. Vi kan låta det vara osagt vilken uppgift som är rätt. Till staten har det kommit in 8 840 000 kronor i sanktionsavgifter för detta. Ur detta borde man ha kunnat vaska fram en fällande dom i fråga om beställaransvaret. Det vore annars märkligt eftersom det finns över 230 ärenden där man brutit mot regelverket. </p><p>Vad som är viktigt i detta är att det måste få konsekvenser för den som beställer en transport och är väl medveten om att den inte följer regelverket. Det hjälper ju inte att rapportera föraren ute på vägen. Föraren är oftast någon som befinner sig i stark beroendeställning och utnyttjas väldigt mycket. Om man plockar bort en sådan förare sitter det snart någon ny bakom ratten. Så fortgår det hela tiden. Om man ska få bort näringsflödet i detta måste man ta fast den som beställer och styr verksamheten. I den frågan har man misslyckats.</p><p>Javisst, det pågår en utredning. Jag kan tycka att det är bra att den här utredningen görs så att man ser hur man ska organisera kontrollverksamheten framöver. Samtidigt måste dock den dagliga verksamheten fungera framgent.</p><p>Jag är väl medveten om att vi befinner oss i en situation som är väldigt besvärlig just nu, men det innebär inte att brottsbekämpningen måste upphöra. Den måste vara lika aktiv oavsett om vi har en nationell kris eller inte. Då måste också de som begår brott lagföras.</p><p>Jag är lite nyfiken på att få höra statsrådets resonemang om detta. Det måste även vara besvärande för regeringen att inte ett enda fall med fällande dom har trillat ut när det gäller beställaransvaret.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710346",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:38"
  }
}