{
  "anforande": {
    "dok_hangar_id": "5061653",
    "dok_id": "H709121",
    "dok_titel": "Protokoll 2019/20:121 Torsdagen den 14 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "121",
    "dok_datum": "2020-05-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Organisationen för säkerhet och samarbete i Europa (OSSE) (forts. UU7) ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8ab49bf3-f0b6-ea11-9135-901b0eac4c70",
    "anforande_nummer": "76",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Visst är det bra att lyfta bilaterala samtal. Men det är många som har prövat den vägen, och om man ser att makt i praktiken går före rätt är det tydligt vilken väg de stora länderna väljer. Och det är inte bara Ryssland; det finns andra som har samma modell.</p><p>Därför är det viktigt, fru talman, att tala klarspråk - och inte bara bilateralt i de tysta rummen. Man ska vara tydlig i kritiken.</p><p>Jag noterar sanktionsfrågan, som ju är en viktig fråga. Här har uppenbarligen den ryska duman ambitioner i FN att med covid som täckmantel agera för att häva sanktioner. Men man har också tydligt agerat och skrivit även till oss att man i alla parlamentariska organisationer och i alla organisationer tänker jobba för att häva sanktionerna, som man anser vara politiskt motiverade eller på annat sätt diskriminerande. Man talar om de dubbla standarderna. Detta har man prövat rätt länge.</p><p>Nästa ärende handlar om Europarådet. I fjol, fru talman, var Sveriges regering tillsammans med övriga beredda att ändra reglerna för att ge Ryssland rätt att komma med. Man har alltså sett att det går att ändra regelverk.</p><p>Fru talman! Jag hoppas verkligen att Sverige ska ta tydligt spjärn mot detta när det gäller OSSE och vara beredda att inte bara tala tyst utan också öppet när Ryssland och andra agerar i strid med regelverket.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-06-25 16:34:55"
  }
}