{
  "anforande": {
    "dok_hangar_id": "5062449",
    "dok_id": "H709130",
    "dok_titel": "Protokoll 2019/20:130 Tisdagen den 2 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "130",
    "dok_datum": "2020-06-02 00:00:00",
    "avsnittsrubrik": "Vistelsekommuners ansvar för socialtjänstinsatser ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "50850357-0fbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är häpnadsväckande att vi här i dag hör socialutskottets vice ordförande rikta dessa frågor till mig.</p><p>Till att börja med kan jag svara Kristina Nilsson: Under förutsättning att de äldre reser enligt de rekommendationer som vi har blivit förelagda och inte behöver någon hemtjänst är det inte vad dagens diskussion handlar om.</p><p>Jag tror inte att det finns någon i den här debatten som har talat om att de äldre ska resa \"kors och tvärs\". Senast jag såg rekommendationer från våra ansvariga myndigheter skulle vi resa en väldigt kort sträcka. Redan det gör att många, oavsett om de är yngre eller äldre, inte kan ta sina sommarstugor i bruk.</p><p>Det är någonting som jag beklagar. Jag om någon förstår inte minst om man vill ta sig till västkusten för att få rekreation där och ha en härlig semester. Det är någonting som är helt fantastiskt.</p><p>Men detta är inte vilken sommar som helst. Det är helt förvånande att Kristina Nilsson och regeringen inte verkar ha uppfattat det. Vi kan inte resa på det viset.</p><p>Fru talman! Ingen har hindrat någon från att resa. Det här handlar om de gamla, de sjuka och de funktionsnedsatta som i dag riskerar att inte få sin hemtjänst och det stöd och den hjälp de har rätt till.</p><p></p><p>Vad säger Kristina Nilsson till dem som riskerar att inte få det stöd och den hjälp som de behöver därför att det kommer människor resande till kommunen som gör att en redan ansträngd personalsituation blir helt ohållbar? Ska vi uppleva den situationen där gamla inte får sitt stöd och sin hjälp innan vi reagerar? Då är det faktiskt för sent.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H701SoU24",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:27:33"
  }
}