{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Nordiskt och arktiskt samarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9ba1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt och arktiskt samarbete</p><p>Herr talman! Det har verkligen inte bara varit vackra ord, utan det har varit ett hårt arbete för att successivt lösa pragmatiska frågor. Det har handlat om att tillåta arbetspendling och att låta sjuksköterskor och undersköterskor komma till sina arbetsplatser på andra sidan gränsen i Tornedalen. Det har handlat om att erbjuda finländska boende på den norra sidan att också få ta del av IVA-platser vid Sunderby sjukhus i Region Norrbotten och så vidare. Det har varit långt ifrån bara vackra ord, och det har verkligen varit ett pragmatiskt arbete för att göra allt vad vi kan för att öppna gränserna: att påvisa hur låg smittan är i Strömstad jämfört med i Stockholm till exempel och att försöka få förståelse för att vi behöver ha en integrerad Öresundsregion. Vi har kommit en liten bit på väg, men vi är långt ifrån nöjda.</p><p>Jag håller med Aron Emilsson om att vi måste vara mer koordinerade mellan de nordiska länderna i en krissituation. Det gick väldigt snabbt, och det finns förståelse från oss alla för att vi var tvungna att agera snabbt, men vi borde ha stängt ned koordinerat och haft en bättre dialog inledningsvis. Också nu när vi öppnar upp ska vi vara mer koordinerade. Det är därför jag har tagit initiativet att vi nordiska samarbetsministrar i alla fall måste ha en tydligare modell för hur man ska samverka i en kris. Vad är vårt ansvar som nordiska samarbetsministrar? Har vi samma syn på det?</p><p>Vi behöver ha någon form av code of conduct när det gäller hur vi förhåller oss i en kris, hur vi samtalar och har en dialog och inte bara informerar utan också diskuterar oss fram till ett förhållningssätt att ha vid nästa krissituation.</p><p>Att vi redan nu i det här läget skulle ha svar på vad som har gått rätt och vad som har gått fel i de olika ländernas smittbekämpning är för tidigt att utvisa, som jag har sagt tidigare. Vi måste utvärdera detta när tid är.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H701UU14",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:49"
  }
}