{
  "anforande": {
    "dok_hangar_id": "5048816",
    "dok_id": "H70943",
    "dok_titel": "Protokoll 2019/20:43 Tisdagen den 3 december",
    "dok_rm": "2019/20",
    "dok_nummer": "43",
    "dok_datum": "2019-12-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:125 om habiliteringsersättning i alla kommuner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a338111d-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Ambitionen att höja får man gärna ha, säger statsrådet. Det kan jag instämma i. Jag tror att den högsta ersättningen i dag är 90 kronor per dag. Det är i alla fall vad jag har kunnat få fram. Det säger väl också någonting om nivån på ersättningen. </p><p>Jag vill återigen betona respekten för det arbete som utförs i daglig verksamhet och hur viktigt det är. Jag skulle också vilja lyfta upp stoltheten hos dem som arbetar i verksamheten när de visar vad de faktiskt gör.</p><p>Det finns också kommuner som har en väldigt utvecklad verksamhet där man verkligen fångar upp och tar till vara vad deltagarna faktiskt vill göra. Det finns alltifrån att man är i postservicen på äldreboenden eller sköter fik till att man är med på bingoverksamhet. Sedan finns det traditionella legojobb, och så finns det tidningar, radio och så vidare. Det finns mycket bra verksamheter runt om.</p><p>Statsrådet är väldigt tydlig, och det tycker jag är bra. Men jag tycker också att statsrådet kanske skulle kunna ta detta internt i sitt eget parti. Av dessa fyra kommuner har nämligen tre socialdemokratiskt styre. Jag tycker att man kanske ska skicka signalen i två led, så att säga, både härifrån talarstolen och in i sitt eget parti. Det är viktigt.</p><p>Jag tycker inte att Ludvika, Nordanstig, Ödeshög eller Aneby ska kunna göra på det här sättet. Även dessa kommuner behöver visa respekt för dem som deltar i daglig verksamhet. Och att man ska ha betalt för det arbete man utför tycker jag faktiskt är ett minimikrav vi kan ställa på kommuner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tackar för svaret.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H710125",
    "replik": "N",
    "systemdatum": "2020-01-14 16:47:36"
  }
}