{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Järnvägs- och kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cda1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vad gäller att ställa transportslag mot varandra tycker jag att det är fullt relevant att ställa sig frågan om vi tycker att det är rimligt att långtradare kör från södra Sverige till Stockholm eller ännu längre, till norra Sverige - sträckor där man lika gärna hade kunnat transportera godset på järnväg.</p><p>Nu är det så beskaffat att man betalar banavgift för transporter på järnväg medan motsvarande kilometeravgift inte finns för de tunga transporterna på väg. Då måste man faktiskt ställa sig frågan om man kan göra det mer förmånligt med långa transporter på järnväg i stället för på väg, inte minst av klimatskäl. Det trodde jag var någonting som Centerpartiet var anhängare av.</p><p>Herr talman! Det var egentligen en annan fråga som jag var intresserad av. Det låter ju på Magnus Ek som om vi kommer att lösa järnvägens alla problem i framtiden. Han nämnde Norrbotniabanan med spår ända till Luleå och Ostkustbanan med dubbelspår från Gävle till Härnösand. I den nationella infraplanen finns det också fyrspår från Uppsala till Stockholm, och en mängd andra viktiga investeringar är utpekade.</p><p>Problemet är bara att det här ligger sist i infraplanen. Som tidigast påbörjas dessa viktiga projekt 2024, ibland inte förrän 2029. Inte heller finns all finansiering till de här viktiga projekten.</p><p>Därför vill jag fråga Magnus Ek: Förhandlade ni verkligen så bra med regeringen? Det saknas ju pengar till järnvägen.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H701TU15",
    "replik": "Y",
    "systemdatum": "2020-08-28 14:09:55"
  }
}