{
  "anforande": {
    "dok_hangar_id": "5048816",
    "dok_id": "H70943",
    "dok_titel": "Protokoll 2019/20:43 Tisdagen den 3 december",
    "dok_rm": "2019/20",
    "dok_nummer": "43",
    "dok_datum": "2019-12-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:159 om mikrobryggeriers och folkölsbutikers förutsättningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad38111d-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag läser än en gång upp ett stycke ur interpellationssvaret, så att det blir riktigt tydligt. \"Av alkohollagens förarbeten framgår att provsmakning ska handla om små mängder av olika produkter för att kunna få en uppfattning om kvalitet och smak. Lagstiftningen anger syftet med provsmakning och i föreskrifter anger Folkhälsomyndigheten de villkor som ska uppfyllas för att få bedriva sådan.\"</p><p>Det står alltså inte hur många centiliter det ska vara, utan det är tydligt vilket syfte provsmakningen ska ha.</p><p>Vidare står det: \"Tolkning av lagen kan ske utifrån lagens förarbeten. Lagtolkning är dock en uppgift för kommuner, myndigheter och domstolar, inte för regeringen.\" Jag tycker fortfarande inte att jag har fått svar på om frågan har överklagats. Jag tror annars att det är väldigt viktigt att interpellanten för vidare detta som ett svar från denna debatt. Om man upplever att man inte har fått ett beslut som är tydligt eller som man själv upplever inte går i linje med lagstiftningen måste man överklaga det.</p><p>Jag har nämligen svårt att ändra på den intention som jag precis läste upp. Jag tycker att provsmakning ska handla om små mängder av olika produkter för att man ska kunna få en uppfattning om kvalitet och smak. Eftersom vi inte reglerar antalet centiliter skulle det i så fall vara en sådan inriktning som sker vid en förändring, och något sådant har jag inte för avsikt att göra.</p><p>Jag är stolt över de mikrobryggerier som jag har besökt och som finns i min närhet. Jag vet vad de betyder. Men jag säger detta en gång till i ett försök att göra så att kanske även Lars Beckman förstår. Att vara för gårdsförsäljning och samtidigt vara för det svenska alkoholmonopolet är inte helt enkelt. Ambitionen är att vi ska lyckas med det. </p><p>Men om Lars Beckman tvingar mig att välja så att konsekvensen blir gårdsförsäljning där inte bara svenskproducerande gårdar kan sälja det de producerar utan att vi också öppnar upp för den europeiska marknaden och att Systembolaget inte längre har försäljningsmonopol är jag inte beredd att genomföra gårdsförsäljning. Jag vill att vi kan ha båda. Jag är inte beredd att tillåta vinförsäljning på Ica, utan jag tycker att vi ska ha ett Systembolagsmonopol.</p><p>Jag vet dessutom vad det betyder för inte minst alla mikrobryggerier och lokala producenter att plötsligt få tillgång till hela den svenska marknaden. Det skulle man inte få om Systembolagets försäljningsmonopol upphörde. Jag säger inte att det skulle upphöra över en natt, men jag tycker att det finns anledning att vara mycket försiktig. Vi vet vilka konsekvenser det skulle få om vi på sikt inte hade ett Systembolagsmonopol. Det har för övrigt ett mycket stort stöd hos svenska folket. Detta stöd delar jag.</p><p>Mitt svar är återigen: Den som tycker att lagen ska ändras måste bli mer specifik. I dag finns inga begränsningar avseende centiliter, mängder, antal eller sorter. I förarbetena står det att provsmakning ska handla om små mängder av olika produkter för att kunna få en uppfattning om kvalitet och smak. Det är min uppfattning att vi ska formulera oss just så.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710159",
    "replik": "N",
    "systemdatum": "2020-01-14 16:47:36"
  }
}