{
  "anforande": {
    "dok_hangar_id": "5060790",
    "dok_id": "H709114",
    "dok_titel": "Protokoll 2019/20:114 Onsdagen den 29 april",
    "dok_rm": "2019/20",
    "dok_nummer": "114",
    "dok_datum": "2020-04-29 00:00:00",
    "avsnittsrubrik": "Inget grundavdrag vid bestämmande av brottsskadeersättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6dd9c835-1ea7-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi debatterar justitieutskottets betänkande nr 41, <em>Inget grundavdrag vid bestämmande av brottsskadeersättning</em>.</p><p>Inget grundavdrag vid bestämmande av brottsskadeersättning</p><p>Den som blir utsatt för ett allvarligt brott bör naturligtvis få skadestånd och upprättelse på alla sätt som är möjliga. Men man ska ha respekt för att en fullständig upprättelse sällan är möjlig. Får man skador på sin kropp som inte läker fullt ut är ekonomisk kompensation det sätt vi har. Men det är naturligtvis inte en kompensation som väger upp skadan. Nivån på skadeståndet ska spegla allvaret, men är skadan allvarlig är det omöjligt att väga upp den.</p><p>Icke desto mindre är det angeläget att brottsskadeersättning ges och att det görs på ett så enkelt sätt som möjligt. Reglerna för detta förändrades 2014. Man tittade då över systemet och behandlade frågan om att staten skulle ge brottsskadeersättning antingen direkt när brottet hade begåtts eller när en dom hade vunnit laga kraft. Båda de alternativen såg man att det fanns nackdelar med. I det första var man rädd att offret inte skulle medverka i lika hög utsträckning i uppklarandet, i det andra att den långsiktiga konsekvensen skulle bli att detta utgick från försäkringen som då inte skulle täcka det.</p><p>Fru talman! Propositionen innebär att det grundavdrag på 1 500 kronor som i dag finns och som alltför ofta inte betalas ut till offret försvinner. Det gör att brottsoffer som får ersättning kommer att få hela beloppet utan avdraget. Det är en bra förändring.</p><p>Fru talman! Jag yrkar bifall till förslaget i betänkandet och propositionen.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p><p>Stöd till personer med funktionsnedsättning</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H701JuU41",
    "replik": "N",
    "systemdatum": "2020-06-05 13:18:39"
  }
}