{
  "anforande": {
    "dok_hangar_id": "5062170",
    "dok_id": "H709126",
    "dok_titel": "Protokoll 2019/20:126 Onsdagen den 27 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "126",
    "dok_datum": "2020-05-27 00:00:00",
    "avsnittsrubrik": "Resultatskrivelse om utvecklingssamarbete och humanitärt bistånd genom multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "17381c60-0dbd-ea11-9135-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Även om biståndsministern inte nämnde det är situationen inom FN-organet Unrwa djupt oroande, och det har också framkommit tidigare i debatten. Det har även vidimerats i den granskningsrapport som publicerades förra året. Uppgifterna där bedömdes så allvarliga att viktiga biståndsgivare drog sig tillbaka.</p><p>Den här förtroendekrisen kom i ett läge som redan tidigare var allvarligt. USA drog tillbaka sitt stöd 2018. Det föregicks av omfattande kritik mot ineffektivitet, korruption och inte minst det faktum att Unrwa i delar av sin verksamhet legitimerar antisemitism. Det handlar om undervisningsmaterial, som vi har hört tidigare i diskussionen, men det handlar också om andra sammanhang.</p><p>I september 2019 publicerade organisationen Human Rights Watch en rapport som visar att antisemitismen och uppviglingen mot Israel sprids av lokalanställda inom Unrwa. Human Rights Watch avslöjar tio fall där Unrwa-anställda via i huvudsak sociala medier uppmanar till våld mot judar, där terrordömda personer som mördat civila israeler hyllas och där Adolf Hitler framställs som en förebild. Detta ska läggas till tidigare rapporter om ett nittiotal liknande fall som avslöjades mellan 2015 och 2017, även i dessa fall med belagd antisemitism och uppmaningar till jihadism.</p><p>Anser biståndsministern att detta är ett problem?</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H701UU17",
    "replik": "Y",
    "systemdatum": "2020-07-03 11:13:47"
  }
}