{
  "anforande": {
    "dok_hangar_id": "5064313",
    "dok_id": "H709142",
    "dok_titel": "Protokoll 2019/20:142 Måndagen den 22 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "142",
    "dok_datum": "2020-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:426 om regionala flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b13a37d0-a2ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill tacka ministern för svaret och för att ministern insåg att det här är en väldigt viktig debatt att ta nu och inte i höst.</p><p>Jag instämmer i att flygplatserna befinner sig i en väldigt svår ekonomisk kris, men jag anser att ministern har fel i att det är en <em>ökad</em> risk för nedläggning av våra flygplatser. Jag vill påstå, fru talman, att det är en <em>akut</em> risk för att vårt inrikesflyg läggs ned.</p><p>Miljöpartiet ser naturligtvis sin chans att äntligen lyckas med sin flygfientliga politik. Men tänk om de ändå förstod att i den region som jag kommer ifrån, rymd- och flygindustrins högborg i Trollhättan, pågår det stora innovationskraftiga miljöprojekt i miljardklassen som kommer att förverkliga ett miljövänligt flyg!</p><p>Fru talman! Jag hävdar att det svenska inrikesflyget är helt avgörande för arbetstillfällen, innovationer, utveckling och tillväxt i Sverige.</p><p>Tillförlitliga kommunikationer är en avgörande faktor för näringslivet i vår del av Västsverige. En stor del av vårt näringsliv har sina kunder, anläggningar, ägare och leverantörer på andra platser i Sverige men också utomlands. Därför är tillgången till fungerande flygförbindelser av största vikt för att få igång näringslivet, våra stora industrikoncerner och en blomstrande turismnäring.</p><p>Jag är glad att regeringen lyssnade till Moderaternas kloka förslag om ett tillfälligt driftsstöd till de regionala flygplatserna om 100 miljoner. Ett tillfälligt driftsstöd ger dock ingen flygtrafik, och jag skulle vilja fråga infrastrukturministern här i dag, fru talman, vad regeringen tänker göra för att långsiktigt se till att flygplatserna även fortsatt är i drift.</p><p>Även operatörerna, flygbolagen, är nämligen illa sargade i krisen. Det är fullt förståeligt att de nu först och främst satsar på de stora linjerna från de stora flygplatserna. Regeringen har satsat på att upphandla trafik på de små flygplatserna i Norrland.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kvar blir de mellanstora flygplatserna i Syd- och Västsverige. Ofta har de, som i Trollhättan och Vänersborg, tillkommit eftersom tåg inte är ett möjligt resesätt att välja. Flyget behövs på dessa orter.</p><p>I diskussioner med flygbolagen framkommer det att de inte törs satsa på de mellanstora flygplatserna, detta för att de vill dela risken med flygplatsen. Här ställer kommunallagen till det lite grann, eftersom kommunala bolag inte kan använda sig av riskkapital.</p><p>Därför tror jag att staten behöver se till att det finns ett igångsättningsstöd. Det kan fasas ut efter tid och vid en kabinfaktor på 30-50 procent, men det behövs.</p><p>Fru talman! Regeringen har presenterat villkorade pengar: 5 miljarder till SAS. Jag skulle därför vilja ställa ett par frågor till infrastrukturministern.</p><p>Sverige ser ju olika ut. Resemöjligheterna är ojämnt fördelade, men regeringen har uttryckligen uttalat att hela Sverige ska leva.</p><p>Hur ser regeringen på att ställa villkor på SAS att tillse att alla destinationer får flygtrafik?</p><p>Hur ser ministern på möjligheten att införa ett igångsättningsstöd för att trafikera flygplatserna?</p><p>Om inte de här 100 miljonerna ska gå upp i rök behöver man även planera långsiktigt och bortom pandemin.</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H710426",
    "replik": "N",
    "systemdatum": "2020-09-04 13:36:37"
  }
}