{
  "anforande": {
    "dok_hangar_id": "5047835",
    "dok_id": "H70937",
    "dok_titel": "Protokoll 2019/20:37 Fredagen den 22 november",
    "dok_rm": "2019/20",
    "dok_nummer": "37",
    "dok_datum": "2019-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:109 om Förbifart Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "48fc3ca6-d11c-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "39",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror också att vi är överens. Självklart ska det finnas en strikt kostnadskontroll. Resurserna har avsatts för att infrastrukturinvesteringar ska genomföras inom givna ramar. Sker det kostnadsökningar får man ta en dialog om hur de ska fördelas och lägga tydliga krav på Trafikverket och entreprenörerna. Då kan de se över vad som kan göras för att påskynda projekt och minska kostnader. Detaljerad information om detta fick ledamöterna i samband med Trafikverkets redovisning i trafikutskottet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är viktigt att vi också lär av erfarenheterna. Det gör Trafikverket. Man utvecklar metoder för styrning av större infrastrukturprojekt. Det finns bra exempel på när man inte bara har hållit sig inom budget utan också legat under budget, lite beroende på hur man använder upphandlingsmodellerna. Det är den diskussionen om vilka krav som ska ställas som vi ska ha i Sverige framöver, inte minst när vi i ökad utsträckning ställer högre miljökrav i upphandlingar. Det är helt nödvändigt.</p><p>Det kommer att finnas behov av innovationsutveckling vid genomförande av stora projekt. Det är inte bara fråga om att vid ett fixt tillfälle vid en upphandling ta fram kostnader, utan det handlar också om att projekt kan utvecklas under byggtiden, inte minst för att nå största möjliga klimatnytta. Det finns skäl att fördjupa denna diskussion - kanske inte här i interpellationsdebatten men vid annat tillfälle.</p><p>Jag upprepar att det är allvarligt med fördyringar. Därför har jag reagerat genom att vi tillkallar inte bara Trafikverket utan även de undertecknande parterna för att ha en ordentlig genomgång av kostnadsläget.</p><p>Jag tycker att det är självklart att Trafikverket tar ansvar - och det gör man nu - för både färdigställandet och en kostnadskontroll och naturligtvis för att se om man kan påskynda projektet. Det är helt nödvändigt, på samma sätt som det är nödvändigt att vi fortsätter ha en hög ambitionsnivå när det gäller infrastruktursatsningar i Sverige. Det behöver Sverige.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710109",
    "replik": "N",
    "systemdatum": "2019-12-12 12:22:46"
  }
}