{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "Straffet för mord",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "133",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Herr talman! Att ta en annan människas liv genom mord är det värsta brottet som kan begås. Därför ska också straffet för att begå mord vara det svåraste straffet.</p><p>Propositionen som nu behandlas går ut på att fler av dem som blir dömda för mord ska dömas till det svåraste straffet som finns, livstids fängelse, än som sker i dag. Noggrann planering, präglad av särskild förslagenhet, i syfte att främja eller dölja annan brottslighet, som har inneburit svårt lidande för offret eller annars varit särskilt hänsynslöst, är de rekvisit som nämns i förslaget. Det här är tyvärr beskrivningar som de mord som sker ofta är förknippade med.</p><p>Att det handlar om det grövsta brottet med det hårdaste straffet innebär att vi som lagstiftare måste vara noggranna i de överväganden vi gör. Det går inte att slarva när det handlar om att utforma straff som innebär att människor låses in på icke tidsbestämda livstidsstraff. Vi måste vara noggranna och korrekta.</p><p>Herr talman! Den tidigare regeringen Reinfeldt 2 och den dåvarande justitieministern Beatrice Ask försökte 2014 att göra just det vi gör i dag, nämligen skärpa straffet för mord så att fler av dem som döms ska få livstids fängelse. Det gick inte som planerat den gången. Det var slarv i arbetet med lagen, och resultatet blev att den inte kunde tillämpas i domstol. I stället för vad som var avsikten, nämligen att fler skulle dömas till hårdare straff för mord, blev resultatet att färre dömdes till livstid.</p><p>Oavsett vad man tycker i sak, om det var rätt eller fel, kan man inte tydligare än så se vad ett politiskt misslyckande är. Frågan är då om de partier som var involverade har lärt sig något av den hanteringen. Det är tveksamt - tyvärr.</p><p>Det som har hänt är följande. Justitieutskottet mottog propositionen för att behandla den. Det fanns en stor enighet i utskottet för förslagen i propositionen - man ville gå den vägen. Men Moderaterna var inte nöjda utan ville ha in fler saker i rekvisitet, och de samlade en majoritet för att sätta igång en process i utskottet för att stifta lag.</p><p>Detta kan få ett par olika konsekvenser. En är att under en period av ungefär ett år kan det finnas tre olika lagstiftningar för samma brott. Den som finns nu, den som ligger på bordet och den som sedan ska processas fram. Självklart ska lagar kunna ändras över tid, och det är jätteviktigt att kunna göra det. Men att ha en sådan ryckighet är inte bra.</p><p>Men än värre än detta, herr talman, är att jag ser en risk i att den situation som uppstod förra gången ska uppstå igen. Vi har i Sverige en ordning med beredningstvång av ärenden - riksdagen stiftar lagar, men det är regeringen som bereder. Formellt kan riksdagen hantera hela processen. Det har funnits tillfällen då riksdagen har försökt göra det, till exempel 2008 när alliansregeringen inte kunde enas i frågan om samkönade äktenskap eftersom Kristdemokraterna höll emot på Socialdepartementet. Men de andra partierna ville få igenom förslaget. Det lyckades, lyckligtvis. Men i flera andra fall har det inte gått att stifta lagar från ax till limpa genom riksdagsbehandlingen.</p><p>Herr talman! Det beslut som vi ska fatta om denna produkt är bra. Förhoppningsvis lyckas vi denna gång med det riksdagen inte lyckades med 2014. Med detta yrkar jag bifall till reservation nr 4.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H701JuU4",
    "replik": "N",
    "systemdatum": "2019-12-03 14:38:24"
  }
}