{
  "anforande": {
    "dok_hangar_id": "5065781",
    "dok_id": "H709147",
    "dok_titel": "Protokoll 2019/20:147 Torsdagen den 27 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "147",
    "dok_datum": "2020-08-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:437 om stöd till eventbranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b4b28e39-f0f8-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>God dag, herr talman! Elisabeth Björnsdotter Rahm har frågat arbetsmarknadsministern om ministern har för avsikt att se över det ekonomiska stöd som ges till kultursektorn eller att tillföra nya riktade stöd så att det även omfattar denna bransch och om ministern anser att det är problematiskt att en viktig bransch inom upplevelseindustrin riskerar att försvinna. Interpellationen har överlämnats till mig.</p><p>Sverige befinner sig fortfarande i ett allvarligt läge efter spridningen av det nya coronaviruset. Många branscher, däribland upplevelseindustrin där ljus- och ljudproduktion ingår, har drabbats ekonomiskt mycket hårt till följd av det nya viruset. </p><p>Regeringens fokus har i första hand varit att förhindra smittspridningen och rädda människoliv. I Sverige liksom i övriga världen får pandemin, och åtgärderna för att bekämpa den, dock stora följder för ekonomin. Förordningen om förbud mot att hålla allmänna sammankomster och offentliga tillställningar har varit, och är fortfarande, ett viktigt verktyg i kampen mot covid. Gränsen på 50 deltagare ligger i nuläget fast som huvudregel, men regeringen har remitterat två förslag om att förbereda för lättnader i förbudsförordningen. Folkhälsomyndigheten kommer även att få i uppdrag att uppdatera befintliga riktlinjer så att arrangemang kan genomföras på ett smittsäkert sätt.</p><p>Arbetet med att hjälpa företag i denna svåra situation pågår kontinuerligt och regeringen har vidtagit en rad åtgärder som syftar till att mildra konsekvenserna för jobb och företagande i vårt land. Ett krispaket till kulturen om en halv miljard kronor sjösattes tidigare i år. I det finns stöd till kulturens arrangörer samt till enskilda kulturskapare och frilansare och andra aktörer inom kulturområdet. Utöver detta har regeringen tagit fram stöd till museer, scenkonstinstitutioner och regional kultur. Sammantaget har ca 1 miljard anslagits för krisstöd till kulturen. </p><p>Regeringspartierna presenterade inom ramen för budgetförhandlingarna den 21 augusti 2020 ett förslag på ytterligare ett stödpaket till kulturen. Det handlar om 1,5 miljarder kronor extra till kulturen för 2020. Pengarna är tänkta att användas både för att mildra den akuta krisen och för att bidra till kulturens återhämtning. </p><p>Utöver de krispaket som har beslutats kan kulturaktörer ta del av regeringens generella stöd till näringsliv och företagande. Dessutom har de bidragsgivande aktörerna inom kulturområdet anpassat sin ordinarie stödgivning efter den rådande situationen.</p><p>Regeringen för en kontinuerlig dialog med berörda aktörer och branscher inom näringslivet och kulturområdet om hur situationen utvecklar sig.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710437",
    "replik": "N",
    "systemdatum": "2020-09-17 16:15:59"
  }
}