{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "Ändring i skatteavtalet mellan Sverige och Portugal",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d1442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "123",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Herr talman! Jag vill ta upp den oanständiga och oansvariga retorik som har föregått ändringen av skatteavtalet med Portugal samt klargöra några av de felaktiga uppfattningar som har spridits.</p><p>Faktum är att den socialdemokratiska regeringen har piskat upp en upprörd stämning, helt i onödan. Det har talats om kryphål i lagen, helt grundlöst. Det är inget kryphål utan helt i enlighet med OECD:s modellavtal att Portugal har rätt att beskatta svenska privata tjänstepensioner.</p><p>Att Portugal 2009 införde ett nytt regelverk där inflyttade EU-medborgare beskattas enligt särskilda regler under tio år är en helt annan fråga. Det är Portugals angelägenhet, och det infördes framför allt för att locka tillbaka utflyttade portugiser från bland annat Frankrike och Brasilien. Men det gäller självklart även andra EU-medborgare eftersom EU-lagstiftningen kräver likvärdig behandling.</p><p>Om den portugisiska regeringen har bedömt att det gagnar det egna landet att pensionärer flyttar dit, konsumerar och skapar jobb är det rätt och bra för dem att ha regler som främjar detta. Oftast betalar dessa EUpensionärer mer skatt i Portugal än vad en portugis gör under hela sitt liv.</p><p>Exempelvis betalar köparen av en bostad en skatt på mellan 5 och 7 procent. Vid inköp av en bil betalar man bilaccis på 35 procent av bilens pris plus moms på denna skatt. Fastighetsskatten där är dubbelt så hög som den svenska fastighetsavgiften. Man betalar också vägavgifter, konsumtionsskatter och så vidare. Portugal har ett samlat skattetryck på 35 procent, men eftersom pensionerna är mycket låga betalar många portugisiska pensionärer ingen skatt alls.</p><p>Men dagens debatt handlar om de pensionerade svenskar som bor i Portugal. Den gruppen är ganska liten - enligt uppgift från Pensionsmyndigheten 1 448 personer, som betalar SINK-skatt på sina allmänna pensioner, skatt på tjänstepensioner från offentlig sektor, skatt på privat pensionssparande, kupongskatt på utdelningar från svenska bolag, avkastningsskatt på kapitalförsäkringar och avkastningsskatt på individuella sparkonton. Någon skattefrihet är det alltså inte tal om. Av dessa 1 448 personer uppbär kanske hälften även privata tjänstepensioner.</p><p>Dessa människor har kallats för skattesmitare. Det har skadeglatt uttryckts att det är slut på sötebrödsdagarna för dem. Man har skapat en föreställning om att dessa personer på något sätt inte gör rätt för sig. Det är helt fel. Dessa människor har betalat skatt under hela sitt yrkesliv och betalar nu skatt på alla delar av sina pensioner, utom just den privata tjänstepensionen.</p><p>Det finns många skäl att flytta utomlands på ålderns höst. Men det är inte något man gör lättvindigt bara för att plocka ut sin privata tjänstepension och sedan återvända till Sverige för att belasta sjukvården, vilket har gjorts gällande. Om regeringen befarar sådana upplägg är det bättre att se över reglerna för vem som har rätt till sjukvård i landet, vilket för övrigt är välbehövligt med tanke på att till exempel de som vistas illegalt i Sverige har rätt till sjukvård.</p><p>Herr talman! Jag vill understryka att vi precis lika mycket som vi är emot att stora grupper människor felaktigt kallas för skattesmitare är emot skatteflykt.</p><p></p><p>En sak är säker - avtalet med Portugal kunde ha hanterats på ett mycket bättre sätt. Magdalena Andersson har föga diplomatiskt uttryckt att vi nu har släpat portugiserna till förhandlingsbordet samt hotat att säga upp avtalet. Det är således bristen på alternativ som gör att vi står bakom beslutet.</p><p>En uppsägning av dubbelbeskattningsavtalet skulle få oanade och mycket allvarliga konsekvenser, inte minst för handeln mellan Sverige och Portugal. Därför bör regeringen använda sig av diplomati och inte av hot om avtalsuppsägning.</p><p>Det skulle vara intressant att få veta hur många arbetstimmar som har lagts ned på Finansdepartementet för att driva ändringar i skattelagstiftningen i ett annat land gällande några hundra utflyttade svenskar som inte längre nyttjar den svenska välfärden, eller snarare det som är resterna av den svenska välfärden. Det regeringen borde lägga kraft på är att se till att alla som bor i Sverige har ett arbete och betalar skatt. Regeringen borde också primärt fokusera på att de som betalar skatt i Sverige ska få något tillbaka för sina surt förvärvade skattepengar.</p><p>(Applåder)</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H701SkU6",
    "replik": "N",
    "systemdatum": "2019-12-03 14:38:21"
  }
}