{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:248 om egenmäktighet med barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fe1378f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar Morgan Johansson för svaret. Jag kan börja med att konstatera att jag och Morgan Johansson har helt olika ingångsvärden i denna fråga. För mig handlar det om barnets rätt till sina föräldrar. Det är den rätten som vi måste stå upp för och värna. Den rätten kan inte bygga på att föräldern ska göra rätt. Den måste utgå från barnet och barnets behov av båda sina föräldrar. Men jag kan konstatera att Morgan Johansson i stort sett uteslutande talar om vad man som förälder kan göra för att få träffa sitt barn. </p><p>Det finns ganska många anmälningar om egenmäktighet med barn, men få leder till åtal, precis som Morgan Johansson tidigare redogjorde för. Endast 2 fall av 100 leder till åtal, vilket är mycket lågt. Det tyder antingen på att man anmäler i onödan eller att det finns något annat problem med lagen. </p><p>Vad som kanske är ännu värre än detta låga tal är att det antagligen finns ett mörkertal med föräldrar som inte orkar slåss med myndigheter eller inte tror att det är lönt. För det är faktiskt väldigt sällan lönt att som pappa försöka få rätt i en vårdnadstvist med de regler som gäller i dag. </p><p>Barnperspektivet innebär att barnets rätt till föräldrarna ska värnas. Morgan Johansson påstår att han står upp för detta. Vi fick nyss höra att barnets bästa ska vara avgörande. Men varför är det då den utestängda föräldern som ska agera och kräva att få träffa sitt barn genom verkställighet? </p><p>Om Morgan Johansson och regeringen verkligen menar allvar med att barnets rätt till sina föräldrar ska värnas är det väl myndigheterna som ska strida för barnets rätt att träffa båda sina föräldrar och värna om denna rättighet? Barnkonventionen ger också barnet rätt till familjeliv, och det ger indirekt rätten till föräldrarna. </p><p>Inte ska barnet kräva verkställighet för att få träffa sin pappa, eller menar regeringen att barnets bästa är att barnet själv ska begära detta? Hur menar regeringen att det i praktiken ska gå till för ett barn att väcka talan om barnet vill träffa sin pappa när den utestängda föräldern inte gör det? Det skulle jag gärna vilja ha en längre förklaring till. </p><p>Någon annan kan faktiskt anmäla egenmäktighet med barn. Det behöver inte vara den utestängda föräldern. Det kan vara någon annan som står barnet nära som ser att barnet far illa av att inte få träffa sin förälder, om det i det fallet är en mamma som har tagit barnet och flyttat iväg långt bort. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att ansöka om verkställighet - om den beviljas får den förenas med vite, och i sista hand kan det beslutas om att barnet ska hämtas - är knappast någonting som kommer att gå särskilt snabbt. Under hela den tid som detta sker, innan man kommer fram till ett beslut om att barnet faktiskt ska hämtas, är barnet helt i händerna på den ena föräldern och har inte tillgång till den andra föräldern. Jag ser inte att detta lever upp till barnkonventionen och barnets rätt till båda sina föräldrar.</p><p>Är det verkligen barnets intressen som Morgan Johansson företräder när han inte vill ha ett kraftfullare ingripande från samhället?</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H710248",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:33"
  }
}