{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:324 om pilotprojekt som bygger på LOV",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "911157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "54",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har haft förmånen att arbeta med arbetsmarknadspolitik under större delen av mitt vuxna liv. Jag satt här i kammaren som ledamot på 90-talet, när vi hade skyhög arbetslöshet.</p><p>Vi har just nu ett läge där varslen duggar in i väldigt snabb takt. Vi har ett ansvar som politiker att agera i den situation vi har just nu. KROM och försöksverksamheten är någonting som kommer under det här året. Det är viktigt att innan vi sjösätter nya reformer eller åtgärder att vi har möjlighet att utvärdera och diskutera dem. Av det skälet ska man absolut inte upphäva den här typen av försöksprojekt. Man ska lära av dem. Vi har kopplat på IFAU så att vi också har forskningen och vetenskapen med oss.</p><p>Jag kan genom mitt perspektiv se reformer som har varit väldigt lyckosamma och fungerat. Men vi har också i arbetsmarknadspolitiken en del exempel där det inte fungerat. Det är därför som vi måste veta vad det är vi gör innan vi sjösätter ett nytt, reformerat system. Att i det skedet ta bort försöksverksamhet vore djupt olyckligt. Det vore att i stället gissa sig fram, och det är inte jag beredd att göra.</p><p>Jag vill understryka att vi nu befinner oss i ett exceptionellt läge när det gäller arbetsmarknadspolitiken och jobben i Sverige. Jag har i går gett besked till departementet att vi just nu pausar de politiska diskussionerna om reformeringen av Arbetsförmedlingen.</p><p>Vi måste fokusera här och nu på att myndigheten ska ha de bästa förutsättningarna att kunna ta emot nyinskrivna. Vi vet att myndigheten också har en god kapacitet och beredskap för det som nu kommer med möjlighet att kicka igång sin varselorganisation. Där har vi lång och god erfarenhet av hur vi ska jobba med det. Det är mitt huvudsakliga fokus just nu.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H710324",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:45"
  }
}