{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Statliga företag (forts. NU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0a8f1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "195",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tänkte börja med att läsa upp en del citat som rör frågan om Ringhals.</p><p>Statliga företag</p><p>\"Nu är elpriserna högre men betydligt mer förnybar elproduktion har kommit i systemet så det finns ingen plats för reaktorerna på marknaden. Det finns inga finansiella eller praktiska förutsättningar att driva dessa reaktorer vidare efter 2020.\" Detta skriver Vattenfall på sin hemsida.</p><p>Här kommer ett till citat: \"Beslutet att stänga Ringhals 1 och 2 fem år tidigare än planerat fattades 2015 på rent affärsmässiga grunder och den bedömningen gäller fortfarande.\" Detta säger Vattenfalls vd Magnus Hall i en intervju med Dagens Nyheter.</p><p>\"Vad som . skett är en stor vindkraftsutbyggnad som accelererar in på 2020-talet. Sverige har i dag ett elöverskott, Ringhals 1 och 2 får helt enkelt inte plats på marknaden på sikt.\" Det skriver Torbjörn Wahlborg, produktionschef på Vattenfall, i en artikel i Dagens industri. I samma artikel fortsätter han: \"Självklart har Vattenfall gjort förnyade analyser av beslutet att stänga och ser inga förutsättningar för fortsatt drift bortom 2020.\"</p><p>I en rimlig värld borde detta väldigt tydligt ligga till grund för hur man ska förhålla sig till bolags investeringsbeslut och beslut om att fortsätta producera eller driva något. Men i denna kammare finns en rad partier som vill tvinga Vattenfall att fortsätta driva dessa två reaktorer. Detta går alltså rakt emot företagets eget professionella beslut.</p><p>Det man kan fråga sig och det som denna debatt egentligen handlar om är vad man ska ha för principer när det gäller att styra de statliga bolagen. Jag trodde att vi i denna kammare åtminstone på någon typ av principiell nivå var hyfsat överens om att man inte ska gå in och detaljreglera enskilda beslut. Det trodde jag, men så är det uppenbarligen inte.</p><p>Jag tycker att det vore ganska konstigt att tvinga ett bolag att fortsätta driva eller producera saker mot dess vilja, inte minst när detta kommer från högerpartier. Det påminner mer om en planekonomisk idé om hur man ska ta beslut i ett samhälle.</p><p>Denna inledning handlade lite om styrningen av statliga bolag, och det är egentligen detta den här debatten ska handla om. Men eftersom de flesta så att säga har kidnappat den för att prata energipolitik måste jag ändå säga några saker generellt om den frågan.</p><p>Det första och mest intressanta tycker jag är att Sverige nu har rekord i elexport: nästan 26 terawattimmar under 2019. Detta motsvarar - hör och häpna! - fyra Ringhalsreaktorer.</p><p>Det finns inget som tyder på att denna trend med ökad export, som vi sett under några år, kommer att upphöra. De flesta prognoser visar tvärtom att vi kommer att fortsätta ha en väldigt hög elexport och på så sätt bidra till att andra länder minskar sina utsläpp.</p><p>Detta är lite invecklat och komplicerat, men man kan alltid på en teoretisk nivå diskutera om Sverige med hjälp av väldigt dyr teknik, som betalas av skattebetalarna, skulle kunna fortsätta att bidra till ännu mer elexport. Detta är en teoretisk diskussion som man kan ha.</p><p>Men då vill jag bara säga en sak: EU:s inre marknad är inte formulerad på det sättet. Det kommer att komma till en punkt där staten inte kan gå in och subventionera ett visst kraftslag på det sätt som skulle krävas för att till exempel driva Ringhals 1 och 2 vidare. I slutänden är det staten som är ansvarig för den kostnaden, och det innebär ett statsstöd. Man kan alltså ha den teoretiska diskussionen om att vi genom att tvinga bolag skulle kunna konkurrera ut annan kraftproduktion, men vid en viss punkt - och där är vi redan - blir den diskussionen faktiskt helt ointressant.</p><p>Jag beundrar Lars Hjälmered, exempelvis, som står här och är så engagerad för klimatet. Jag tycker att det är härligt. Men när moderater är intresserade av klimatet är det bara selektivt. Om Hjälmered eller Moderaterna hade varit intresserade av export eller klimat i allmänhet hade man stått på barrikaderna för elcertifikatssystemet och för att bygga ut det. Men historiskt sett har man inte velat ha tillräckligt höga ambitioner gällande elcertifikaten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statliga företag</p><p>Man hade fortsatt kämpa för en högre koldioxidskatt. Nu lägger man fram en budget som innebär en mycket lägre koldioxidskatt, ungefär motsvarande utsläppen från ett kolkraftverk. Och när jag ändå är inne på kolkraftverk är det intressant att konstatera att Hjälmered är väldigt engagerad i frågan om kolkraften i Tyskland och Polen men själv har stått här och försvarat svensk kolkraftproduktion. Hjälmered har med sin politik försökt underblåsa fortsatt eldning av kol i Sverige, samtidigt som han är så arg på Polen och Tyskland. Det blir alltså verkligen selektivt när man på det här sättet slår sig för bröstet i klimatfrågan.</p><p>Den enda gången en moderat egentligen tar ordet klimat i sin mun är när det handlar om att värna de ekonomiska intressena inom kärnkraftssektorn eller om att förneka klimatförändringarna, vilket andra moderater sysslar med.</p><p>Då återstår att yrka på att riksdagen lägger regeringens skrivelse till handlingarna och avslår samtliga motionsyrkanden.</p><p>(Applåder)</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:31"
  }
}