{
  "anforande": {
    "dok_hangar_id": "5055645",
    "dok_id": "H70973",
    "dok_titel": "Protokoll 2019/20:73 Onsdagen den 12 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "73",
    "dok_datum": "2020-02-12 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a230b099-7c6f-ea11-9134-0090facf175a",
    "anforande_nummer": "180",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Herr ålderspresident! Det finns knappast något fenomen som har en så stark internationell prägel som förtrycket av kvinnor i världen. Det finns precis överallt. Det finns inget land som kan sägas vara fritt från kvinnoförtryck.</p><p>I Sverige talar vi mycket om jämställdhet men har inte alls något fulllödigt jämställt samhälle. Män är på flera områden fortfarande privilegierade i förhållande till kvinnor. Det finns åtskilligt mer att göra.</p><p>Ute i världen är situationen en helt annan. Kvinnor låses in som boskap i länder som Saudiarabien, i delar av Afghanistan och i andra länder i Mellanöstern. Vid giftermål behandlas de som en handelsvara. Kvinnor som begår så kallade äktenskapsbrott halshuggs eller piskas.</p><p>I Iran fängslas och torteras kvinnor för att de vägrar att följa sharialagar om till exempel tvångsslöja. Den som har fått mest uppmärksamhet internationellt är människorättsaktivisten och advokaten Nasrin Sotoudeh, som har fått 37 års fängelsestraff och 148 piskrapp enbart på grund av att hon företräder fängslade kvinnor som enligt sharia i Iran har gjort sig skyldiga genom att ta av sig slöjan på en station den 8 mars.</p><p>I stora delar av Afrika könsstympas kvinnor. Somalia har ofta framställts som det värsta exemplet, men i ett land som Egypten är 90 procent av kvinnorna på landsbygden könsstympade.</p><p>I Pakistan och i Irak har visserligen en lag om hedersbrott införts som innebär stränga straff för förövaren. Likafullt är mängden hedersbrott fortfarande mycket stor. Amnesty International pekar också på att lagen har många kryphål - kryphål som lämnar dörren öppen för mutor till domare och uppgörelser om domar i sådana mål.</p><p>Jag menar att enbart lagar i sig fungerar dåligt i ett samhälle där kvinnoförtrycket, framför allt hedersvåldet, är allmän vedertagen ordning. Likartade förhållanden råder i Indien och andra länder.</p><p>I Turkiet föreligger nu ett lagförslag som innebär att våldtäktsmannen slipper straff om han gifter sig med våldtäktsoffret. Vad den våldtagna flickan har att säga om saken efterfrågas inte. Kvinnor ska alltså kunna tvingas leva tillsammans med sin våldtäktsman i Erdogans Turkiet.</p><p>Den turkiska staten har också olagligt ockuperat de kurdiska delarna av Syrien, där Turkiet har gjort sig skyldigt till utomrättsliga avrättningar och övergrepp på civila, inte minst på kvinnor som är aktivister och har kämpat mot Daish. Dessa kvinnor bidrar till den politiska utvecklingen i Rojava, som är unik i hela Mellanöstern. Turkiet vill inte att kvinnor och minoriteter, särskilt kurderna, ska få sina grundläggande rättigheter tillgodosedda.</p><p></p><p>Herr ålderspresident! I Ryssland finns ett lagförslag som innebär strafflättnader för kvinnomisshandel. Detta är bara några exempel när det gäller den kamp som pågår. Kvinnoförtrycket finns inte bara i Asien och Afrika. I större delarna av Latinamerika finns kvinnoförtryck och övergrepp mot flickor och barn. Under fredliga demonstrationer mot ojämlikhet och sociala orättvisor i Chile begick miliser sexuella övergrepp på kvinnliga aktivister. Och vi i Europa och Sverige kan knappast undgå kritik.</p><p>Herr ålderspresident! I dag presenterade regeringen en ny lag om en feministisk handelspolitik. Vad kan detta innebära för de förtryckta kvinnorna? Det är en fråga man vill ha svar på.</p><p>Den feministiska utrikespolitiken blir inte mer trovärdig, feministisk och solidarisk för kvinnor i till exempel Saudiarabien, Iran, Colombia, Jemen, Brasilien och andra länder. Kvinnor behöver inte krigsmateriel och fler lagar om klädesplagg vare sig när det gäller slöja eller när det gäller bikini!</p><p>I slutet av förra året var jag på studiebesök i Colombia. Vid mina besök under tio dagar träffade jag ett femtiotal kvinnoorganisationer, fackliga aktivister och hbtq-aktivister. Alla frågade mig: Vad går svenskt bistånd till, Amineh? Den frågan har jag inte fått svar på än. Detta är en viktig sak som vi måste ta upp.</p><p>Om man på allvar ville stå upp för kvinnors rättigheter skulle Sverige med stöd av EU och FN kräva en översyn av de barbariska kvinnofientliga lagar som finns i ett antal av FN:s medlemsländer. Kvinnor behöver säkerhet, grundläggande rättigheter och ekonomiskt oberoende.</p><p>Jag vill avslutningsvis hävda att det är kvinnoaktivisterna världen över som i dag har satt rubriker när det gäller kampen mot förtryck och kampen mot mäns våld mot kvinnor. I Argentina, USA, Irland, Polen och Ryssland har man mobiliserat skaror för att kräva slut på förtryck. Det handlar också om inskränkningar i abortlagar. Metoo är ett exempel på detta.</p><p>Herr ålderspresident! Jag måste avslutningsvis säga att Dawit Isaak och Ahmadreza Djalali måste bli frisläppta.</p><p>Den utrikespolitiska debatten var härmed avslutad.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-03-26 17:13:01"
  }
}