{
  "anforande": {
    "dok_hangar_id": "5057983",
    "dok_id": "H70987",
    "dok_titel": "Protokoll 2019/20:87 Tisdagen den 17 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "87",
    "dok_datum": "2020-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:370 om trafiksäkerhetsarbetet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "841157ba-2c8a-ea11-9132-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tror inte för ett ögonblick att populismen kommer att styra våra organisationer som jobbar med trafiksäkerhet. Därtill är de alldeles för robusta. De har gjort ett enormt arbete på trafiksäkerhetsområdet, bland annat genom att informera om nykterhet och sådana saker och hur viktigt det är att man är nykter när man sitter bakom ratten.</p><p>Jag har tagit del av uppgifter från Strada. Jag har bara ett par sidor här, men de var på 317 sidor. De säger inte någonting om vad som var orsaken till själva olyckan, hur vägen var eller vad som hände i samband med olyckan.</p><p>När jag själv gjorde utredningar var det oerhört viktigt att förstå hur olyckan hade uppstått. Vad var orsaken? Var det vägen som var problemet, och vad var i så fall problemet med vägen? Var det bomberingen? Var det grus på vägbanan, eller var det något annat? Var det fordonet? Var det fel på styrningen eller bromsarna? Var det bristfällig däckutrustning? Sist tittade man på föraren. I vilket tillstånd var föraren? Var föraren nykter? Hade han behörighet för fordonet och så vidare? Med detta lade man pussel för att se vad som var orsaken.</p><p>Det är lika viktigt för dessa organisationer att förstå vad som hände i en olycka för att sedan kunna lägga upp sin utbildning så att de kan utbilda och därmed minimera risken att nya olyckor uppstår. Dessa organisationer har ju inget egenintresse av att veta om det var Kalle, Pelle, Stina eller Olle som var inblandade i olyckan. De är intresserade av att veta vad som var orsaken och vad de kan göra för att undvika att en sådan olycka inträffar igen.</p><p>Om vi inte kan utbilda folk och se till att detta undviks kommer vi alltjämt att ha dödsfall framöver.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H710370",
    "replik": "N",
    "systemdatum": "2020-04-29 17:19:43"
  }
}