{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "Ett starkare skydd för välfärdssystemen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c70441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "189",
    "talare": "Hannah Bergstedt (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi befinner oss i kammaren med anledning av regeringens förslag om skärpta straff vid grova brott i välfärdssystemet. Till grund för detta ligger två utredningar tillsatta 2015 och 2016 - detta bara som en liten kommentar till mångas påpekande om hur länge de har velat genomföra detta. Det har alltså genomförts två omfattande utredningar, varav en fördjupad, för att vi ska kunna lägga fram dessa förslag i kammaren i dag.</p><p></p><p>Låt mig börja med att yrka bifall till utskottets förslag.</p><p>Den svenska modellen grundar sig på att alla bidrar. Alla som kan jobba ska jobba, och alla som lever i Sverige ska ta ansvar för vårt lands och sin egen framtid. Vi behöver ta ett gemensamt ansvar för våra barns utbildning, för att öka tryggheten på gator och torg och för att motverka hat, rasism och sexism så att Sverige är öppet för alla. Det är inte upp till någon annan. \"Någonannanismen\" är omodern och overksam. Det är vi tillsammans som skapar det Sverige vi vill leva i.</p><p>Det känns därför skönt efter att ha hört dagens anföranden att inse att vi är tämligen överens om vikten av denna proposition.</p><p>Om alla gör sin plikt och kräver sin rätt har vi möjlighet att bygga det sammanhållna, hållbara och fria föregångsland som vi vet att Sverige kan vara.</p><p>I oroliga tider behöver vi jobba ännu hårdare för att stärka sammanhållningen och tilliten. Detta går aldrig att skapa genom skattesänkningar, nedskärningar och sänkta löner eller genom att peka ut syndabockar och elda på misstron mellan människor. Inte heller kan vi blunda för de sprickor som uppstår i våra gemensamma trygghetssystem.</p><p>Jag vill trycka på just det gemensamma, för det är när vi gör de gemensamma investeringarna i varandra och i samhället som vi bygger tilliten. Det är en grundbult för att alla ska känna en ansvarskänsla för det vi tillsammans är med och bidrar till.</p><p>Fru talman! Det är viktigt att den som gör sitt bästa utifrån sin förmåga ska kunna lita på att den får rätt hjälp och att de resurser vi gemensam avsätter också går till det de var avsedda att tjäna. Tilliten kräver därför att vi försäkrar oss om att det fungerar. Därför är det en av de åtgärder som vi som socialdemokrater slår vakt om.</p><p>Jag har under nästan två mandatperioder arbetat med dessa frågor fast i skatteutskottet, det vill säga på intäktssidan. I skatteutskottet har en av de prioriterade frågorna varit att komma åt aggressiv skatteplanering och skatteflykt som urholkar underlaget som gör att vi kan investera i saker som är bra för oss tillsammans. Det är bra sjukvård för alla, utbildning för att möta arbetskraftsbehoven men också för att vi ska kunna utvecklas som människor. Det är stora tunga infrastrukturprojekt för att göra Sverige konkurrenskraftigt. Men det är också de myndigheter och de trygghetssystem som det här utskottet ansvarar för, till exempel sjukförsäkring, pensionsförsäkring med flera.</p><p>Det som vi gemensamt avsatt för att bidra till det gemensamma ska också göra det. Man ska inte komma undan för att man råkar vara kreativ och hittar vägar runt systemet. Det ska man inte göra som individ, inte som företag och inte heller i form av organiserad brottslighet. Vi måste alla kunna lita på välfärdssystemen.</p><p>Eftersom tiderna förändras och nya beslut påverkar vilka som kan skapa kryphålen och på annat sätt komma åt systemen har vi ett behov av att öka skyddet för välfärdssystemet. Sedan införandet av lagen har det hänt en del. Vi har fått en utökad marknad med privata tjänster och utförare som öppnat för att fler kan utnyttja systemen.</p><p></p><p>Det har fått konsekvensen att det är öppet för organiserad brottslighet på ett helt annat sätt än tidigare. Det är ett hot mot välfärdssystemet, som är en viktig del av den svenska modellen. Det skadar oss. Det ena och det mest uppenbara är den ekonomiska aspekten. Vi har hört flera summor nämnas i talarstolen. Vi får en utgift vi helt enkelt inte avsett att ha. Precis som att regeringen aktivt jobbat med att stoppa skatteundandraganden och aggressiv skatteplanering behöver vi också se till att arbeta på utgiftssidan. De resurser som vi tar in ska användas till det som de är avsatta för.</p><p>Det som kanske inte är mest uppenbart men som är ett faktum är att när vi nu har privata aktörer i systemen är det också en fråga om konkurrensneutralitet. Det ska inte vara så att det är de företag som har minst skrupler som går vinnande ur detta, utan det ska vara de som har den bästa tjänsten eller den bästa produkten.</p><p>Framför allt skadar detta tilliten. Ett modernt välfärdssystem ska man kunna lita på. Därför innehåller förslaget att de utbetalningar som omfattas av lagen ska utökas, därför höjs maxstraffet och preskriptionstiden förlängs. Det görs för att fler ska kunna lagföras för de brott som begås som attackerar tilliten för våra gemensamma system. </p><p>Grunden ska vara: Jag bidrar, och det gör också alla andra. Jag får hjälp när jag behöver det, och den som försöker sig på att utnyttja vår välvilja att ta hand om varandra kommer att stoppas och lagföras. Så håller vi kvar välviljan och tilltron till det gemensamma.</p><p>Innan jag avslutar mitt anförande vill jag nämna frågan om lönegarantin. Den gick Hans Eklind förträffligt igenom, så det tänker jag inte göra. Om man fortsätter att läsa i förslaget säger regeringen att man vill återkomma här. Det är inte säkert att det hamnar i den här lagstiftningen, men det behöver åtgärdas. Med de två massiva utredningarna behöver det komma fler förslag.</p><p>Vi oroar oss över utnyttjandet av bidragssystemet. Jag har också noterat att man oroar sig över bidragsberoendet. Jag vill passa på att säga att de system som vi har utformat omfattar bidrag som ställer krav och inte är passiva. Om du inte får del av systemen för att du inte på ett eller annat sätt kunnat bidra hamnar du i ett passivt system som verkligen kan sätta dig i ett beroende.</p><p>(Applåder)</p>",
    "intressent_id": "012576033427",
    "rel_dok_id": "H701SfU8",
    "replik": "N",
    "systemdatum": "2019-11-05 16:00:50"
  }
}