{
  "anforande": {
    "dok_hangar_id": "5046998",
    "dok_id": "H70931",
    "dok_titel": "Protokoll 2019/20:31 Onsdagen den 13 november",
    "dok_rm": "2019/20",
    "dok_nummer": "31",
    "dok_datum": "2019-11-13 00:00:00",
    "avsnittsrubrik": "Ändring i skatteavtalet mellan Sverige och Portugal",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d0442914-d215-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "122",
    "talare": "Anna Vikström (S)",
    "parti": "S",
    "anforandetext": "<p>Ändring i skatteavtalet mellan Sverige och Portugal</p><p>Herr talman! Detta ärende handlar om ändringar i det tidigare skatteavtalet mellan Portugal och Sverige som framförhandlades 2002 och började gälla från den 31 december 2003. Som för alla skatteavtal handlar det om att undvika dubbelbeskattning och förhindra skatteflykt för i detta fall skatter på inkomst, där också pensioner ingår.</p><p>Regeringens och ett enigt skatteutskotts förslag är att anta en ny lag om ändring i lagen om skatteavtal mellan Sverige och Portugal. Jag yrkar bifall till förslaget.</p><p>Ändringarna innebär att pension och liknande ersättning från tidigare enskild anställning även får beskattas i källstaten. Källstaten är den stat i vilken inkomsten skapats.</p><p>I detta nya avtal ska Sverige se till att dubbelbeskattning inte sker genom att göra en avräkning. Om pensionen beskattas i den stat där personen som tar emot pensionen är bosatt får beskattning i källstaten ske, dock tidigast från och med den 1 januari 2023.</p><p>I det nya skatteavtalet införs även de nya internationella minimistandarder på skatteavtalsområdet som tagits fram inom ramen för internationellt samarbete för att förhindra skatteflykt.</p><p></p><p>Den svenska skatteavtalspolicyn är sedan lång tid tillbaka att källstaten ska ha den primära beskattningsrätten. Organisationen för ekonomiskt samarbete och utveckling, OECD, har tagit fram en modell för bilaterala skatteavtal där det i en artikel står att pension från tidigare enskild anställning endast ska beskattas i hemviststaten. Hemviststaten är den stat i vilken inkomsttagaren är bosatt och/eller skriven. Sverige hade under lång tid en reservation mot artikeln för att tydliggöra den svenska avtalspolicyn. Sedan 2005 framgår dock av kommentaren till OECD:s nya modellavtal att källstatsbeskattning är ett likvärdigt alternativ till hemviststatsbeskattning.</p><p>I det gamla avtalet med Portugal accepterade Sverige i en kompromiss att som källstat avstå beskattningsrätten till pension från tidigare enskild anställning. Det gjordes utifrån vad som gällde då: att beskattning skulle ske i Portugal.</p><p>Portugal införde 2009 särskilda skatteregler, som i korthet innebar att personer som flyttade dit kunde ansöka om att tillhöra en grupp som inte behövde ta upp bland annat pensioner för beskattning. Genom detta föll underlaget för den kompromiss som Sverige gick med på 2002.</p><p>Det har aldrig varit meningen med skatteavtalet med Portugal att skapa en generell skattebefrielse för vissa inkomster. I Sverige medges skattemässigt avdrag för pensioner hos arbetsgivaren eller den enskilde då beskattning i stället sker vid uttaget. Alltså är principen att pensioner beskattas när de tas ut, av källstaten eller hemviststaten.</p><p>Om en hemviststat, i detta fall Portugal, inte uppfyller det som var intentionen med tidigare avtal får beskattning ske av källstaten Sverige, som betalar ut pensionen. Sverige är inte ensamt om att tycka detta. Flera andra länder har agerat för att påverka Portugal i denna fråga och fått nya avtal. Finland har till och med sagt upp skatteavtalet med Portugal, då ingen förändring skedde.</p><p>Herr talman! I ett alltmer gemensamt Europa ska givetvis medborgarna när de så vill kunna flytta och skriva sig i vilket medlemsland som helst. Vi socialdemokrater har också den uppfattningen att det är nationalstaterna som äger sin skattepolitik, och den ska inte utsättas för någon europeisk likriktning i devalverande syfte. Ett relativt högt skatteuttag på breda skattebaser är och förblir grunden för att kunna bygga och utveckla välfärden oavsett vilket land det gäller.</p><p>I umgänget mellan medlemsländerna är det därför viktigt att till exempel genom skatteavtal täppa igen hål i skattesystemet som det vi haft i avtalet med Portugal. Det är rättfärdigt att både ta ut och betala skatt. Det är glädjande att samtliga partier i utskottet tillstyrker propositionen i sin helhet och därför nu säger ja till detta skatteavtal, som täpper igen det kryphål som funnits vad gäller Portugal.</p><p>(Applåder)</p>",
    "intressent_id": "0502688311316",
    "rel_dok_id": "H701SkU6",
    "replik": "N",
    "systemdatum": "2019-12-03 14:38:21"
  }
}