{
  "anforande": {
    "dok_hangar_id": "5047387",
    "dok_id": "H70934",
    "dok_titel": "Protokoll 2019/20:34 Tisdagen den 19 november",
    "dok_rm": "2019/20",
    "dok_nummer": "34",
    "dok_datum": "2019-11-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:94 om regeringens styråra",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "79a17533-731b-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Helena Bouveng har frågat mig om jag har några andra styråror i min politik att ta till för att möta en stundande lågkonjunktur och för att trygga jobb och välfärd. Hon har även frågat om det finns ytterligare styråror eller måldokument för regeringens ekonomiska politik som jag använder mig av denna mandatperiod samt vad som gör dessa styråror och måldokument mer trovärdiga och effektfulla än styråran för arbetslöshet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Under förra mandatperioden ökade sysselsättningen med över 300 000 personer, varav omkring 200 000 var utrikes födda. Sysselsättningsgraden var på historiskt höga nivåer och den högsta i EU. Arbetskraftsdeltagandet, som stigit sedan 2011, var också på historiskt höga nivåer.</p><p>Trots den kraftiga ökningen av arbetskraftsdeltagandet minskade arbetslösheten med över 1,5 procentenheter. Även antalet arbetade timmar ökade kontinuerligt under förra mandatperioden. Målet om lägst arbetslöshet i EU bidrog till att fokusera regeringens insatser för en bättre fungerande arbetsmarknad.</p><p>Efter några år med hög tillväxt syns nu en avmattning i världsekonomin och även i Sverige. Sverige står väl rustat för det fall att utvecklingen blir sämre och vi skulle gå in i en lågkonjunktur. Sedan jag tillträdde som finansminister har de underskott som den moderatledda regeringen lämnade efter sig vänts till överskott. Ordning och reda råder i de offentliga finanserna. Statsskuldskvoten är den lägsta sedan 1977.</p><p>Tack vare att regeringen har rustat Sverige kan vi möta avmattningen och en eventuell lågkonjunktur och samtidigt fortsätta att ta oss an samhällsproblemen.</p><p>Med januariavtalet som grund lägger regeringen fram en lång rad förslag, exempelvis integrationsåret, Kunskapslyftet, etableringsjobben och ytterligare 20 välfärdsmiljarder till kommuner och landsting.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H71094",
    "replik": "N",
    "systemdatum": "2019-12-10 18:34:24"
  }
}