{
  "anforande": {
    "dok_hangar_id": "5056514",
    "dok_id": "H70979",
    "dok_titel": "Protokoll 2019/20:79 Fredagen den 21 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "79",
    "dok_datum": "2020-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:333 om forskningsstöd kring skärmtid och digitala verktyg för förskolebarn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fe36b425-a579-ea11-9134-0090facf175a",
    "anforande_nummer": "10",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Min självklara utgångspunkt är att föräldrar har ett ansvar för sina barns skärmanvändande på fritiden. Något annat vore helt oerhört - att samhället på något vis skulle gå in med pekpinnar eller synpunkter på hur barn och föräldrar ska umgås i hemmet. Jag planerar därför inga förändringar i något regelverk.</p><p>Låt mig kommentera det Gudrun Brunegård sa mot slutet av sitt anförande om att barn ändå tittar på skärmar. Ja, så är det verkligen. Alla som umgås med barn vet att skärmarna har blivit en naturlig del av många barns liv.</p><p>I själva verket är det en av utgångspunkterna för att digital kompetens har skrivits in som något som förskolan ska arbeta med. I takt med ett ökat skärmanvändande och i takt med att skärmarna finns alltmer i barns vardag blir det viktigt att barn får en möjlighet att förstå vad det handlar om och en möjlighet att hantera dessa verktyg, som kan vara så positiva men som också kan medföra en hel del negativt.</p><p>Jag är övertygad om att det klokaste vi kan göra i detta läge är att se till att förskolepersonalen har ett uppdrag men också förutsättningar och möjligheter att guida barnen in i den digitala värld som barn delvis redan befinner sig i och ge barnen bättre förutsättningar att hantera, förstå och kanske då och då lägga ifrån sig de digitala verktygen.</p><p>Detta ska givetvis ske med stigande ålder och mognad. Det är också något som ska ske samtidigt som hela huvudverksamheten i förskolan är den lek som pedagogiken vilar på. I den svenska förskolan ska barn klättra i träd - ja, lagom mycket så att de inte ramlar ned och slår sig - leka i sandlådan, lära sig hantera matbestick, om de inte lärt sig det hemma, och pröva på att snickra, måla och rita. Men de ska också lite lätt börja träna på hur man använder den digitala teknik som i dag är ett sådant stort inslag i många barns och familjers liv.</p><p>Min utgångspunkt är att de skrivningar som finns i förskolans läroplan är väl avvägda. Med dem som grund kan vår kompetenta förskolepersonal ge barnen en ännu bättre start i livet där barnen inte bara får leka och utforska sin omvärld utan också med stigande ålder får lite bättre förutsättningar att förstå den del av vår omvärld som är den digitala tekniken.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H710333",
    "replik": "N",
    "systemdatum": "2020-04-08 16:28:36"
  }
}