{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:252 och 253 om en avgift för att lägga upp virke längs vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f249ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "55",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Med all respekt för infrastrukturministern: Hur mycket vi än höjer den svenska bensinskatten tror jag inte att vi kan kompensera för att Kina bygger 500 nya kolkraftverk, vilket det kom en nyhet om i helgen. </p><p>Vad gäller trafiksäkerhet ser jag faktiskt med ganska stor oro på den här avgiften. Har man en onödig avgift som människor inte uppfattar som legitim leder det nämligen till att de inte söker något tillstånd, för att slippa betala avgiften. Då hamnar upplagen på trafikfarliga platser i stället för att människor får hjälp av Trafikverket att hitta en bra plats. Det kan alltså missgynna trafiksäkerheten. </p><p>Det allvarligaste här är dock hur avgiften slår mot näringen. Vi minns de högstämda löftena före valet 2014 om att vi med en socialdemokratisk regering skulle få den lägsta arbetslösheten i EU. Nu ser vi att vi i stället har högre arbetslöshet än genomsnittet i EU. När regeringen tillträdde 2014 låg vi på plats 12 i EU, och nu ligger vi på plats 22. Bara 5 länder i EU har högre arbetslöshet än Sverige, och dessutom har vi nu sett att vi har den lägsta tillväxten per capita av alla länder i hela EU. </p><p>I det läget hade jag som minister i varje sammanhang ställt mig frågan: Gör den här åtgärden, avgiften eller bestämmelsen att det skapas fler jobb? Gör det här att vi ökar tillväxten i Sverige? Om det inte gör det hade jag avstått. Om något hade visat sig motverka tillväxt, motverka jobb och faktiskt - i det här fallet - även motverka gröna näringar och en god miljö hade jag rivit upp ett dåligt beslut. </p><p>Nu ger jag Tomas Eneroth en sista chans. Kan inte ministern ge ett klart och tydligt besked att han åtminstone ser ett problem med den här avgiften och att han förstår ilskan över avgiften? Kan vi inte åtminstone få det?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H7C120200211ip",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:50"
  }
}