{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Villkor och riktlinjer för radio och tv i allmänhetens tjänst 2020-2025",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e7fb2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Anna Sibinska (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Hur formar vi vår bild av verkligheten? Var söker vi information? Är det i morgontidningen vid frukostbordet eller i mobilen på väg till jobbet? Kanske via en länk i sociala medier, webbradio eller tv? Dagligen möts vi av allehanda budskap och omges av mer information än någonsin tidigare. Digitaliseringen och globaliseringen har omformat medielandskapet. De har luckrat upp gränserna mellan traditionella medieformer och skapat fantastiska möjligheter att nå publiken.</p><p>Det har aldrig varit så enkelt för människor att söka sig till det som de är intresserade av, på de plattformar och vid de tidpunkter som de är intresserade av. För hela mediebranschen innebär det stora möjligheter och utmaningar, framför allt på lokal nivå. Det är vi alla medvetna om. Det är oerhört viktigt för demokratin att alla människor, oavsett var i landet de bor, ska ha tillgång till allsidig nyhetsförmedling av hög kvalitet. På så sätt kan var och en självständigt bilda sig en uppfattning om samhället utifrån fakta och kunskap.</p><p>Det offentliga samtalet kräver gemensamma fysiska platser och mediala öppna arenor där människor från olika delar av samhället, med olika erfarenheter och bakgrunder, kan mötas och få större förståelse för varandra och varandras åsikter. Vi vidgar vår filterbubbla och blir mer nyfikna på varandra. Det är uppenbart att medierna är avgörande för att demokratin ska hållas levande.</p><p>Vi i Miljöpartiet anser att Sverige i dag har en fungerande kombination av en stark public service och en mängd av livskraftiga privata medier. Vår uppgift är att skapa goda förutsättningar för denna levande mediemarknad att fortsätta utvecklas.</p><p>Det är av stor betydelse för de tre public service-bolagen - Sveriges Radio, Sveriges Television och Utbildningsradion - och för allmänhetens förtroende att det finns en bred politisk enighet kring verksamhetens centrala uppdrag.</p><p></p><p>En majoritet i utskottet vill, liksom den utredning som ligger till grund för förslaget, att public service-villkoren anpassas till ett nytt, digitalt mediesamhälle och tar hänsyn till vår förändrade mediekonsumtion. Det åstadkommer vi genom att bredda kärnverksamheten till att även omfatta programverksamhet på egna plattformar på internet. Regeringen vill inte begränsa programföretagens användning av externa plattformar, som sociala medier och globala distributionsplattformar. Det är viktigt att finnas med sitt utbud där publiken finns, men det ska alltid göras en konsekvensanalys för företagens oberoende och allmänhetens förtroende.</p><p>Fru talman! Det är min absoluta övertygelse att betydelsen av public service är större än någonsin. När polariseringen och fragmentiseringen i samhället ökar är det oerhört viktigt för demokratin att vi har professionella medier, journalistisk granskning och medier som har inskrivet i sitt uppdrag att de ska stå för opartiskhet och saklighet. Jag ser med oro på vad som händer i flera europeiska länder där de styrande försöker ta makten över public service och påverka inriktningen.</p><p>Det som händer på hemmaplan gör mig också oroad. Både moderater och kristdemokrater har på senare tid börjat ifrågasätta public service-uppdraget och dess omfattning. Om public service blir för smal når man bara dem som är särskilt intresserade av politik och samhälle - i klartext: dem som är resursstarka. För att nå bredare måste man ha en del populära program som får människor att på ett naturligt sätt söka sig till en public service-kanal eller -app. Då hittar man också till innehåll och utbud som är mer demokratiskt centralt.</p><p>Public service har en bra balans mellan smalt och brett och behåller därmed med rätta sin särställning. Det breda innehållsuppdraget ligger fast i propositionen, just för att kunna attrahera så stor publik som möjligt. Att spegla hela landet och variationen i befolkningen är också viktigt för både sammanhållningen och demokratin. Som tittare eller lyssnare i vårt avlånga land ska du kunna känna igen dig och få ett personligt värde.</p><p>Fru talman! Demokratiuppdraget och folkbildningsuppdraget går hand i hand. I dagens informationsflöde blandas korrekta fakta med reklam, politiska budskap, dolda avsändare och algoritmer. Vi måste lära oss att analysera, tolka och bedöma vad som är sant och rimligt och vad som är desinformation och propaganda. Vi måste skaffa oss kunskaper om hur medier, plattformar och nätverk fungerar. Den som saknar förmåga att särskilja sant från falskt, eller inte kan sätta information i rätt sammanhang, får svårare att bygga solid kunskap.</p><p>Public service har ett ansvar att stärka människors medie- och informationskunnighet. I propositionen betonas Utbildningsradions särskilda ansvar för att producera utbildnings- och folkbildningsprogram som rör just medie- och informationskunnighet. Utbildningsradion har möjlighet att motverka kunskapsklyftor samt vara en oberoende och trovärdig källa i en tid av ökad polarisering i samhället. Då kan vi bygga vår demokrati starkare.</p><p>För Miljöpartiets räkning yrkar jag bifall till propositionen och avslag på alla reservationer.</p>",
    "intressent_id": "051870309210",
    "rel_dok_id": "H701KrU2",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:31"
  }
}