{
  "anforande": {
    "dok_hangar_id": "5057212",
    "dok_id": "H70982",
    "dok_titel": "Protokoll 2019/20:82 Torsdagen den 5 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "82",
    "dok_datum": "2020-03-05 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Jämställdhet och åtgärder mot diskriminering (forts. AU7)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0285d58c-267f-ea11-9134-0090facf175a",
    "anforande_nummer": "89",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Janine Alm Ericson, för inlägget! Det finns mycket som alla partier är överens om. Det är ju ingen som säger att man är för mäns våld mot kvinnor och så vidare.</p><p>Eftersom Janine Alm Ericson tog upp just hbtq- och diskrimineringsfrågorna undrar jag hur hon ser på det som jag tog upp här tidigare om att er handlingsplan i sin titel har \"mäns våld mot kvinnor\". Hur kan det appliceras på samkönade relationer? Jag tycker att det är lite diskriminerande mot den gruppen i handlingsplanen, så jag skulle bara vilja höra hur Janine Alm Ericson ser på det.</p><p>Jag har varit väldigt engagerad i frågor om hedersvåld, och jag tror att även Janine Alm Ericson är det. I det sammanhanget vet jag att organisationen Glöm aldrig Pela och Fadime ofta lyfter frågan om slöjan.</p><p>Att bära en slöja kan vara ett religiöst uttryck, men det finns vad jag förstår ingenting i skriften om heltäckande slöja. Därför har vi tyckt att regeringen, och Miljöpartiet är ju ett regeringsparti, borde ta upp frågan om religionsfrihet kontra heltäckande slöja där man inte visar ansiktet.</p><p>Jag undrar lite hur ledamoten ser på det. Religionsfrihet är naturligtvis centralt, men kan man ändå inte se att det här är ett diskrimineringsproblem och att man borde klargöra att det till exempel är okej för en arbetsgivare att säga nej till att inte visa ansiktet?</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-04-15 16:37:28"
  }
}