{
  "anforande": {
    "dok_hangar_id": "5050249",
    "dok_id": "H70951",
    "dok_titel": "Protokoll 2019/20:51 Fredagen den 13 december",
    "dok_rm": "2019/20",
    "dok_nummer": "51",
    "dok_datum": "2019-12-13 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8e73c094-3048-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Patrik Björck (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Målet för jämställdhetspolitiken är, som har sagts här från talarstolen, att kvinnor och män ska ha samma makt att forma samhället och sina egna liv. Om vi ska kunna genomföra detta ställer det naturligtvis höga krav på den politik som vi för. Det räcker inte med bara utbildning och attityder. Politiken måste också forma ett samhälle som möjliggör ett jämställt liv för kvinnor och män.</p><p>För att uppnå detta har vi ett antal olika delmål.</p><p>Vi har målet om en jämn fördelning av makt och inflytande. Kvinnor och män ska ha samma rätt och möjlighet att vara aktiva samhällsmedborgare.</p><p>Vi har målet om ekonomisk jämställdhet. Kvinnor och män ska ha samma möjligheter och villkor i fråga om betalt arbete som ger ekonomisk självständighet. Det handlar naturligtvis också om livet efter arbetslivet, när man blir pensionär.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Utbildningen ska vara jämställd. Möjligheten till och villkoren för utbildning för pojkar och flickor och för kvinnor och män ska vara jämställda.</p><p>En jämn fördelning av det obetalda hem- och omsorgsarbetet är helt nödvändig om vi ska kunna uppnå målen om jämställdhet. Den ojämna fördelningen är en av orsakerna till att kvinnor fortfarande släpar efter i ekonomisk utveckling.</p><p>En jämställd hälsa behövs. Kvinnor och män och flickor och pojkar ska ha samma förutsättningar för en god hälsa och erbjudas vård och omsorg på lika villkor.</p><p>Mäns våld mot kvinnor måste upphöra. Samma rätt till kroppslig integritet för kvinnor och män är helt avgörande. Det är någonting som inte görs av sig självt utan som är ett resultat av politik.</p><p>Vi ska också se till att jämställdhetsarbetet formar vår framtid. Att jämställdheten genomsyrar genomförandet av Agenda 2030 att är en viktig del för oss socialdemokrater och den regering som vi företräder tillsammans med Miljöpartiet.</p><p>Jämställdhetspolitiken är bred och omfattar många utgiftsområden. Målen är övergripande och långsiktiga. Jämställdhetsintegrering är regeringens huvudsakliga strategi, i kombination med särskilda åtgärder, för att uppnå de jämställdhetspolitiska målen och syftar till att främja jämställdhet genom att synliggöra ojämställda villkor. Jämställdhetsintegrering innebär att resultatredovisningen avseende jämställdhet är integrerad i övriga utgiftsområden i budgetpropositionen, till exempel genom könsuppdelad statistik och analyser i förhållande till de jämställdhetspolitiska målen.</p><p>I budgetpropositionens bilaga 3 om ekonomisk jämställdhet mellan kvinnor och män redovisas utvecklingen av den ekonomiska jämställdheten mer ingående. Det här är en oerhört viktig del för att vi ska kunna utforma en politik som för oss fram mot ett mer jämställt samhälle.</p><p>Sverige har mycket att göra på det här området. I en internationell jämförelse har vi dock kommit långt. Det är intressant att jämföra de utmaningar vi har nu och se att den politik vi har fört ändå har lett oss i Sverige långt när det gäller jämställdhet.</p><p>Josefin Malmqvist från Moderaterna, fru talman, talade lite föraktfullt om våra politiska ambitioner som symbolpolitik. Jag skulle nog, om jag var företrädare för högern, vara lite försiktig med att använda mig av den typen av språk. Vi firar i år 100 år av demokrati här i Sveriges riksdag, och det var inte Josefin Malmqvists partikamrater som drev igenom demokratin. Demokrati och allmän och lika rösträtt är ju ändå det första steget i arbetet för ett jämställt samhälle. Josefin Malmqvists partikamrater var emot den typen av symbolpolitik för 100 år sedan. Man är uppenbarligen fortfarande emot symbolpolitik.</p><p>För att vi skulle gå vidare med jämställdhet räckte det inte med politisk demokrati. Det krävdes också att vi omformade samhällets ekonomiska syn och beskattningen. Vi tog bort sambeskattningen, byggde ut välfärden och byggde fram en barnomsorg och förskola som möjliggjorde att vi kunde närma oss jämställdhet. Även de reformerna ansåg Josefin Malmqvists partikamrater vara symbolpolitik. När Josefin Malmqvist, fru talman, använder sig av den typen av retorik finns det anledning att påminna om Moderaternas föga smickrande historia när det gäller jämställdhetsarbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och nyanlända invandrares etablering</p><p>Som sagt är mycket gjort, men väldigt mycket är kvar att göra. Jag hade förmånen att få träffa en delegation från jämställdhetskommittén från det albanska parlamentet häromveckan. Det var slående när man diskuterade med våra albanska kollegor att väldigt många av frågeställningarna fortfarande var desamma. Även om vi naturligtvis har nått längre när det gäller både demokrati och jämställdhet lyfte de som sina bekymmer fram den ekonomiska ojämställdheten, ojämställdheten när det gäller maktfördelning och våld i hemmet. Då kunde vi som svenska representanter konstatera att vi i dag, efter 100 år, fortfarande jobbar med samma bekymmer.</p><p>Vi har kommit långt, men det är fortfarande mycket kvar att göra när det gäller osakliga löneskillnader och mäns våld mot kvinnor, inklusive hedersvåld och den problematik som det medför för kvinnor och flickor i Sverige.</p><p>Med detta vill jag yrka bifall till förslaget i betänkandet.</p><p>(Applåder)</p><p>I detta anförande instämde Johan Andersson, Serkan Köse, Helén Pettersson och Marianne Pettersson (alla S).</p>",
    "intressent_id": "0516528386117",
    "rel_dok_id": "H701AU1",
    "replik": "N",
    "systemdatum": "2020-02-05 17:01:02"
  }
}