{
  "anforande": {
    "dok_hangar_id": "5050497",
    "dok_id": "H70952",
    "dok_titel": "Protokoll 2019/20:52 Måndagen den 16 december",
    "dok_rm": "2019/20",
    "dok_nummer": "52",
    "dok_datum": "2019-12-16 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "76761e44-3148-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "179",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! När jag och mina kollegor initierade arbetet med vår motion på detta utgiftsområde valde vi att ta del av de berörda myndigheternas budgetunderlag för åren 2020-2022. I detta arbete uppmärksammade vi särskilt att två myndigheter hade beskrivit behov som de funnit i sin verksamhet, vilka regeringen å sin sida hade valt att inte tillgodose med anslag.</p><p>Konkurrensverket beskrev att de allt oftare misstänker korruption i samband med sin tillsynsverksamhet och efterfrågade därför 15 miljoner för att på ett mer effektivt sätt kunna motarbeta denna korruption.</p><p>Samtidigt beskrev Bolagsverket hur de var i behov av 8 miljoner kronor för att stärka sitt arbete mot ekonomisk brottslighet.</p><p>Från Sverigedemokraternas sida såg vi ingen anledning att misstro dessa båda myndigheter, varpå vi tillsköt dessa medel om 23 miljoner. I sammanhanget får 23 miljoner ses som en ganska obetydlig summa givet hela utgiftsområdet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Fru talman! Min fråga till Helene Hellmark Knutsson är: Anser ledamoten Hellmark Knutsson att Konkurrensverket och Bolagsverket har landat fel i sin behovsanalys och därför inte behöver de efterfrågade resurserna för att lyckas med tillsynsverksamheten respektive arbetet mot den ekonomiska brottsligheten?</p><p>Om så inte är fallet hamnar det någonstans en följdfråga på bordet: Om ledamoten Hellmark Knutsson inte anser att myndigheterna har landat fel, varför har man då från Socialdemokraternas sida inte tillskjutit de efterfrågade medlen? Det rör sig som sagt om 23 miljoner på det stora hela.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H701NU1",
    "replik": "Y",
    "systemdatum": "2020-02-05 17:05:47"
  }
}