{
  "anforande": {
    "dok_hangar_id": "5049450",
    "dok_id": "H70946",
    "dok_titel": "Protokoll 2019/20:46 Fredagen den 6 december",
    "dok_rm": "2019/20",
    "dok_nummer": "46",
    "dok_datum": "2019-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:172 om planeringen av infrastrukturinvesteringar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bd514620-7442-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har förstått att engagemanget från Magnus Jacobssons sida inte minst handlar om vikten av att kunna få bra planeringsförutsättningar för sträckorna Stockholm-Jönköping och Göteborg-Jönköping.</p><p>Jag kan verkligen dela den uppfattningen. Jag tycker att det vore viktigt att få klarhet i hur vi till exempel ska kunna få nya stambanor som går från Stockholm via Jönköping upp mot Göteborg. I den nuvarande nationella planen klargör vi att sträckan påbörjas med Göteborg-Borås, på samma sätt som Lund-Hässleholm och Ostlänken utgör viktiga grunder för byggandet av nya stambanor.</p><p>Det är, med tanke på den kapacitetsbrist som finns i det svenska järnvägssystemet, väldigt viktigt att vi också kan fortsätta att bygga och utveckla ny järnväg i Sverige. Detta är ett av skälen till att vi gör den största järnvägssatsningen i modern tid. Vi lägger 100 miljarder mer än den nationella plan som den borgerliga regeringen hade. Vi renoverar, vi reparerar och vi bygger nytt, till exempel i fråga om Norrbotniabanan, Sydostlänken och Ostlänken.</p><p>Men en förutsättning för att lösa de kapacitetsproblem vi har i det svenska järnvägssystemet är att vi kommer till en ordning där vi kan fatta beslut om nya stambanor. Där är Magnus Jacobssons eget parti ett parti som nu verkar byta uppfattning och tycka att detta inte behövs. Man tycks inte längre ställa sig bakom förslaget om byggande av nya stambanor för höghastighetståg, trots att vi vet hur viktigt det skulle vara.</p><p>Vi har en nationell plan som sträcker sig till 2029. Regeringen bereder underlaget för detta, såväl när det gäller diskussionerna om nya stambanor som när det gäller andra angelägna infrastrukturinvesteringar.</p><p>Sverige behöver satsa mer på infrastruktur, inte mindre. Vi behöver renovera och reparera det svenska järnvägssystemet, och vi behöver bygga ny järnväg.</p><p>Vi behöver fortsätta att utveckla sjöfarten genom modiga beslut om farledsfördjupningar. Vi tredubblade satsningarna i den nationella plan som nu ligger.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi behöver fortsätta att stärka vägnätet, inte minst eftersom det finns en risk att vi i slutet av planperioden kan få en försvagning av vägarnas standard i det kapillära vägnätet, som jag tror att det uttrycktes vid något tillfälle. Detta är ett av skälen till att denna regering har gjort extra satsningar - de så kallade potthålspengarna - på att förstärka kvaliteten på vägarna på landsbygden.</p><p>Planeringen och arbetet pågår. Jag är mer bekymrad över hur Magnus Jacobsson och Kristdemokraterna ser på behovet av stora infrastrukturinvesteringar och inte minst på behovet av nya stambanor. Från regeringens sida är vi klara med detta - det behövs nya stambanor för höghastighetståg. Vi behöver se till att kraftigt öka kapaciteten.</p><p>Trafikverket har nyligen konstaterat att de inte kan tillgodose de behov eller önskemål som finns från flera operatörer om mer tid på järnvägen just eftersom vi har kapacitetsproblem. Då borde det väl ändå vara så att Kristdemokraterna har förslag på lösningar på hur vi ska stärka kapaciteten.</p><p>Kommuner längs hela Sverigeförhandlingens bana har förhandlat och ställt upp på bostadsbyggande. Man säger att man är beredd att skaka hand med staten och bidra till en modernisering. Man vill bygga bostäder och utveckla nya områden för att se till att få snabba och bra transporter som är klimatsmarta och som kan avlasta det nuvarande järnvägsnätet och därmed frigöra kapacitet för både pendeltåg och godståg.</p><p>Planprocessen fortgår, men jag tror att det också är viktigt att Magnus Jacobsson ger besked om hur Kristdemokraterna ser på byggandet av nya stambanor.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710172",
    "replik": "N",
    "systemdatum": "2020-01-29 09:49:09"
  }
}