{
  "anforande": {
    "dok_hangar_id": "5048687",
    "dok_id": "H70941",
    "dok_titel": "Protokoll 2019/20:41 Fredagen den 29 november",
    "dok_rm": "2019/20",
    "dok_nummer": "41",
    "dok_datum": "2019-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:121 om målet om en god mobiltäckning i hela landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6534ab7c-7822-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "114",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! Jag vill än en gång säga att jag är tacksam för svaret från Anders Ygeman.</p><p>Jag är också helt övertygad om att Kristdemokraterna och regeringen är överens om att vi vill att hela landet ska leva. Men jag har rapporten med mig här i kammaren, och jag känner inte riktigt igen en del av siffrorna. Jag har inte kunnat grotta i varför de skiljer sig åt lite grann. Men om man tittar på exempelvis bredbandssidan är det 40-46 procent på landsbygden som har fungerande bredband. Det beror lite på om det gäller näringsliv eller privatpersoner. Tittar vi återigen på tätorter kan vi se att det ligger runt 85-86 procent.</p><p>Vi ser samma fenomen när det gäller den mobila täckningen, åtminstone enligt den rapport jag har. Ungefär 85 procent har mobil täckning. Då handlar det om vägar, hushåll, fritidsområden och där man jobbar. Det finns områden i Sverige där det inte finns någon täckning alls. Man kan i och för sig fundera på om vi behöver ha lika mycket täckning där.</p><p>Det som hänger ihop är att det tyvärr är tydligt att vi har klarat av att lösa det i tätort. Men utanför tätort ser det betydligt sämre ut.</p><p>I Post- och telestyrelsens rapport står det bland annat: \"I dagsläget är de flesta siter i glest befolkade områden underutnyttjade och ger begränsade intäkter till operatörerna. PTS bedömer därför att det sannolikt inte kommer att ske någon omfattande kommersiell nyetablering av siter i glesbebyggda områden fram till år 2023.\"</p><p></p><p>Det kan jag förstå utifrån det privata näringslivets förhållningssätt. Att bygga ut och utveckla samtidigt som man inte får betalt är ett problem. Men vi som riksdag och regering måste ändå jobba för att även näringsidkare på landsbygden ska ha god tillgång till bredband och god mobiltäckning - huvuddebatten här handlar ju om den mobila täckningen - och då räcker det faktiskt inte att uppnå 85 procent. Vi måste jobba vidare med den frågan.</p><p>Min fråga kvarstår därför: Ämnar regeringen vidta fler åtgärder för att lösa detta problem?</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H710121",
    "replik": "N",
    "systemdatum": "2019-12-19 16:59:46"
  }
}