{
  "anforande": {
    "dok_hangar_id": "5048816",
    "dok_id": "H70943",
    "dok_titel": "Protokoll 2019/20:43 Tisdagen den 3 december",
    "dok_rm": "2019/20",
    "dok_nummer": "43",
    "dok_datum": "2019-12-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:125 om habiliteringsersättning i alla kommuner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a238111d-e536-ea11-912a-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag har ingen kommentar till de olika lokala argumenten. Ulla Andersson och jag delar samma uppfattning, nämligen att den person som deltar i en daglig verksamhet bör ha en habiliteringsersättning. Annars skulle det inte utgå 350 miljoner kronor årligen från staten för att införa eller höja en habiliteringsersättning. Jag tycker att det är väldigt tydligt vad det står för.</p><p>Egentligen har jag inte så jättemycket mer att komplettera med. Jag vill säga en gång till att jag tror att bara detta att frågan diskuteras är viktigt. Jag vill understryka det ännu en gång. Risken är väldigt stor att detta blir en grupp, en ganska stor grupp, som ingen tycker att det är värt att tala för. Det finns alltid andra som skriker högre, det finns alltid grupper som är större och det finns frågor som tar mer utrymme och skapar större rubriker.</p><p>Jag vill återigen tacka Ulla Andersson för interpellationen. Vi är inte överens här i dag om att en lagstiftning ska införas, men jag ser väldigt positivt på att det i dag är endast fyra kommuner som återstår.</p><p>När jag säger att jag följer frågan menar jag det, för det är klart att det är av stort intresse att få kunskap om vad som faktiskt hände. 350 miljoner kronor är ingen liten stimulans. Ibland är stimulanser sådant som kommunföreträdare kanske rycker lite på axlarna åt - det är väl ingen idé att söka det där, det ger nästan ingenting, det kostar mer än det smakar, det är mycket medfinansiering. Det är inte så det är.</p><p>Därför använder jag den här kanalen en gång till och säger till dem som lyssnar: Det är inte en massa medfinansiering. Det är inte pengar som finns ett år. De är långsiktiga. Pengarna får användas både till att införa habiliteringsersättning, till att höja en låg habiliteringsersättning och till att bibehålla en höjd habiliteringsersättning, så att man inte tror att man varje år måste höja ytterligare. Den ambitionen kan man få ha. Det har jag ingenting emot. Men det är inte det vi förväntar oss för det statsbidrag som utgår.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H710125",
    "replik": "N",
    "systemdatum": "2020-01-14 16:47:36"
  }
}