{
  "anforande": {
    "dok_hangar_id": "5059628",
    "dok_id": "H709104",
    "dok_titel": "Protokoll 2019/20:104 Tisdagen den 14 april",
    "dok_rm": "2019/20",
    "dok_nummer": "104",
    "dok_datum": "2020-04-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:392 om plundring av urbefolkningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7b170d6b-d799-ea11-9132-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tre och ett halvt år efter fredsavtalets undertecknande kan vi konstatera att det kommer att ta tid att bygga en hållbar och heltäckande fred i Colombia. Sverige arbetar intensivt med att på olika sätt underlätta och påskynda fredsbyggandet.</p><p>Respekten för de mänskliga rättigheterna är en central del av det svenska engagemanget. Det är en ståndpunkt som vi framhåller i dialog med colombianska företrädare, i FN, i EU och överallt på andra ställen där vi samtalar om detta. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverige är djupt engagerat i genomförandet av fredsavtalet liksom i arbetet med att förbättra skyddet av MR-försvarare, även på plats i lokalsamhällena. </p><p>Sverige är med och finansierar FN:s kontor för de mänskliga rättigheterna i Colombia samt svenska och colombianska enskilda organisationer som agerar för att stärka och skydda MR-försvarare i landet. Detta är oerhört konkreta insatser. </p><p>Vi stöder också det colombianska rättssystemet och arbetar för att konfliktens offer ska få upprättelse, vilket är en förutsättning för försoning. Det får inte heller glömmas bort att flera svenska organisationer finns i landet och i allra högsta grad deltar i fredsbyggandet. </p><p>FN:s specialrapportör för mänskligarättighetsförsvarare, Michel Forst, presenterade den 4 mars i Genève en rapport om situationen i Colombia. Forst lyfte fram att landet utvecklat ett sofistikerat system för skydd av MR-försvarare och också tagit fram effektiva handlingsplaner. Trots detta var många MR-försvarare i fara, särskilt de som arbetar i konfliktdrabbade områden. </p><p>FN har också rapporterat om en 50-procentig ökning av antalet mördade kvinnliga MR-försvarare de senaste åren. Detta är mycket oroväckande, och vi kommer att fortsätta arbeta med de colombianska myndigheterna och civilsamhället för att så snabbt som möjligt vända på denna trend. </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H710392",
    "replik": "N",
    "systemdatum": "2020-05-19 15:48:55"
  }
}