{
  "anforande": {
    "dok_hangar_id": "5054358",
    "dok_id": "H70967",
    "dok_titel": "Protokoll 2019/20:67 Fredagen den 31 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "67",
    "dok_datum": "2020-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:187 om omställning av fordonsflottan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e71378f2-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, statsrådet, för svaret! Jag tycker också att det är rimligt att staten ska vara ett föredöme genom att i möjligaste mån köra fossilfritt. Om man vill att andra ska ställa om, till exempel att företag ska ställa om sin fordonspark och köra fossilfritt eller att vi som privatpersoner ska göra det, är det mer än lämpligt att staten själv är ett gott föredöme.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Döm om min förvåning när jag tog fram en rapport från riksdagens utredningstjänst, som publicerades i november förra året, där man frågade vilket föredöme staten är: Hur många elbilar har staten? När jag i min omgivning här i huset ställer frågan hur stor andel elbilar staten har svarar folk 10 procent, och någon sa till och med 50 procent. Rätt svar är 1,2 procent år 2018!</p><p>Detta betyder alltså att 99 procent av de fordon som staten hade 2018 inte var elfordon. Jag tycker att det är undermåligt. Staten är inte det goda föredöme som statsrådet nyss sa att staten borde vara.</p><p>Efter fem år med en regering som Miljöpartiet har ingått i är det alltså 1 procent av statens egna fordon som är drivna av el. Det är för lite. Det är inte alls bra.</p><p>Då kan man titta på de statliga bolagen. Det är ju en fråga som regeringen äger. Regeringen kan i ett ägardirektiv tala om för sina bolag att de ska välja eldrift, till exempel. Bland de tio största bolagen i Sverige kan vi ta Postnord. De har 9 704 bilar. Antalet fordon med möjlig eldrift är 1 800. Det betyder att 80 procent av fordonen inte har möjlighet till eldrift.</p><p>Det är kanske inte så många som känner till att en av Sveriges största biluthyrare är ett företag som heter Arento. Det är ett rent statligt företag som tyvärr konkurrerar med näringslivet på ett väldigt osunt sätt. I Dagens industri har vi nyligen kunnat läsa hur en företagare i Söderhamn fick kasta in handduken när det gäller biluthyrning för att företaget Arento helt enkelt har dumpat priserna. Den privata företagaren tappade en affär om 40 bilar.</p><p>Då kunde man tänka att det möjligtvis skulle kunna finnas en liten miljönytta med att Arento konkurrerar ut det privata näringslivet, för Arento skulle kunna vara ett föredöme. Arento hade 2 872 fordon, och av dem hade 121 möjlighet till eldrift. </p><p>Eller ta Sveaskog. År 2018 hade Sveaskog 807 fordon. Av dem var det noll som hade möjlighet till eldrift, enligt riksdagens utredningstjänst. Noll! Av 800 fordon hade man inte lyckats upphandla <em>ett</em> sådant fordon. </p><p>Det är naturligtvis inget fel på ambitionerna från statsrådet: att staten bör vara ett föredöme genom att i möjligaste mån köra fossilfritt. Men verkligheten, herr talman, är långt ifrån regeringens och statsrådets ambitioner. Här måste man ändå fråga sig om regeringen säger en sak till oss medborgare och till företag men agerar på ett helt annat sätt själv. Jag tycker helt enkelt att man är ett dåligt föredöme.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H710187",
    "replik": "N",
    "systemdatum": "2020-03-17 16:14:29"
  }
}