{
  "anforande": {
    "dok_hangar_id": "5054689",
    "dok_id": "H70968",
    "dok_titel": "Protokoll 2019/20:68 Tisdagen den 4 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "68",
    "dok_datum": "2020-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:279 om svensk filmindustri",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "86b2876c-e56d-ea11-9134-0090facf175a",
    "anforande_nummer": "33",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Jonas Andersson, för interpellationsdebatten i en väldigt aktuell politisk fråga om svensk film!</p><p>Som jag sa i mitt svar är det självklart inte bra att besöken på svensk film på bio har minskat. Jag tycker ändå att det finns anledning att nyansera bilden av att svensk film generellt skulle befinna sig i kris. Det var jag också inne på. Svensk film belönas runt om i världen. Vi har svensk film som når ut väldigt brett, både på bio och via andra visningsfönster. Om man tittar på statistiken för de senaste tio åren kan man se att det totala antalet biobesök har hållit sig stabilt - medel över tio år är 16,7 miljoner besök per år. Vi vet att utbudet av utländsk film som har biografpremiär har ökat kraftigt. Vi vet att det kan påverka tendensen också för svensk film på bio.</p><p>Med det sagt vore det såklart önskvärt att fler tog del av svensk film även på bio. Jag tror att det uppdrag som vi nu har gett, att Myndigheten för kulturanalys är ansvarig statistikmyndighet, kan ge oss en bredare bild av hur den svenska publiken tar del av svensk film. Det är ett underlag för den fortsatta diskussionen om hur vi kan stärka svensk film framöver.</p><p>Jonas Andersson citerar ur en debattartikel. Jag har själv inte läst den. Han uttrycker det som att fokus ligger enbart på mångfald, inte på kvalitet. Det ska vara ett uttalande från Sveriges Biografägareförbund. Det påståendet är fullständigt felaktigt, och jag hoppas att Jonas Andersson inte baserar sin politik enbart på åsikter från en aktör som framförs i en debattartikel.</p><p>Vi har en vision för svensk filmpolitik som lyder så här: \"Svensk film ska ha hög kvalitet och uppvisa sådan bredd och mångfald av berättelser att den angår alla. Svensk film ska vara ett självklart och tillgängligt val för publiken i hela landet och attraktiv internationellt.\"</p><p>Vi har också ett antal målsättningar som riksdagen har antagit och som jag bedömer att det finns bred uppslutning bakom. De liknar i stora delar de mål som fanns under den tid då vi hade filmavtal. Ett av de målen är detta: \"Jämställdhet och mångfald präglar filmområdet.\"</p><p>Vi har den typen av ambitioner för svensk kulturpolitik - jämställdhet och jämlikhet, som också är grundstenar i vår demokrati, och att alla oavsett bakgrund och kön ska känna att filmbranschen är något för dem och inspireras att ta plats på vita duken eller för den delen bakom kameran. Att det är generella målsättningar ser jag som tämligen okontroversiellt och dessutom i linje med de tidigare målsättningar som filmavtalen hade.</p><p>Detta ska dock inte prägla besluten om enskilda projekt. Det vet Jonas Andersson, hoppas jag. Där ska armlängds avstånd råda. Där ska kvalitet och kompetens styra. Exakt hur stöden fördelas är upp till Filminstitutet. Men det finns absolut ingen koppling däremellan.</p><p>Hur begrepp som kvalitet ska tolkas och vad kvalitet är, det är inte upp till filmpolitiken eller regeringen att avgöra. Filminstitutet och branschen för en levande diskussion om detta, och så bör det vara.</p><p>Jag vill ställa en motfråga till Jonas Andersson. I er budgetmotion aviserade ni att ni vill dra ned filmstödet med 100 miljoner kronor. Det är ungefär 20 procent av det totala stödet till filmen som den statliga filmpolitiken ger. Min fråga till Jonas Andersson är på vilket sätt det främjar svensk films utveckling framåt.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H710279",
    "replik": "N",
    "systemdatum": "2020-03-24 16:38:34"
  }
}