{
  "anforande": {
    "dok_hangar_id": "5061226",
    "dok_id": "H709118",
    "dok_titel": "Protokoll 2019/20:118 Torsdagen den 7 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "118",
    "dok_datum": "2020-05-07 00:00:00",
    "avsnittsrubrik": "Lärare och elever",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8fda50fe-0baf-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi vill alla här såklart se ett samhälle utan corona. Vi moderater vill också se lyckliga människor och tillväxt. Vi kan bara hoppas att coronapandemin går över så fort som möjligt. Det är svårt för oss att påverka den med politiska beslut. </p><p>Men när det gäller tillväxt och lyckliga människor kan vi göra skillnad. Vi vet att grunden för tillväxt och lyckliga människor är skolan - att alla barn når sin största potential, går ut skolan med fullständiga betyg, går vidare till gymnasiet och tar examen. Så är det inte i dag. Mer än var fjärde elev i årskurs 9 lämnade grundskolan utan fullständiga betyg i våras, och mer än 15 procent fick inte gymnasiebehörighet. </p><p>I detta betänkande finns 167 yrkanden på många olika områden kring skolan och väldigt många kloka förslag. Det rör sig om diverse områden: skolmat, rektorer och särskolan. Men jag väljer att lyfta fram en motion som jag tycker är otroligt viktig, och det är vår motion om elevhälsan. Alldeles för många barn mår dåligt, och vi vet att oro och stress bland barn och unga ökar. Den psykiska hälsan minskar. Vi tycker att elevhälsan är ovärderlig i arbetet med våra barn och unga. </p><p>År 2011 skrevs elevhälsoansvaret in i skollagen, men översiktligt och i ganska diffusa termer. Det står i skollagen: Elevhälsan ska främst vara förebyggande och hälsofrämjande. </p><p>När Skolinspektionen 2014 granskade 23 kommuners elevhälsa var det ett nedslående resultat. Skolinspektionen kom fram till att skolorna inte klarar sin uppgift att stödja eleverna till god psykisk hälsa och att motverka psykisk ohälsa. Framför allt fallerar det förebyggande arbetet mot psykisk ohälsa. </p><p>Vi moderater anser att skollagen bör ändras i syfte att införa ett förstärkt fokus på psykisk hälsa. Vid skolans hälsobesök tycker vi att det ska vara ett självklart fokus. Vi vill också ställa krav på att elevhälsans personal finns tillgänglig i tillräckligt stor utsträckning. Trots skollagens krav på förebyggande arbete finns uppgifter om att över 80 procent av grundskolorna inte har något sådant arbete för att förebygga den psykiska ohälsan. Vi behöver därför göra en översyn av skolornas förebyggande arbete mot den psykiska ohälsan så att arbetet kan stärkas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lärare och elever</p><p>Fru talman! Med dessa ord yrkar jag bifall till reservation 24 under punkt 12. </p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H701UbU12",
    "replik": "N",
    "systemdatum": "2020-06-15 15:28:17"
  }
}