{
  "anforande": {
    "dok_hangar_id": "5052803",
    "dok_id": "H70957",
    "dok_titel": "Protokoll 2019/20:57 Tisdagen den 14 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "57",
    "dok_datum": "2020-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:203 om möjligheten att upphandla flyglinjer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "92db98f2-e04c-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "90",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! För att börja med klimatfrågan hade jag önskat att vi var överens, men dessvärre är det inte så.</p><p>När Kristdemokraterna tillsammans med Moderaterna och Sverigedemokraterna fick möjlighet att påverka, att styra Sveriges budget, lade ni fram ett förslag som gick igenom i riksdagen och som innebar brutala besparingar på klimatpolitiken. Ni ville lägga ned Klimatklivet. Ni gjorde stora besparingar på det som bidrar till att flyget, fordonsindustrin och stora delar av samhället kan ställa om.</p><p>Där är vi alltså inte riktigt överens. Det må vara enskilda kristdemokrater som är djupt engagerade i klimatfrågan. Men jag är bekymrad över att när man får möjlighet att bestämma och besluta i riksdagen, ja, då blir det största besparingsbetinget klimatpolitiken.</p><p>Magnus Jacobsson ondgör sig över en företrädare för något parti som jublar vid en flyglinjenedläggning. Det skulle jag aldrig göra. Men man kan också konstatera att det finns företrädare för ett antal riksdagspartier på den borgerliga sidan som till och med har förnekat klimatförändringen och sagt att koldioxideffekten bara gör skogen grönare. Den typen av diskussion har inte tjänat förståelsen för den omställning som hela det svenska samhället, hela Europa och hela världen behöver göra för att vi ska kunna klara åtagandena enligt Parisavtalet eller för att vår planet ska klara sig framöver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att det är otroligt viktigt att vi har en hög ambitionsnivå i klimatpolitiken, och det har vi. Vi har återställt de besparingar som Kristdemokraterna, Moderaterna och Sverigedemokraterna genomförde, och vi höjer nu klimatanslaget. Detta är viktigt för att vi ska klara en omställning, inte minst inom transportsektorn.</p><p>När det sedan gäller ansvarsfrågan blir jag ändå lite orolig när jag hör Magnus Jacobsson säga att vi inte ska ändra på ansvarsfördelningen och samtidigt tala sig varm för att kommunerna nu ska ha ansvaret inte bara för driften och investeringarna utan också för trafiken. Är detta en kommunalisering, ett överförande av statens ansvar för icke-kommersiell trafik?</p><p>I detta sammanhang tas Torsby flygplats relation till Karlstad upp som ett konkurrensförhållande. Jag vill ändå säga att det finns en väsentlig skillnad när vi talar om orter som Vilhelmina, Arvidsjaur, Torsby, Lycksele eller Hagfors. När det gäller Torsby och Hagfors var det för övrigt en borgerlig infrastrukturminister som säkerställde att man kunde upphandla trafik. Till dessa orter kommer marknaden inte att nå, men i övrigt måste marknaden ändå hitta förutsättningar för det som är kommersiellt gångbar trafik.</p><p>Jag vill passa på att återigen ställa frågan: Är det så att Kristdemokraterna nu börjar säga att kommunerna framöver ska ta ett ökat ansvar för både drift och investeringar på flygplatsen men också för en större andel av den icke-kommersiella trafiken? Om så är fallet, vilka blir då konsekvenserna för de kommersiella aktörer som i dag bedriver trafik på de regionala flygplatserna, när de vet att kommunen kan ha ansvaret och gå in och finansiera? Kommer det att innebära att drivkraften att få ta del av de kommunala subventionerna ökar eller minskar?</p><p>Jag tror att det är bra att vi har ett statligt ansvarstagande som ser till att vi har tydliga riktlinjer för upphandling och priser så att vi inte hamnar i ett läge där kommuner pressas till att i ökad utsträckning subventionera flyglinjer som inte är kommersiellt gångbara. Detta vore inte bra för svenskt flyg och inte heller för den samordnade transportpolitiken i Sverige.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H710203",
    "replik": "N",
    "systemdatum": "2020-02-11 16:13:37"
  }
}