{
  "anforande": {
    "dok_hangar_id": "5039368",
    "dok_id": "H7099",
    "dok_titel": "Protokoll 2019/20:9 Tisdagen den 24 september",
    "dok_rm": "2019/20",
    "dok_nummer": "9",
    "dok_datum": "2019-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2018/19:284 om momsbeläggning av sjukvårdstjänster",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "27bbbbe7-53ef-e911-9128-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För uttag av skatt fordras stöd i lag. De svenska lagstiftarna har tidigare slagit fast att alla led i vård och omsorg ska vara momsbefriade. Om Skatteverkets tolkning nu kommer att bli permanent finns det en praxis som innebär att lagstiftningen i så fall också måste ändras. Den nya tolkningen har skapat orimliga snedvridningar av villkoren mellan privata vård- och omsorgsgivare och verksamheter i offentlig regi, då landsting och kommuner får full momskompensation från staten, medan privata aktörer får stå för hela momskostnaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Organisationen Vårdföretagarna har med hjälp av företaget Deloitte tagit fram ett lagförslag som förtydligar att all vård som ges av legitimerad vårdpersonal ska vara momsfri, oavsett om den legitimerade yrkesutövaren driver ett eget företag eller är anställd och hos vem vederbörande i så fall är anställd. Detta skulle undanröja de problem som vårdmomsen har skapat i sjukvården. För att säkerställa att förslaget är förenligt med EU-rätten har Pernilla Rendahl, docent i finansrätt vid Handelshögskolan i Göteborg, granskat lagförslaget. Hennes bedömning är att det i EU-rätten inte finns hinder för att genomföra förslaget.</p><p>Fru talman! Finland gör en helt annan tolkning. I januari 2018 meddelade Högsta förvaltningsdomstolen i Finland sitt ställningstagande. Man utvidgade då momsfriheten för sjukvårdstjänster. I Finland är och förblir vidareförsäljning av hälso- och sjukvårdstjänster momsfri. Inom EU ska lika regler gälla. Detta går inte ihop med den nya praxis som sedan kort tid tillbaka råder i Sverige.</p><p>Fru talman! Det är inte bara principerna som inte riktigt hänger ihop. Det här ger effekter på många håll. I 46 år har den ideella Psoriasisföreningen i Stockholms län bedrivit vård utan vinstsyfte på öppenvårdsanläggningar, numera för många hudrelaterade diagnoser. Föreningen bedriver en högkvalificerad vård utan vinstsyfte och får enbart ersättning för genomförda vårdåtgärder. Nu drabbas denna förening av nya momsregler, där uthyrning av personal inom sjukvårdssektorn ska anses som skattepliktig omsättning.</p><p>Många läkare är bekymrade över effekterna. Det finns faktiskt många läkare som planerar att antingen flytta till annat land och verka i till exempel Norge eller lägga ned sin verksamhet. Omständigheterna har blivit för svåra.</p><p>Detta innebär problem även för Västra Götaland. Det handlar inte bara om att skriva nya avtal. Detta är en princip som råder, och den principen kan bara ändras genom ny lagstiftning.</p><p>De frågor jag ställde till finansministern hamnade lite grann i skymundan för kommentarer till mina meddebattörer. Mina frågor är: Vad vill regeringen? Vill regeringen ändra på denna ordning? Jag skulle bli väldigt glad om jag fick ett jakande svar på den frågan. Är det så att regeringen har en idé om detta? Det är tillåtet att ha en åsikt även om utredning pågår. Jurister hävdar att detta är möjligt, och Finland gör en annan tolkning. Det finns saker och ting inom den svenska vården som vi har större behov av att ta tag i och få ordning på än att hålla på och diskutera momsregler.</p><p>Fru talman! Vad gör ministern om det skulle visa sig bli negativa effekter? Jag vill inte blanda in Reepalu eller någonting sådant - jag tycker att det kan grävas ned och hamna i riksdagens historiebok. Men vad gör ministern om det skulle visa sig bli negativa effekter? Återgår vi till ordningen då?</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H7C120190924ip",
    "replik": "N",
    "systemdatum": "2019-10-15 15:59:32"
  }
}