{
  "anforande": {
    "dok_hangar_id": "5064423",
    "dok_id": "H709143",
    "dok_titel": "Protokoll 2019/20:143 Tisdagen den 23 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "143",
    "dok_datum": "2020-06-23 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Ersättning till riskgrupper, kapitalinsatser i statligt ägda företag och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "abf34721-a3ee-ea11-913e-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Låt mig börja med att konstatera att om Sverige inte hade lagt allt fokus på skattesänkningar för de allra rikaste, på sänkta tillgångsskatter och på att privatisera på det sätt man har gjort hade samhället varit mycket bättre rustat att möta en pandemi som corona.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Ersättning till riskgrupper, kapitalinsatser i statligt ägda företag och andra åtgärder med anledning av coronaviruset</p><p>Det är bra att vi försöker göra allt vi kan för att stoppa pandemin. Vi är många som är oroliga för nära och kära. Vi vill att de ska skyddas från corona, att de ska klara sig igenom den ensamhet som isoleringen innebär och att vi ska komma väl ut på andra sidan.</p><p>Det är bra att det läggs många extra ändringsbudgetar för att försöka förhindra påverkan på ekonomin. Det vi också borde göra när vi lägger extra ändringsbudgetar är att titta på vilka effekter det får för klimatet.</p><p>I dag när jag åkte tåg hit kunde jag läsa en reklamskylt från Naturskyddsföreningen. Där stor det att en tredjedel av våra bin är på väg att försvinna. Pollineringen påverkas. Jag vet inte hur många rapporter vi har fått om insektssvärmar som äter upp skördar runt om i världen, om skogsbränder och om otaliga värmerekord.</p><p>I går kunde vi höra i SVT om hur permafrosten i Sibirien smälter och vilken påverkan det får på klimatet. Växthusgaser, metangas, släpps ut och riskerar att innebära stora temperaturhöjningar. Vi kunde se hur stora mängder dieselolja från en cistern hade läckt ut i en närliggande flod just på grund av att permafrosten smälter. Man har byggt hela samhällen och också stora oljecisterner och industrier ovanpå permafrosten.</p><p>Runt om i vår värld har unga klimatstrejkat. Miljontals unga försöker få beslutsfattare att ta sitt ansvar. Det kommer den här riksdagen troligtvis inte att göra i dag. Det beslut som planeras att fattas här i dag är ett stort svek mot alla unga som klimatstrejkar och mot oss alla som är oroliga för den klimatkris som vi lever i. Att då fatta ett beslut om att man inte får stoppa utbyggnaden av Arlanda genom politiska beslut skulle jag vilja säga är totalt oansvarigt. Det är ett oerhört svek.</p><p>Att Moderaterna och Sverigedemokraterna hamnar där - partier fulla av klimatförnekare och inte precis kända för att ta ansvar för klimatet - är inte märkligt. Men att Centerpartiet sällar sig till det gänget är mer än vad jag hade förväntat mig. Jag skulle vilja säga att Centerpartiet i dag kommer att lämna det gröna i sin partisymbol och vad de nu säger sig stå för när det gäller det gröna. Det är ett stort, stort svek.</p><p>Vänsterpartiet står självklart inte bakom det tillkännagivande som riksdagen i dag avser att ge här genom finansutskottet. Det är ett tillkännagivande som innebär, som jag sa, att man inte ska stoppa utbyggnaden av Arlanda genom politiska beslut.</p><p>Jag vill kunna se dagens unga i ögonen. Jag vill kunna lämna efter mig en jord där även de kan leva bra. Vi ska inte sträva efter att driva människor på flykt genom de beslut vi tar här i Sveriges riksdag. Antalet klimatflyktingar är redan stort, och de kommer att bli många, många fler. Låt oss förhindra det och göra vad vi kan för att stoppa den klimatkris som pågår.</p><p>Vänsterpartiet menar att det kapitaltillskott som SAS nu väntas få borde ställas ihop med klimatkrav. Eftersom inga sådana klimatkrav finns med i den här extra ändringsbudgeten kan inte heller Vänsterpartiet ställa sig bakom det kapitaltillskott som nu tillförs.</p><p>Om klimatkrav ställs kan även vi ställa oss bakom detta. Vi tycker till exempel att SAS inte ska flyga på sträckor som det tar mindre än fyra timmar att åka tåg med härifrån Stockholm. Vi måste ta vårt ansvar. Vi ska bygga ut järnvägen och se till att det är lätt att ta sig till städer som ligger i närheten av stora stadscentrum. Vi ska inte gynna flygtrafik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Ersättning till riskgrupper, kapitalinsatser i statligt ägda företag och andra åtgärder med anledning av coronaviruset</p><p>Självklart kommer flyget att behövas, inte minst ambulansflyg och brandflyg, och försvaret behöver flygplatser. Dem ska vi självklart värna och på olika sätt se till att de fungerar. Men vi ska inte bygga ut för persontrafik mer än vad vi har i dag. Snarare ska vi dra åt. Vi bör inte bygga ut på Arlanda, och vi bör stänga igen Bromma.</p><p>Därför står vi inte heller bakom det tillskott till de regionala flygplatserna som finns med i den här budgeten. Vi tycker att man kan få ha flygplatser, såklart, om man nu tycker sig behöva ha det lokalt och regionalt. Men då får man också finansiera det själv med den kommunala eller den regionala skatten. Vi har tio nationella flygplatser i Sverige som staten ansvarar för och skickar pengar till. Det är rimligt. Tycker man sig behöva en flygplats på andra ställen får man också finansiera den.</p><p>Vi tycker att medel kan skjutas till om man samtidigt också lokalt eller regionalt beslutar sig för att lägga ned flygplatsen och att bara ha flygplatser för brandflyg, ambulansflyg och försvaret kvar.</p><p>Budgeten som vi i dag debatterar är inte ansvarsfull mot klimatet. Då hade man ställt större klimatkrav än vad man gör. På det sättet är den här budgeten ett svek.</p><p>Sedan finns det självklart bra delar i den här budgeten, till exempel smittbärarpengen. Vänsterpartiet drev redan i mars på för att den skulle införas. Människor i riskgrupper ska ju inte behöva gå till jobbet och riskera att bli smittade av corona. Man ska kunna stanna hemma och ha ekonomisk trygghet och på så vis skydda sig själv. Nu kommer ett sådant förslag. Det är väldigt bra men väldigt sent.</p><p>Vi står också bakom det kapitaltillskott som kommer till Lernia. Däremot tycker vi att Lernias verksamhet borde utvärderas, inte minst i förhållande till arbetsmarknadspolitiken där det finns en hel del att diskutera.</p><p>Vi tycker också att det är bra att det kommer pengar till att bygga upp beredskapslager. Att göra som borgarna gjorde och sälja ut apoteken och tro att marknaden skulle lösa frågan om beredskapslager var inte bara naivt utan också ett beslut fullt av ideologiska skygglappar. Men det var också ett beslut man var väl medveten om att man fattade. Väldigt många remissinstanser påpekade bristerna i förslaget, men man valde att blunda och bara köra på, för på något vis skulle ju marknaden ändå lösa detta med beredskapslager för medicin.</p><p>Fru talman! Jag yrkar bifall till Vänsterpartiets reservation.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H701FiU62",
    "replik": "N",
    "systemdatum": "2020-09-04 13:38:44"
  }
}