{
  "anforande": {
    "dok_hangar_id": "5063601",
    "dok_id": "H709137",
    "dok_titel": "Protokoll 2019/20:137 Torsdagen den 11 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "137",
    "dok_datum": "2020-06-11 00:00:00",
    "avsnittsrubrik": "Mer likabehandling och ett stärkt skydd vid utstationering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "df5ab799-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "138",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 1, som M, C, KD och Liberalerna står bakom.</p><p>Det så kallade utstationeringsdirektivet antogs 1996. Det ska reglera vilket lands arbets- och anställningsvillkor som ska tillämpas vid utstationering av arbetstagare. Det reglerar minimivillkor för utstationerad personal, från ett EU-land till ett annat.</p><p>I regeringens proposition till riksdagen, som ligger till grund för det betänkande som vi debatterar i dag, utgår man från att utstationeringsdirektivet reviderades i juni 2018. Detta syftade till att öka likabehandlingen mellan utstationerade och inhemska arbetstagare i fråga om ersättning. Det innebär att man nu vidgar en väldigt viktig del i den så kallade hårda kärnan av villkor.</p><p>Det här kan låta bra till att börja med, men det vi ser nu är en utveckling inom EU på arbetsmarknadsområdet som jag menar hotar den svenska kollektivavtalsmodellen. Det finns också en risk för att EU-domstolen kommer att kunna överpröva svenska kollektivavtal.</p><p>Vi har också det nyligen framlagda förslaget från EU-kommissionen om att införa minimilöner, som utgör ytterligare en risk för vår modell. På flera områden, fru talman, har EU nu alltså börjat ingripa alltmer på arbetsmarknadsområdet, till exempel när det gäller lönefrågor.</p><p>Det är viktigt att det nationella självbestämmandet värnas. Men då regeringen har gått med på den så kallade sociala pelaren, trots att vi kristdemokrater varnade för att förslagen avsågs att bli direktiv, står vi där vi står nu. Regeringen har misslyckats med att värna den svenska partsmodellen.</p><p>Den fria rörligheten för varor, tjänster och arbetskraft utgör en av grundpelarna för det europeiska samarbetet. Den gemensamma marknaden inom EU skapar förutsättningar för god ekonomisk tillväxt och är nödvändig i en tid då Europa utmanas av tillväxtekonomier i andra delar av världen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mer likabehandling och ett stärkt skydd vid utstationering</p><p>Efter en dom i EU-domstolen - den så kallade Lavaldomen från 2007, som har nämnts här tidigare i dag - genomfördes under den tidigare alliansregeringen ett antal ändringar i utstationeringslagen för att den skulle stå i överensstämmelse med EU-rätten. Avsikten med den så kallade lex Laval var att bevara den svenska arbetsmarknadsmodellen i grunden och samtidigt slå vakt om den fria rörligheten på den europeiska arbetsmarknaden.</p><p>I och med regeringens proposition <em>Nya utstationeringsregler</em>, som regeringen lade fram 2017 och som beslutades om i riksdagen mot vår inrådan, rev man upp Alliansens tidigare lex Laval. Regeringen motiverade propositionen med att detta skulle skydda utstationerade arbetstagare och motverka illojal konkurrens. I allt väsentligt fungerade dock reglerna väl redan tidigare. Regeringen kunde inte heller påvisa några allvarliga brister med ordningen som var.</p><p>Lagrådet kritiserade i sitt yttrande regeringens förslag och pekade på att ingen systematisk utvärdering av lex Laval hade gjorts och att inga preciserade brister i gällande rätt angavs som skäl till lagförslagen.</p><p>Regeringens mening att kräva ett särskilt kollektivavtal för utstationerade var för långtgående. Med bevisregelns slopande kan stridsåtgärder vidtas även om minimivillkoren i den så kallade hårda kärnan är uppfyllda och enbart för att uppnå just ett utstationeringskollektivavtal. En utstationerande arbetsgivare kommer därmed inte att kunna freda sig mot stridsåtgärder. Detta innebär att det blir mindre attraktivt för företag från andra länder att komma hit, vilket hämmar den fria rörligheten. Att slopa bevisregeln är dessutom med stor sannolikhet oförenligt med EU-rättens principer om proportionalitet och ömsesidigt erkännande.</p><p>Bevisregeln var generös gentemot fackföreningarna, då den gav långtgående möjligheter för arbetstagarorganisationerna att vidta stridsåtgärder så länge en utstationerande arbetsgivare inte kunde visa att de utstationerade arbetstagarna i allt väsentligt hade lika goda villkor som svenska arbetstagare inom det aktuella avtalsområdet. Den utstationerande arbetsgivaren skulle styrka att så var fallet, och det skulle med andra ord vara ställt utom rimligt tvivel att villkoren var sådana. Det är oklart hur regeringen kan få det till att kontrollmöjligheterna för arbetstagarorganisationerna har förbättrats genom att bevisregeln togs bort.</p><p>Att säkerställa goda villkor för dem som jobbar i Sverige är en självklarhet, liksom att lagar och regler efterföljs. Konsekvenserna av regeringens politik innebär dock mer av protektionism och mindre av omsorg om dem som kommer hit för att arbeta.</p><p>Fru talman! Just nu i coronatider är det mycket som är satt på undantag. Den fria rörligheten har begränsats med olika restriktioner mellan EU-länder, vilket är beklagligt. Men i normala tider har regeringen försvårat för företag från andra länder att utstationera personal till Sverige, vilket riskerar att hämma den fria rörligheten. I sektorer där Sverige vanligtvis har ett stort behov av arbetskraft, till exempel i byggsektorn, kan detta vara direkt skadligt.</p><p>Det nya förslag som regeringen nu har lämnat till riksdagen om implementeringen av det ändrade utstationeringsdirektivet riskerar, menar vi som står bakom denna reservation, att hämma den fria rörligheten än mer än vad regeringen tidigare har gjort. Vi anser att regeringen har valt en opåkallat långtgående implementering av ändringsdirektivet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mer likabehandling och ett stärkt skydd vid utstationering</p><p>Ett av flera problemområden är den otydlighet som blir resultatet av övergången från begreppet minimilön till begreppet lön. Utrymmet för stridsåtgärder ökas ytterligare genom att lagtexten öppnar upp för stridsåtgärder även när det gäller icke-obligatoriska lönekomponenter.</p><p>Vi kan också konstatera att regeringens förslag i flera delar innebär en omotiverad administrativ börda för arbetsgivarna, exempelvis i samband med införandet av arbetsgivarens skyldighet att upplysa arbetstagare om den tid som andra har utfört samma arbete på samma arbetsplats. Det är olyckligt att varken regeringen eller utskottet ser det behov som finns på området.</p><p>Sammantaget menar vi att regeringens förslag riskerar att undergräva konkurrensen och tillhandahållandet av tjänster. Förslaget öppnar även upp utrymmet för stridsåtgärder utan den begränsning som hade funnits i enlighet med ett återinförande av lex Laval.</p><p>Det är vår bestämda uppfattning att borttagandet av lex Laval och regeringens förslag till implementering av ändringsdirektivet inte står i samklang med EU-rättens principer om proportionalitet och ömsesidigt erkännande och att det, som sagt var, riskerar att hämma den fria rörligheten.</p><p>Med det som nu anförts avstyrker vi propositionen och förslaget i betänkandet. Vi anser att regeringen bör återkomma till riksdagen med ett reviderat förslag i enlighet med vad som här har anförts. Förslaget bör även innehålla ett återinförande av regelverket i enlighet med lex Laval.</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "H701AU14",
    "replik": "N",
    "systemdatum": "2020-08-21 13:51:47"
  }
}