{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:54 och 55 om tvångsäktenskap samt förtryck och våld i hederns namn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1d86c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nej, och jag tror att de som har följt debatten har kunnat höra att regeringen inte bara har vidtagit betydligt fler åtgärder än så utan även är på väg att vidta fler. </p><p>Vi täppte exempelvis till luckorna när det gäller barnäktenskap under den förra mandatperioden, och vi förstärkte polisens och åklagarnas arbete mot hedersrelaterat våld under den förra mandatperioden. Vi gör nu en unikt stor satsning på de brottsbekämpande myndigheterna, med 10 000 fler anställda till polisen under de kommande åren, och där är den här frågan en av de prioriterade. Vi går också vidare med straffskärpningar, utreseförbud, möjlighet att dra in passen i de här situationerna och mycket mer. </p><p>Jag skulle nog alltså vilja säga att även om man nog aldrig kan garantera att det går att skydda alla individer i alla sammanhang - för det kommer ingen riksdag eller regering någonsin att kunna göra - kan vi ändå se till att ta fram så stark lagstiftning som möjligt och ge så stora resurser som möjligt till de brottsbekämpande myndigheterna, för att se till att de här problemen kan minska. Det handlar också om att sända en signal till de eventuella förövare det handlar om - att säga: Beter ni er på det här sättet bryter ni mot svensk lagstiftning, och då kommer vi helt enkelt att gå in med sanktioner mot er. Det tror jag är en väldigt viktig signal till de eventuella förövarna. </p><p>Samtliga barn och ungdomar i Sverige har rätt att själva välja sin väg framåt, och vi kommer att fortsätta göra allt vi kan för att se till att det också gäller alla. </p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H7C120191105ip",
    "replik": "N",
    "systemdatum": "2019-11-26 15:42:51"
  }
}