{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4401f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "58",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är speciella tider vi lever i. Mycket av vår verklighet upptas just nu av corona, men det finns samtidigt en aktualitet för frågor som rör integration och etablering, det område som detta betänkande från arbetsmarknadsutskottet handlar om.</p><p>För alla som är arbetslösa är det nu svåra tider. När arbetslösheten stiger är det de med svagast förankring som råkar mest illa ut. Det gäller bland annat människor med låg utbildning som har kommit till Sverige och ännu inte har fått yrkeserfarenhet här. De hörs inte mycket i debatten, men frågor om integration och etablering har helt klart aktualitet i nuläget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Målet för integrationspolitiken är \"lika rättigheter, skyldigheter och möjligheter för alla oavsett etnisk och kulturell bakgrund\". Det handlar om vilka möjligheter människor har att skapa sina liv.</p><p>Mycket görs i Sverige på integrationsområdet, och mer är på gång. Bra reformer som framgår av januariavtalet är bland annat intensivåret, etableringsjobben och stärkta möjligheter för kvinnor som är föräldralediga att lära sig svenska - det senare en fråga som Miljöpartiet har drivit.</p><p>Det civila samhället spelar en viktig roll i arbetet mot segregation, vilket i sin tur är minst sagt viktigt för integrationen. Därför är det bra och angeläget att anslaget för arbetet mot segregation har stärkts och att civilsamhället ges större möjlighet att bidra till minskad segregation på lokal nivå. Barns uppväxtvillkor i områden med socioekonomiska utmaningar är ett särskilt fokusområde.</p><p>Sedan det här betänkandet skrevs och hanterades i utskottet har regeringen kommit med ett flertal ekonomiska paket som ska underlätta för företag, anställda och arbetslösa. Maxtiden för extratjänster, introduktionsjobb och nystartsjobb förlängs, liksom stöd till start av näringsverksamhet. Det blir också fler arbetsmarknadspolitiska insatser till arbetsmarknadsutbildningar och program. Det är viktiga och angelägna satsningar.</p><p>Fru talman! Jag vill också lyfta fram några andra områden som regeringen fokuserar på och som också vi i Miljöpartiet ser som särskilt viktiga. Programmet <em>Kalla fakta</em> tog för en tid sedan upp utländska kvinnors situation på arbetsmarknaden och att de får påtagligt sämre hjälp än män från Arbetsförmedlingen. Det handlar om att möten inte sker lika ofta, att insatser inte ges i samma utsträckning och att resultatet därför, inte särskilt förvånande, blir sämre. Detta är väldigt bekymmersamt.</p><p>Arbetsförmedlingen är medveten om problemet och jobbar aktivt för att komma till rätta med det. Frågan finns också tydligt med i det regleringsbrev som man har. Det kommer alltså att ske förbättringar.</p><p>Detta visar också hur viktigt arbetet mot diskriminering är. I vissa situationer kan diskriminering ske tydligt, men det är minst lika viktigt att uppmärksamma och jobba mot det som sker mer eller mindre omedvetet men där resultatet i sig blir diskriminerande. </p><p>Diskrimineringsfrågorna har alltid varit viktiga för Miljöpartiet. Vi såg till att vi fick antidiskrimineringsbyråer i Sverige. Vi har arbetat för att stärka Diskrimineringsombudsmannens funktion, och vi har medverkat till att vi har fått bättre lagar mot diskriminering. Dessvärre räcker det inte att lagarna är på plats - de måste också fungera i praktiken. </p><p>Fru talman! Organisationen Kvinna till Kvinna hade för en tid sedan ett seminarium i riksdagen. I ett projekt hade unga tjejer som kommit till Sverige från andra länder tagit fram förslag till politiker för förbättrade möjligheter. De tryckte mycket starkt på hur viktigt det är att man får information om sina grundläggande rättigheter och ville också se tydligare information om samhällets syn på jämställdhet riktad till alla nyanlända. De tryckte också på hur viktigt det är att få med pojkar och unga män i jämställdhetsarbetet. De tog upp fler konkreta punkter.</p><p>Det framgår av budgetpropositionen för 2020 att samhällsorienteringen ska förbättras, bland annat genom att mer fokus läggs på jämställdhet och mänskliga rättigheter. Det är mycket bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Bra är också att Länsstyrelsen i Västra Götalands län har fått i uppdrag att utveckla delar av det utbildningsmaterial som används i samhällsorienteringen. Bland annat ska mer fokus läggas på jämställdhet och mänskliga rättigheter, och ett metodstöd till samhällsorienteringen ska tas fram.</p><p>Kommunersättningen vid flyktingmottagandet har stärkts för att utöka samhällsorienteringen från minst 60 till 100 timmar, vilket är en klar förbättring.</p><p>Slutligen, fru talman, vill jag säga några ord om det hållbara samhället. Vi har all anledning att nu också blicka framåt, mot det som sker efter den nuvarande krisen. Vi behöver göra allt vi kan för att skapa ett långsiktigt hållbart samhälle. Allt vi gör behöver vara uthålligt och hållbart. Vi har helt enkelt inte råd att inte göra det.</p><p>Det handlar om klimat, miljö, biologisk mångfald och inte minst om att ha en bra beredskap. Men hållbarhet handlar inte bara om miljö och klimat, utan det handlar också om social hållbarhet och om att alla människor ges bra möjlighet att verka utifrån vilka de är och de intressen och den potential de har. Allt detta är en utmaning, men det är också en stor möjlighet.</p><p>Med detta vill jag yrka bifall till utskottets förslag.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H701AU9",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:58"
  }
}