{
  "anforande": {
    "dok_hangar_id": "5044128",
    "dok_id": "H70920",
    "dok_titel": "Protokoll 2019/20:20 Onsdagen den 16 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "20",
    "dok_datum": "2019-10-16 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "070441f9-dcff-e911-9126-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! När man får sitt första barn förändras allt. Plötsligt är inte längre ens egna behov de viktigaste utan barnets. Man ser på framtiden på ett nytt sätt. Det är inte längre bara min framtid det handlar om; jag vill att mina barn ska få må bra och skyddas från allt ont.</p><p>Herr talman! För tre veckor sedan demonstrerade 6 miljoner barn världen över för sin framtid. De frågade världsledarna: Hur vågar ni ta framtiden ifrån oss? De har all rätt att fråga det. Vi är den första generationen som känner till de katastrofala konsekvenserna av den globala uppvärmningen. Vi är också den sista generationen som kan göra någonting åt den. Så enkelt är det.</p><p>Världens samlade forskarkår har levererat den rapport som jag nu visar för kammarens ledamöter, IPCC:s 1,5-gradersrapport. Här står det svart på vitt att vi, om vi inte under de kommande tio åren kraftigt minskar utsläppen från olja, kol och gas, riskerar oåterkalleliga förändringar på den här planeten. Då hotas inte bara glaciärer och isbjörnar utan även människor, städer, matproduktion och vattenförsörjning.</p><p></p><p>Trots detta gedigna vetenskapliga underlag är det flera stora partier i den här kammaren som inte bara kraftigt skär ned på Sveriges klimatinvesteringar i sina budgetar. Moderaterna och Sverigedemokraterna går ännu längre och gör en historiskt stor skattesänkning på bensin och diesel med över 7 miljarder kronor per år. 7 miljarder är enormt mycket pengar som skulle kunna användas över hela landet till äldreomsorg, skolor eller klimatinvesteringar där alla kan vara med, i stället för att gynna storstadsbilismen och oljebolagen.</p><p>Låt mig ställa Greta Thunbergs fråga till er: Hur vågar ni?</p><p>Vi lever i en mycket orolig värld. Syrien har invaderats. Demokratier nedmonteras. Kvinnors rättigheter ifrågasätts. Starka ekonomiska och politiska intressen kämpar emot att världen ska lämna oljeberoendet.</p><p>I det läget behövs ett land som Sverige, som står upp och visar en annan väg. Det tror jag att många håller med om. Men konstigt nog tycker många här i kammaren att det inte spelar någon roll om Sverige går före och minskar sina utsläpp eftersom andra länder ökar sina. Ni som säger så, tycker ni också att det är oviktigt att Sverige står upp för kvinnors rättigheter eftersom andra länder inte gör det? Tycker ni att det är orättvist för Sverige och vår industri att vi har lagstadgad föräldraledighet och frihet för fackföreningar eftersom andra länder inte har det? Är det orättvist att vi har sopsortering och att vi har fria val till Sveriges riksdag vart fjärde år eftersom andra länder inte har det? Jag bara undrar.</p><p>Herr talman! Just nu längtar barn, ungdomar, kvinnor, krigströtta och frihetstörstande människor över hela världen efter ledarskap. De längtar efter det moraliska ledarskapet, att man tar tag i problemen, slutar bygga murar och börjar arbeta tillsammans för att göra det rätta. Det ledarskapet står just nu ett litet land som Sverige för.</p><p>Vår feministiska utrikespolitik sprider sig. Vårt viktiga bistånd gör skillnad. Vår klimatpolitik lyfts av internationella miljöorganisationer fram som världsledande. För ett par veckor sedan i FN presenterade Sverige för hela världen hur vi jobbar med att ställa om den tunga industrin till fossilfrihet. Just nu jobbar vi tillsammans med Indien, Sydkorea och andra länder för att sprida det goda exemplet.</p><p>Jag skulle verkligen önska att alla riksdagens partier slöt upp bakom vårt viktiga klimatarbete i stället för att förminska Sveriges roll vid denna historiska tidpunkt. Det är inte att ta ansvar för framtiden eller visa omsorg om våra barn och barnbarn. Vi kan i stället visa dem vägen till det fossilfria välfärdssamhället. Och det ska vi göra.</p><p>(Applåder)</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2019-11-05 16:00:37"
  }
}