{
  "anforande": {
    "dok_hangar_id": "5048061",
    "dok_id": "H70938",
    "dok_titel": "Protokoll 2019/20:38 Tisdagen den 26 november",
    "dok_rm": "2019/20",
    "dok_nummer": "38",
    "dok_datum": "2019-11-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:133 om kriminaliteten på våra vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "22607034-f620-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "83",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Thomas Morell, för en viktig interpellation!</p><p>Hela transportsektorn har varit lite förbigången och inte fokuserad på under ganska många år. Det har blivit lite vilda västern i stora delar. Nu tänker jag på andra delar av den här frågan, där vi har sett hur regelverk har brutits, att man inte upprätthållit lagen och att det har skett en väldig underbudskonkurrens som inte är sjyst. Det har gjort att konkurrensen på vägarna inte har skett på lika villkor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har därför tagit flera steg för att skapa ordning och reda på vägarna och kommer att fortsätta att göra det. Det är ett viktigt led i att också de som jobbar på vägarna kan känna sig trygga i sin anställning och med de arbeten de utför. Det här är en av de sektorer som är mest utsatt för illojal konkurrens, menar jag. Som du vet har vi beslutat om nya cabotageregler, sanktionsavgifter, klampning, alkotullar och krav på nya dubbdäck. Vi har alltså tagit flera steg, men mer kommer att behöva göras för att få ordning i den delen.</p><p>Jag vill inte vifta undan det som sägs om att polisen har för lite resurser på det här området. Jag reser ju varje vecka runt om i Sverige och ser hur poliser i dag tvingas till orimliga värderingar av vad de ska prioritera i sin verksamhet.</p><p>Även om det är tusentals fler poliser anställda i dag än 2016 är nästan alla civila. Det finns nästan inte en extrapolis, eftersom det tar två och ett halvt år att utbilda en polis. Det är först nu, från måndag och framåt, som 546 poliser börjar anställas. Vi räknar med att det i år anställs ungefär 1 100 nya poliser i Sverige. Det tror jag kommer att vara fler än de som slutar - vi får väl se när vi summerar året. Och det är färre poliser som hoppar av i dag än förra året.</p><p>Vi är inne i en positiv utveckling. Men det här kommer att ta lite tid. Jag vill inte vifta undan problematiken med att detta kanske inte alltid varit det mest prioriterade arbetet. När polisen växer måste man också fundera på hur man ska organisera den här verksamheten på bästa möjliga sätt. Därför är det bra att vi tittar på detta.</p><p>Jag tycker att konferensen, som jag själv inte deltog i, var bra, för där var flera aktörer med. Till exempel måste också Trafikverket fundera över vad som är deras ansvar när man ordnar sådana här uppställningsplatser. Hur bygger man dem, och hur jobbar man med belysning? En fråga som var uppe var om man ska jobba med kameror i större utsträckning. Det är viktiga frågor.</p><p>Jag kommer att ta ansvar för att polisen är en aktiv part i de här forumen. Jag har också lyssnat till rikspolischefen, som säger att han ser att kontroller på vägar är en av de frågor som blir allt viktigare.</p><p>Jag har inte statistik på detta, men jag skulle gissa att en del av rånen på de brottsutsatta platserna begås av internationella brottsnätverk, av ligor som kommer till Sverige för att begå olika typer av rån i transportsektorn. Vi har nu gett tre olika myndigheter i uppdrag att samverka för att hjälpa till vid gränsen och stoppa dem som inte har rätt att komma in, men också jobba med underrättelse för att slå mot de här ligorna på ett mycket smartare sätt än tidigare.</p><p>En av prioriteringarna när Polismyndigheten växer är att jobba mer mot de internationella stöldligorna som skapar mycket stök, inte bara i transportsektorn utan också på landsbygden runt om i Sverige.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H710133",
    "replik": "N",
    "systemdatum": "2019-12-17 18:54:57"
  }
}