{
  "anforande": {
    "dok_hangar_id": "5065781",
    "dok_id": "H709147",
    "dok_titel": "Protokoll 2019/20:147 Torsdagen den 27 augusti",
    "dok_rm": "2019/20",
    "dok_nummer": "147",
    "dok_datum": "2020-08-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:437 om stöd till eventbranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b6b28e39-f0f8-ea11-9146-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tror att vi alla önskar att vi inte befann oss i denna situation. Jag tror inte att det finns en enda människa i vare sig vårt land eller utanför våra gränser som inte skulle önska tillbaka en normal vardag med en normal sommar då man kan gå på konserter, precis som ledamoten ger uttryck för. Man har inte kunnat gå på teater eller fritt kunnat umgås med människor i små eller stora grupper. Denna känsla bär vi nog alla.</p><p>Likväl, herr talman, är det bara att inse att verkligheten inte ser ut så. I verkligheten är vi fortfarande mitt i en pandemi. Det har vi i vårt land nu varit sedan senvintern och början av våren. Vi har försökt hantera denna pandemi utifrån försök att begränsa smittspridningen, rädda människoliv, se till att sjukvården har möjlighet att hantera den enorma anstormning som vi inte minst såg under våren. Där har heroiska insatser gjorts.</p><p></p><p>Samtidigt jobbade vi parallellt med detta väldigt snabbt på ett sätt som vi aldrig någonsin har gjort, varken i riksdagen eller i regeringen, med att ta fram åtgärder för att mildra effekterna på jobb och företagande. Jag säger \"mildra\" för att jag tror att vi alla innerst inne inser att det blir effekter, och det är inga positiva effekter.</p><p>Detta har inneburit att vi har tagit fram nio ändringsbudgetar från mars till juni. Det är fråga om insatser som fortfarande pågår och som hittills omfattat närmare 800 miljarder av skattebetalarnas pengar i lån, garantier och direkta stöd. Vi gör detta därför att det är det riktiga att göra. Det är viktigt att vi håller ihop i en sådan här tid i vårt samhälle, i vårt Sverige. Jag har sett på en rad kommentarer under pandemin att det är många som tycker att det är tufft och svårt men också uppskattar mycket av denna snabba hjälp.</p><p>Herr talman! Vi blickar framåt mot hösten och ser att vi fortfarande är mitt i denna pandemi. Jag blir lite orolig när jag hör Moderaterna undra varför vi inte bara släpper på. Ta inte lätt på riskerna! De finns där fortsatt. Pandemin är inte borta. Covid-19 är inte borta. I länder där man trodde att man hade besegrat denna fiende, som man kallar den, är den nu på väg tillbaka med kraft - därav den oro som jag tror att vi alla har anledning att känna inför den höst vi har framför oss.</p><p>Dit ska inte vi. Vi ska fortsätta att hålla i smittspridningen och värna människoliv. Parallellt med detta ska vi naturligtvis också se hur vi kan skapa förutsättningar för att så långt det är möjligt få igång hjulen. Jag har all respekt för stöd - det finns ett antal pågående stöd, och vi utesluter absolut inte att det kan behövas ytterligare justeringar och kanske även nya former av stöd. Men det är viktigt att också fundera över hur vi får igång hjulen. Till syvende och sist tror jag att alla förstår att nästan oavsett hur många hundra miljarder av skattebetalarnas pengar vi ställer till förfogande kommer det inte att räcka om detta pågår en längre tid.</p><p>Det är mot den bakgrunden, herr talman, som vi tillsammans med branscher, aktörer och näringsliv har tagit initiativ till att se om det går att hitta en ordning där man får möjlighet att bedriva verksamhet, så att till exempel Elisabeth Björnsdotter Rahm kan gå på konsert, utan att för den delen addera till smittspridningen. Ett sådant förslag ligger på remiss. Vi för också en dialog med andra branscher för att se om det här går att göra parallellt, så att vi kan försöka att så långt det är möjligt både begränsa smittspridningen och få fart på hjulen.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H710437",
    "replik": "N",
    "systemdatum": "2020-09-17 16:15:59"
  }
}