{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:287 om översyn av riksintressen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cb49ee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "16",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar statsrådet för svaret. </p><p>Det som föranledde mig att skriva denna ganska korta och koncisa interpellation var det faktum att statsrådet vid ett flertal tillfällen sedan denna utredning presenterades i medierna har gett uttryck för att dagens system med riksintressen utgör en hämsko för byggande runt om i landet. Det har vi moderater försökt påpeka under en längre tid. </p><p>Min bild av det parti som statsrådet företräder, nämligen Miljöpartiet, är att det är ett parti som kanske är en av de starkaste värnarna av hela idén med riksintressen och gärna ett starkt system med riksintressen. Därför blir jag intresserad när jag ser ett sådant utspel och funderar på vad som egentligen ligger bakom det. Vad är den politiska viljan? Jag tycker att denna politiska vilja inte manifesteras på ett särskilt tydligt sätt. </p><p>Jag förstår att statsrådet är av uppfattningen att han inte kan föregripa denna utredning. Men man skulle kunna tänka sig att det finns en politisk problemformulering som ligger till grund för detta. Då frågar man sig snart: Vilka är de riksintressen som har identifierats från politiskt håll som problematiska kopplat till bostadsbyggande? Om det inte går att svara ens på den frågan blir dessa direktiv tämligen urvattnade. Det blir mer på temat: Gör någonting! </p><p>Vad är den politiska beställningen? Vilka riksintressen är det som skapar problem för bostadsbyggande runt om i landet? Det skulle jag vilja att statsrådet, mot bakgrund av de ingångar som hans parti har haft i dessa frågor, redogör för. </p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H710287",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:46"
  }
}