{
  "anforande": {
    "dok_hangar_id": "5045987",
    "dok_id": "H70927",
    "dok_titel": "Protokoll 2019/20:27 Tisdagen den 5 november",
    "dok_rm": "2019/20",
    "dok_nummer": "27",
    "dok_datum": "2019-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:47 om januariöverenskommelsen och Arbetsförmedlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d86c3e2-5a10-ea11-912c-901b0e9b71a8",
    "anforande_nummer": "70",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nu står arbetsmarknadsministern här nästan som en egen Bagdad Bob för partierna som ingår i januariöverenskommelsen, om liknelsen ursäktas. Nu står ministern här och påstår att det absolut inte är några problem. Man är överens om allting - om alltifrån tidsplanen till modellen för sin förändring av Arbetsförmedlingen. Tidsplanen och övrigt ligger dessutom fast.</p><p>När jag läste igenom uttalandet från partiledaren för Liberalerna - alltså ett av de i januariöverenskommelsen ingående partierna - kunde jag dock konstatera att man klargör att man inte tror på den tidsplan som arbetsmarknadsministern har sagt ska gälla. Man säger också att modellen för detta är helt ohållbar. Man beskriver en kaosartad reformprocess och stora motsättningar mellan januaripartierna. En företrädare för detta parti uttalar att det här är ett fullskaligt experiment.</p><p>Utan tvekan är det så att Arbetsförmedlingen är en dysfunktionell myndighet som är i ett extremt uppenbart behov av förändring. Det är egentligen kanske bara Ali Esbati och hans parti som inte inser det numera. Socialdemokraterna har vägrat att inse det under en lång följd av år men inser det nu.</p><p>När man gör något, fru talman, ska man göra det bra, men det är faktiskt det sista som görs här.</p><p>När man ska göra om Arbetsförmedlingen i grunden behöver det vara en ordnad och genomtänkt förändring där man gör allt i hanterlig takt. Det gör man inte nu. Det visar sig också att det egentligen inte finns någon samsyn över huvud taget mellan januariöverenskommelsens fyra partier.</p><p>Sverige står nu på randen till en vikande konjunktur, och vi ser en ökande arbetslöshet. Det är inte okej.</p><p>Moderaterna har länge varit tydliga med att vi behöver få en förändrad och förbättrad arbetsförmedling. Men vi säger nej till den modell som januariöverenskommelsens partier uppenbarligen inte är överens om.</p><p>Jag noterar att Centerpartiets arbetsmarknadspolitiska talesperson har varit extremt tydlig med att partierna är överens om detta, att det är vad de kommer att göra och att de inte kommer att vika någonting från det över huvud taget. Jag konstaterar också att det finns ett annat parti i form av Liberalerna som inte köper detta över huvud taget, i synnerhet inte den vision som arbetsmarknadsministern här har gett uttryck för och de ambitioner som man har haft för Sveriges kommuner och deras roll i detta.</p><p></p><p>Allt detta har på något sätt fallit när vi kan ta del av Liberalernas klargörande att man inte köper detta och att man heller inte köper tidsplanen.</p><p>Jag får väl därför fortsätta att fråga arbetsmarknadsministern: Gäller januariöverenskommelsen fortfarande i sin helhet, i synnerhet den modell för reformering av Arbetsförmedlingen som man har valt baserad på LOV? Gäller även den tidsplan som arbetsmarknadsministern har slagit fast här och nu, och som hon även slog fast vid presskonferensen förra veckan? Detta skulle jag uppskatta ett svar på.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H71047",
    "replik": "N",
    "systemdatum": "2019-11-26 15:43:06"
  }
}