{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Fastighetsrätt, Bostadspolitik och Planering och byggande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e056f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Jon Thorbjörnson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vad innebär då fri hyressättning i nyproduktion? Innebär det att staten reglerar vilka hyror det ska vara? Innebär det att parterna sätter sig ned och förhandlar när hyran ska sättas? Nej, det betyder att fastighetsägaren kommer att sätta en hyra. Fastighetsägaren kommer att utgå från marknadskrafterna och se vad marknaden tål, och sedan kommer man att vilja maximera sina inkomster. Vad innebär det? Om inte detta är att införa marknadshyror, vad är då marknadshyror? Är det i så fall något annat specifikt? </p><p>Detta riskerar ju att sprida sig till hela bostadsmarknaden, för varje gång vi bygger något nytt kommer det att vara fri hyressättning. Det gamla kommer att fasas ut, och det nya kommer att fasas in. </p><p>Jag vill göra en litterär referens. Per Anders Fogelströms <em>Mina drömmars stad</em> ingår i en bokserie som jag har läst med stort nöje. I början får man följa människor från 1860-talet, och det finns väldigt explicita beskrivningar av hur bostadssituationen ser ut i Sverige och i Stockholm. Den var helt enkelt för jävlig. Lyckades vi bli av med detta så småningom? Ja, under en period i Sveriges historia då vi byggde otroligt mycket. Var det marknadskrafterna som såg till att det byggdes så mycket då? Nej, staten tog ett ansvar för att det skulle finnas bostäder av god kvalitet för alla medborgare oavsett inkomst. Det kan vi göra igen.</p><p>(Applåder)</p>",
    "intressent_id": "0272006117024",
    "rel_dok_id": "H701CU13, H701CU10, H701CU16",
    "replik": "Y",
    "systemdatum": "2020-06-11 15:44:31"
  }
}