{
  "anforande": {
    "dok_hangar_id": "5044706",
    "dok_id": "H70924",
    "dok_titel": "Protokoll 2019/20:24 Onsdagen den 23 oktober",
    "dok_rm": "2019/20",
    "dok_nummer": "24",
    "dok_datum": "2019-10-23 00:00:00",
    "avsnittsrubrik": "Första kontrollstationen för energiöverenskommelsen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2ffc2acc-6305-ea11-9126-901b0eac4c70",
    "anforande_nummer": "113",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Nu när vi diskuterar en första kontrollstation för energiöverenskommelsen kan vi faktiskt titta tillbaka på tre år av fullständig succé.</p><p>Väldigt mycket har gått åt rätt håll sedan överenskommelsen slöts. Det kanske viktigaste är att den har gett en långsiktighet, och denna långsiktighet har gett en investeringslust inom energisektorn i Sverige som vi inte sett maken till de senaste 30-40 åren.</p><p>Hela 80 miljarder kronor har investerats i ny vindkraft i Sverige. Det innebär att vindkraften nu har passerat milstolpen 20 terawattimmar. Man är uppe på 22. Det är ju otroligt. Utbyggnaden av vindkraft är nästan uppe på de nivåer vi hade när vi byggde ut kärnkraften som absolut mest, och vi ser att det kommer att fortsätta. De närmaste fyra åren ser vi att vindkraften kommer att fördubblas i Sverige och utgöra en väldigt stor del av den svenska elproduktionen.</p><p>Detta handlar i grund och botten om teknikutveckling. När politiken är med och ger långsiktiga styrmedel och goda förutsättningar för investeringar ser vi att tekniken följer efter. Vi ser mycket högre vindkraftverk, vi ser större vindkraftverk och vi ser att priserna som en följd av detta dyker. Nu byggs det vindkraft för 35 öre per kilowattimme. Det är tre gånger så billigt som det är att bygga kärnkraft. Utvecklingen är spektakulär och väldigt positiv för vårt land och för klimatet.</p><p>En ganska likartad utveckling ser vi inom solkraft, trots att det är från mycket lägre nivåer. Vi ser en exponentiell ökning av solenergi i Sverige. Det bygger delvis på långsiktighet, men det bygger utöver det ganska mycket på regeringens egen politik. Vi har tjugodubblat solcellsstödet och röjt undan en hel del administrativa hinder för investeringar i solenergi.</p><p>Nu tappade jag rösten. Så går det när man är fotbollssupporter.</p><p>Jag ska inte förlänga debatten i onödan. Vi är i stor utsträckning överens om det som nu är lagt på bordet. Jag ska bara säga någonting om framtiden för energiöverenskommelsen.</p><p></p><p>Det som kan vara värt att ta med sig är att investeringslusten och långsiktigheten i politiken nu hotas därför att M och KD vill riva upp överenskommelsen med rötterna. Som flera av oss varit inne på här tidigare ser vi alla att det finns utmaningar framöver. Det handlar om nätet, om den lokala kapaciteten, om systemet som sådant och om en hel del tekniska aspekter kopplade till lagring och frekvens och sådana saker. Vi är överens om att det finns utmaningar. Men det som M och KD hotar med är att helt enkelt riva upp grunderna för överenskommelsen. Det är det som får branschen att säga: Nej, snälla, låt oss ha kvar långsiktigheten så att vi kan fortsätta investera.</p><p>Låt oss ha kvar samsynen om de mest centrala delarna i överenskommelsen. Låt oss sätta oss ned och diskutera utmaningarna framöver, men låt oss inte riva upp hela överenskommelsen med rötterna. Den vägen kan vi inte se framför oss.</p><p>Med det yrkar jag avslag på motionen och bifall till förslaget i betänkandet.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 17.) </p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H701NU7",
    "replik": "N",
    "systemdatum": "2019-11-12 16:48:35"
  }
}