{
  "anforande": {
    "dok_hangar_id": "5063830",
    "dok_id": "H709139",
    "dok_titel": "Protokoll 2019/20:139 Måndagen den 15 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "139",
    "dok_datum": "2020-06-15 00:00:00",
    "avsnittsrubrik": "Ungdomsövervakning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b2a1ea41-27e9-ea11-913e-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Katja Nyberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I inget annat land i Västeuropa är så många ungdomar inblandade i skottlossningar och dödsskjutningar. Även regionpolischefen i Uppsala län har vittnat om att man aldrig någonsin sett så många minderåriga som är involverade i skjutningar och springer grovt kriminellas ärenden. Faktum är att antalet barn som misstänks för våldsbrott och rån har mer än fördubblats i Sverige de senaste fem åren. Vissa har visat sig vara så unga som elva år. Vi talar alltså om grov våldsbrottslighet, något som var relativt okänt bland barn för bara några decennier sedan.</p><p>Att barn involveras i tung gängkriminalitet på den här nivån är relativt nytt för Sverige. Det handlar framför allt om kriminella gäng som utnyttjar barn och ungdomar med vetskap om att konsekvenserna i stort sett uteblir om de skulle åka fast, på grund av deras låga ålder. De unga kriminella som begår dessa brott har inte sällan börjat sin brottskarriär långt innan de fyllt 15 år, och då svensk lagstiftning inte är anpassad för den verklighet vi ser i det nya Sverige uteblir oftast konsekvenserna av deras handlingar. Vad skickar det för signaler när barn och ungdomar kan begå grova våldsbrott utan att samhället sätter ned foten på allvar?</p><p>Fru talman! Unga lagöverträdare har sedan länge särbehandlats i straffrättsliga hänseenden. Detta gäller särskilt åldersgruppen 15-17 år, men även lagöverträdare i åldern 18-20 år. Särbehandlingen sker både vid straffmätning och när det gäller val av påföljd. Ett skäl till detta, som brukar framhållas, är att unga inte anses ha nått en sådan mognad och ansvarsförmåga att de ska behandlas som vuxna. De anses också särskilt känsliga för de konsekvenser som de straffrättsliga ingripandena skulle innebära för dem.</p><p>Ungdomsövervakning</p><p>Sverigedemokraterna anser dock att en person som är myndig ska ta fullt ansvar för sina kriminella handlingar. Om vi inte kan rädda en grovt kriminell 18-åring kan vi åtminstone försöka hindra personen från att fortsätta begå grova brott och åsamka andra människor lidande.</p><p>För barn i utanförskapsområden blir det även en person mindre som kan utnyttja dem för att springa kriminella ärenden, som de ser upp till och som uppmuntrar dem att hamna i en kriminell livsstil. Det blir alltså inte lika attraktivt för dem som är yngre än 18 år att ge sig in på en kriminell bana. Sverigedemokraterna anser därför att ungdomsövervakning endast ska kunna utdömas för dem som är omyndiga, det vill säga under 18 år.</p><p>Fru talman! Den föreslagna ungdomsövervakningen som straff har goda förutsättningar att vara ett bra komplement till befintliga påföljder för unga lagöverträdare. Men begränsningen att en hemarrest endast ska få omfatta kvällar och nätter mot lördag, söndag och måndag täcker inte behovet av övervakning och kontroll som i många fall kan komma att behövas. </p><p>För en ung person som har börjat leva utanför ramarna har veckodagarna sällan någon större betydelse. Om personen har gjort sig skyldig till brott och befinner sig på glid kan det finnas behov av hemarrest alla kvällar i veckan för att komma bort från ett destruktivt leverne. För att kunna bryta ett destruktivt mönster behöver hemarresten anpassas utifrån den enskilda individen och vilket brott den unge har begått. Då är det viktigt att ta hänsyn till flera parametrar. Därför stöder vi tillkännagivandet om att utöka omfattningen av hemarrest på helger. </p><p>Sverigedemokraterna anser även att det finns behov av att efter att straffet är avtjänat ha kontroll över personen, så att den unge inte åter faller in i kriminalitet eller börjar hänga i dåliga kretsar och för att se till att den unge går i skolan, inte är ute och ränner på kvällar och helger och så vidare. </p><p>Jag yrkar bifall till reservation 2. </p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 16 juni.)</p><p>Riksrevisionens rapport om fri entré till statliga museer</p>",
    "intressent_id": "0768554866215",
    "rel_dok_id": "H701JuU34",
    "replik": "N",
    "systemdatum": "2020-08-28 14:09:52"
  }
}