{
  "anforande": {
    "dok_hangar_id": "5053946",
    "dok_id": "H70964",
    "dok_titel": "Protokoll 2019/20:64 Tisdagen den 28 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "64",
    "dok_datum": "2020-01-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om mäns våld mot kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a6a1fdd8-a363-ea11-912e-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Detta är viktiga frågor. Vi kristdemokrater tycker att man inte bara kan snacka utan att det också måste vara verkstad. Därför har vi lagt mer resurser i vår alternativa budget som vi hade hoppats skulle vinna gehör. Vi satsar 250 miljoner kronor mer till polisen. Vi lägger, som jag sa, 10 miljoner kronor extra för att starta en enhet inom polisen, enligt brittisk modell, som kan skydda unga flickor och kvinnor från att föras ut ur landet för barn- och tvångsäktenskap. Vi satsar också 42 miljoner kronor mer än regeringen på Nationellt centrum för kvinnofrid i Uppsala, som jobbar med att motverka mäns våld mot kvinnor, och på länsstyrelsens arbete i Östergötland för dem som är utsatta för hedersrelaterat brott. Vi satsar alltså mer resurser än regeringen för att verkligen göra någonting konkret. </p><p>Varför ska man då agera och lägga dessa resurser? En studie från 2017 visade på att våld i nära relationer kostar samhället åtminstone 13 miljarder kronor per år. Vårdplatser, kostnader för rättsväsendet, sjukskrivningskostnader med mera är en del. Det mänskliga lidandet går naturligtvis inte att beräkna och inte heller alla de barn som utsätts för detta våld direkt eller indirekt. </p><p>Det är bråttom nu att sätta brottsoffren i centrum. Det krävs straffskärpningar men också mer resurser till stöd för utsatta kvinnor. Jag tror också att vi måste diskutera värderingar i skolan och lära unga tjejer att säga nej och att skydda sin egen kroppsliga integritet. </p><p>Fru talman! Tyvärr har regeringen här inte kunnat visa hur den konkret ska förändra denna negativa våldsutveckling. Det är mycket snack i den feministiska regeringens verkstad men tyvärr alldeles för lite action. </p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-03-11 15:23:40"
  }
}