{
  "anforande": {
    "dok_hangar_id": "5061068",
    "dok_id": "H709117",
    "dok_titel": "Protokoll 2019/20:117 Onsdagen den 6 maj",
    "dok_rm": "2019/20",
    "dok_nummer": "117",
    "dok_datum": "2020-05-06 00:00:00",
    "avsnittsrubrik": "Punktskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0e57f08a-e9ab-ea11-9138-901b0e9b71a0",
    "anforande_nummer": "61",
    "talare": "Anna Vikström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Punktskatt är en extra indirekt konsumtionsskatt som tas ut på specifika varor och tjänster. Punktskatter på folkhälsovådliga produkter som alkohol och tobak är av gammalt datum. Syftet med punktskatter är både att styra konsumtionen i en viss riktning och att ge staten ökade inkomster. I fallet med alkohol och tobak har beskattningen alltid gått hand i hand med andra åtgärder i syfte att styra konsumtionen.</p><p>Punktskatterna spänner i dag över ett brett register av företeelser. De har alltmer kommit att bli en form av klimat- och miljöbeskattning i syfte att begränsa konsumtion och främja hållbarhet. Punktskatterna är egentligen en lite udda fågelfamilj i skattesystemet, som vi vill ska vara enhetligt, likformigt och neutralt i förhållande till människors och företags val av konsumtion och produktion. Skattesystemet ska vara långsiktigt och hållbart. Det ska finansiera den generella välfärden och ska inte vara ett styrande instrument för närings, arbetsmarknads, kultur- och andra former av politik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Punktskatt</p><p>Därför väcker kanske också punktskatter mer än andra skatter frågor om avgränsningar och skattesatser. Det stora antalet enskilda motioner i detta betänkande berättar också något om komplexiteten och svårigheterna när det gäller att hitta träffsäkra punktskatter.</p><p>Jag yrkar bifall till utskottets förslag och avslag på reservationerna. Jag vill framhålla att våra avslag på motionerna i flera fall inte betyder att vi är emot förslagen utan att vi inte vill föregripa pågående arbete.</p><p>Fru talman! Det skulle kunna gå att hålla långa anföranden om varje enskild punktskatt. Jag avstår från detta och försöker att i stället fokusera på den del av punktbeskattningen som vi i en mening är överens om, även om vi ser olika på takten och på vilka åtaganden vi ska göra i Sverige eller inom EU.</p><p>Vi är många som är överens om att det råder en klimatkris eller ett klimatnödläge. Häromveckan beskrev <em>Vetenskapens värld</em> hur klimatförändringen höjer havsnivån, vilket enormt hot detta utgör och vilka kostnader som redan drabbar länder och städer som försöker bygga vallar och murar. I nyheterna har vi också hört om hur Vellinge kommun nu jobbar för att bygga en omdiskuterad skyddsmur, till vilken de boende är kluvna.</p><p>Den höjda havsnivån är bara en aspekt av den förödande klimatförändringen som vi absolut måste hejda. Det krävs en mer ambitiös klimat, energi- och miljöpolitik. Vi behöver se över regelverket på energi, miljöskatte- och statsstödsområdena för att möjliggöra effektiva ekonomiska styrmedel för att sänka utsläppen och klara klimatkrisen och artkrisen.</p><p>Fru talman! År 2015 antog FN:s medlemsländer Agenda 2030, en universell agenda som innehåller de 17 globala målen för en ekonomiskt, socialt och miljömässigt hållbar utveckling. Viktiga steg har redan tagits, och lagstiftning på framför allt miljö, klimat- och energiområdet har förhandlats fram eller håller på att förhandlas fram för att Sverige ska kunna ställa om till ett mer hållbart samhälle. Ett klimatpolitiskt ramverk som består av en klimatlag, nya klimatmål och ett klimatpolitiskt råd infördes i juni 2017.</p><p>För att minska utsläppen från transportsektorn har ett reduktionspliktssystem, ett bonus-malus-system för nya lätta fordon och en flygskatt införts. Regeringen har sagt att man kommer att verka för att EU:s lagstiftning säkerställer att målen för förnybar energi och energieffektivisering nås samt skapar goda förutsättningar för hållbar bioenergi.</p><p>I propositionen om en klimatpolitisk handlingsplan redovisar regeringen hur det klimatpolitiska arbetet bör bedrivas under mandatperioden. Regeringen föreslår att ökade ansträngningar görs för att integrera klimatpolitiken i alla relevanta politikområden för att det långsiktiga och tidsatta utsläppsmålet ska nås. Att sätta ett pris på utsläppen, det vill säga principen att förorenaren betalar, är grundläggande för klimatpolitiken.</p><p>Energi- och koldioxidskatterna har sedan tidigt 1990-tal en särställning i termer av påverkan på utsläppsutvecklingen i Sverige och är fortfarande av grundläggande betydelse för utsläppen från exempelvis transporter, fjärrvärmeproduktion och industrin utanför EU:s system för handel med utsläppsrätter.</p><p>Utsläppspriset ger en styrsignal till alla aktörer och förbättrar de klimatsmarta alternativens konkurrenskraft. Det är viktigt att verka för skärpta åtaganden för alla länder med stora utsläpp för att främja en global prissättning av växthusgasutsläpp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Punktskatt</p><p>I propositionen <em>En samlad politik för klimatet - k</em><em>limatpolitisk handlingsplan</em> anför regeringen att en verkningsfull prissättning av koldioxidutsläpp är en nödvändig förutsättning för att nå klimatmålen och även i fortsättningen bör utgöra en bas för styrningen av koldioxidutsläppen i den icke-handlande sektorn.</p><p>Jag tror, som sagt, att vi egentligen är överens om att det behövs politik som bygger på långsiktiga spelregler som kan bidra till att minska utsläppen samtidigt som en god ekonomisk tillväxt och konkurrenskraft kan bli verklighet. Men vi bedömer balanspunkten mellan skilda intressen olika.</p><p>Vår tid är knappast tiden för tvekan när det gäller att ta itu med de stora världs- och samhällsproblemen. Klimatkrisen är en ödesfråga för oss alla, och den finns kvar att lösa efter corona. Det vi har gjort hittills räcker inte, utan vi behöver göra mer för att nå klimatmålen. </p>",
    "intressent_id": "0502688311316",
    "rel_dok_id": "H701SkU22",
    "replik": "N",
    "systemdatum": "2020-06-11 15:44:37"
  }
}