{
  "anforande": {
    "dok_hangar_id": "5049872",
    "dok_id": "H70949",
    "dok_titel": "Protokoll 2019/20:49 Onsdagen den 11 december",
    "dok_rm": "2019/20",
    "dok_nummer": "49",
    "dok_datum": "2019-12-11 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c897df6d-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "219",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>Fru talman! Nu ska vi försöka att beta av och kanske upplysa Lotta Olsson om ett par saker.</p><p>Vi handlar ju rätt mycket med el i både Sverige och Norden, och den mesta importen som sker är norsk vattenkraft och inte tysk fossilel. Det tycker jag alltså att vi kan glömma med en gång.</p><p>Det vore absolut värt att lyfta snabbare tillståndsprocesser i energisamtal, men varför kom ni inte i dag då? Ni hade ju möjlighet att komma dit och driva det. Det fanns en jättefin agenda att diskutera, men ni valde att inte dyka upp. Vad är egentligen problemet, Lotta?</p><p>Det är klart att vi inte kan lösa allt med solceller och vindkraft. Det är det heller ingen som har påstått. Jag lyfte till exempel fram biokraften och vattenkraften i mitt anförande. Det är ingen som tror att vi kan lösa allting med en enda sak. Det är kombinationen som är överlägset bäst marknadsmässigt, och det brukar vara någonting som Moderaterna tar fasta på. Man brukar vilja att marknaden ska styra.</p><p>Vi ska fasa ut solcellsstödet. Det står till och med överenskommet i budgeten. Jag ser alltså inte vad problemet är.</p><p>När det gäller Gotlandskabeln tror jag att Lotta Olsson får läsa på lite. Gotlandskabeln behövs ju framför allt för att Gotland vill exportera mer el och för att de befintliga kablarna är gamla och slitna, vilket gör att man orsakar elavbrott när man renoverar dem. Det har ingenting att göra med att man liksom inte klarar sig bara på sol och vind.</p><p>Jag tror att Lotta Olsson får läsa på lite om både handel, solceller och Gotlandskablar. Och så kan man dyka upp till förhandlingarna om man vill ha igenom någonting.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H701NU3",
    "replik": "Y",
    "systemdatum": "2020-01-29 09:58:34"
  }
}