{
  "anforande": {
    "dok_hangar_id": "5059026",
    "dok_id": "H70998",
    "dok_titel": "Protokoll 2019/20:98 Onsdagen den 1 april",
    "dok_rm": "2019/20",
    "dok_nummer": "98",
    "dok_datum": "2020-04-01 00:00:00",
    "avsnittsrubrik": "Kulturarvsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3801f407-e795-ea11-9132-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till reservation 11. Jag kommer förmodligen att dra över min talartid lite grann och ber om ursäkt för det redan inledningsvis.</p><p>I dag, mitt under en pandemi, debatterar vi motionsbetänkandet om kulturarvsfrågor. Det är ett område som ligger oss sverigedemokrater varmt om hjärtat, och det förvånar nog ingen heller.</p><p>Vi har sedan riksdagsinträdet lagt flera hundra miljoner kronor mer än regeringen på kulturarvsområdet och på fler satsningar. I årets budget samlade vi alla satsningar och kallade det för en kulturarvsmiljard. Vi lägger alltså 1 miljard för att även våra nästkommande generationer ska kunna ta del av det kulturarv som finns kvar. Det finns inget parti i den här församlingen som satsar lika mycket som vi på det här området.</p><p>\"Det är viktigt att värna och vårda det svenska kulturarvet, både för nationens sammanhållning och för att öka kunskaperna om svensk historia och svensk identitet, både i Sverige och utomlands.\" Så här beskriver vi som parti i en mening synen på vårt kulturarv. Genom att lära sig, återberätta och föra vidare kunskap fördjupar vi samtidigt vår egen insikt om den och vår omgivning. Det vi en gång har varit har gjort oss till det vi är i dag. Det må låta klyschigt, men det är samtidigt en enkel mening med ett stort djup.</p><p>Fru talman! I det här betänkandet har vi sex reservationer från SD. Jag kommer inte att prata om alla, men ansvar för världsarven, jakt med löshund och k-märkning av fartyg vill jag i år lyfta fram och sätta lite extra fokus på i mitt anförande. Det är dessutom tre områden som inte uppmärksammats i tillräcklig omfattning av övriga partier.</p><p>Visste ni att Sverige är ett av världens mest fritidsbåtstäta länder? Våra fritidsbåtar är en del av vårt rörliga - jag kanske ska säga flytande - kulturarv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kulturarvsfrågor</p><p>Sjöhistoriska museet har k-märkt 135 kulturhistoriskt värdefulla båtar, och fler är på gång. Syftet med k-märkning är att visa uppmärksamhet och uppskattning gentemot de människor som satsat både tid och pengar på att vårda och använda äldre fritidsbåtar.</p><p>För att skydda det flytande kulturarvet måste mer göras. Därför yrkar vi dels på att bevara det maritima kulturarvet genom en utökad k-märkning av fartyg, dels på att ge utökade förmåner för dessa, såsom båtklubbar, varv, hamnar och kanaler som hjälper till att synliggöra kulturarvet.</p><p>Fru talman! Jakt må vara en fråga som hanteras och debatteras av miljö- och jordbruksutskottet, men i dag behandlas jakt med löshund hos oss med anledning av frågan om att klassa det som en del av vårt kulturarv.</p><p>Människan har jagat lika länge som vi funnits på denna jord. I Norden har vi jagat med lös hund i århundraden. I dag är det en viktig del av jakten, inte minst vid uppsökande av skadat vilddjur.</p><p>I takt med urbaniseringen lever vi allt längre ifrån naturen. Det leder i sin tur till stor okunskap. Vi ser i dag krafter som vill förbjuda löshundsjakt utan att de ser vilka konsekvenser det kommer att föra med sig.</p><p>Ett immateriellt kulturarv syftar till att säkra respekten för och öka kunskaperna om muntliga traditioner, sociala sedvänjor och traditionell hantverksskicklighet. En klassning av löshundsjakten som kulturarv är en viktig pusselbit för att kunna bevara jaktformer med lös hund i framtiden. Vi önskar att regeringen snarast utreder möjligheten att få till en klassning av löshundsjakten som ett immateriellt världsarv.</p><p>År 1984 skrev Sverige under världsarvskonventionen. Nu har vi som nation en särskild skyldighet att för all framtid skydda, bevara och vårda världsarven i Sverige.</p><p>Det har framkommit att förståelsen för detta ansvar ibland har brustit från det offentliga. År 2011 diskuterades huruvida Förbifart Stockholm skulle påverka världsarvet Drottningholm till den grad att det riskerade att förlora sin världsarvsstatus. Först efter omfattande protester lovade Trafikverket att vägen ska utformas så att världsarvet inte hotas. Under sommaren 2019 framkom det uppgifter om att ett annat världsarv, Birka, inte vårdades i den omfattning som krävs.</p><p>Vår poäng är att det offentliga inte har en tydlig och samlad strategi och ansvarsfördelning för vården av världsarven i Sverige. Utöver detta behövs dessutom tydliggörande av resursbehoven, medelstilldelningen och ansvarsfördelningen för medelstilldelningen för vården av världsarven. Det är av stor betydelse att samtliga offentliga parter, från lokal till statlig nivå, vet vilka åtaganden som de ansvarar för. Det vore inte bara extremt pinsamt utan en direkt skymf mot de objekt som i dag är av en sådan särskild betydelse att de just fått ett minnesmärke om man sedan inte bryr sig om dem över huvud taget. Det blir så händelserna tolkas.</p><p>Fru talman! Kanske har det här att göra med den enorma brist som våra kommuner har gällande kulturmiljökompetens. De hanterar kulturmiljöfrågor inom ramen för plan- och bygglagen men saknar samtidigt behörighet. Ekvationen går inte ihop. Det är centralt att det finns adekvat kompetens för att se till att inte bebyggelsemiljöer förvanskas, förringas, skadas eller till och med rivs och historiska perioder därmed går förlorade. Av den anledningen vill vi förstärka kommunernas kulturmiljökompetens.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kulturarvsfrågor</p><p>Det är svårt att inte nämna något om rådande situation. Just nu prövas vårt samhälle hårt. Kultursektorn har drabbats på flera plan. I lördags besökte jag och stödköpte ett årskort på Skansen för att de varnat om konkurs eftersom 90 procent av publikintäkterna uteblivit till följd av covid-19.</p><p>Efter helgens kärleksbombning hade Skansen fått in 3 miljoner kronor. Det här visar att Skansen som museum är uppskattat, att man värnar om sitt kulturarv. Men framför allt visar det att vi tycker att Skansen gör något viktigt, och att man vill se deras verksamhet fortsätta.</p><p>Flera andra museer har varnat för stora intäktsbortfall på grund av utebliven publik. Frågan är högaktuell. Det kommer sägas mycket, och vi kommer att lära oss mer. Men här och nu vill vi få svar.</p><p>Kommer vi se samma krispaket till kulturarvssektorn som idrotten och kulturen fick? Kommer kulturarvssektorn kunna ta del av de 500 miljoner kronor som getts till kulturen? Vilka museer är näst på tur att larma om konkurs? Här måste tydliga besked ges.</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H701KrU9",
    "replik": "N",
    "systemdatum": "2020-05-14 15:30:57"
  }
}