{
  "anforande": {
    "dok_hangar_id": "5063419",
    "dok_id": "H709136",
    "dok_titel": "Protokoll 2019/20:136 Onsdagen den 10 juni",
    "dok_rm": "2019/20",
    "dok_nummer": "136",
    "dok_datum": "2020-06-10 00:00:00",
    "avsnittsrubrik": "Kamerabevakning i kollektivtrafik och apotek - ett enklare förfarande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6623fc02-a4e3-ea11-913b-901b0eac4c70",
    "anforande_nummer": "170",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till utskottets förslag i betänkandet.</p><p>Kamerabevakning och kameraövervakning får mig och säkert många andra att känna lite rysningar. Var finns det kameror i vårt samhälle? Var kan jag fastna på en bild? Och vad händer med det materialet? Jag gissar att många människor ställer sig de frågorna, kanske ofta kvinnor som lever i otrygga eller kontrollerande förhållanden.</p><p>Men, fru talman, jag tror också att människor tänker: Det kanske är bra med kameraövervakning om det bidrar till att förhindra brott eller till att klara upp redan begångna brott.</p><p>För att motverka att material som fastnar i en kamera behandlas på fel sätt eller hamnar i orätta händer finns det en omfattande lagstiftning för den enskildes integritet. Det gäller både själva kamerabevakningen och den efterföljande hanteringen av materialet. Detta finns exempelvis i dataskyddslagen, i brottsdatalagen och i nämnda kamerabevakningslag.</p><p>Det finns reglerat att krav på upplysning om var bevakning sker och tystnadsplikt för den som handhar uppgifter inhämtade via kameraövervakningen ska gälla. Detta omfattas även av sekretessen i offentlighets och sekretesslagstiftningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kamerabevakning i kollektivtrafik och apotek - ett enklare förfarande</p><p>Fru talman! Syftet med detta lagförslag är att bekämpa brottslighet, förhindra olyckor och upprätthålla ordning och reda. Det sista är faktiskt ett nytt syfte, vilket jag tycker är bra.</p><p>Nej, det här kanske inte leder till färre brott. Jag är dock ganska övertygad om att det leder till att fler brott klaras upp, och det är för mig gott nog.</p><p>Kameraövervakning kan, som vi har hört flera säga här, om den medför ökad trygghet och minskad brottslighet också anses innebära ett förstärkt integritetsskydd för den som faktiskt slipper utsättas för ett brottsligt angrepp. Inte minst leder detta till mindre krångel för dem som vill ha kameraövervakning, och det är viktigt i brottsförebyggande syfte.</p><p>Eftersom det i dag är lagligt med kameraövervakning i tunnelbanan torde det vara ganska logiskt för människor att samma regler gäller för alla transportslag med samma grundläggande och integritetsskyddande krav för att kameraövervakning ska få genomföras.</p><p>Jag vill i det här sammanhanget också påpeka att Centerpartiet tycker att det är synd att inte vårdinrättningar och sjukhus är med i det här. Vi ser fram emot att jobba in det i kommande arbete och kommande förslag.</p><p>Med detta yrkar jag bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H701JuU36",
    "replik": "N",
    "systemdatum": "2020-08-21 13:47:32"
  }
}