{
  "anforande": {
    "dok_hangar_id": "5053101",
    "dok_id": "H70958",
    "dok_titel": "Protokoll 2019/20:58 Onsdagen den 15 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "58",
    "dok_datum": "2020-01-15 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d38e1123-fa53-ea11-912e-901b0eac4c78",
    "anforande_nummer": "145",
    "talare": "Michael Rubbestad (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det har nu gått ungefär ett år sedan vi senast debatterade området förskolan. Sedan dess har vi alla träffat representanter för förskoleupproret minst en gång, och många av oss fler gånger än så.</p><p>Efter att förra året ha hört alla partier slå sig för bröstet och tala om vikten av vår förskola och sedan ha tagit del av förskoleupprorets berättelser kunde man någonstans kanske förvänta sig att vi i budgeten för 2020 skulle få se stora tydliga satsningar på just området förskola.</p><p>Vi fick exakt raka motsatsen. På utgiftsområdet som syftar till att stimulera minskade barngrupper föreslog regeringen en minskning. Man föreslog en minskning av anslagen till förskolan och arbetet med minskade barngrupper med nästan 700 miljoner kronor. Det är en minskning som motsvarar ungefär 15 procent.</p><p>Under 2019 påbörjade jag något som jag har valt att benämna en förskoleturné över hela vårt land. Jag har redan hunnit besöka förskolor i Norrbotten, i Skåne, i Stockholm, i Göteborg och i Uppsala. Det är en turné som jag avser att fortsätta med under hela mandatperioden för att ta del av den vardag som vi bland annat debatterar här i dag.</p><p>I samband med ett av dessa besök tog jag en promenad på en förskolas rastgård tillsammans med en pedagog. Vi passerade ett förråd där det fanns ett stort antal tvåhjulingar. De stod uppställda på en hylla där barnen inte kunde komma åt dem. Pedagogen berättade för mig att man inte hade kunnat använda sig av tvåhjulingarna på länge trots att barnen verkligen älskade dem.</p><p>Den naturliga följdfrågan blev såklart: Varför använder ni inte tvåhjulingarna? Pedagogen berättade då att även om barnen har hjälm och skydd är dessa tvåhjulingar lite riskabla, och om de ska användas måste en vuxen alltid vara där och ha uppsikt över barnen. På just denna förskola var det en omöjlighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Pedagogen berättade vidare att den hemska sanningen var att de inte hade fullständig koll på barnen på förskolan. Hon mådde fruktansvärt dåligt över det faktum att hon flera gånger i samband med att föräldrarna hade kommit för att hämta sina barn och frågat var någonstans barnet var hade fått svara att hon inte visste, följt av något svar baserat på var någonstans barnet brukar vara eller vilka barn som barnet brukar umgås med.</p><p>Varför situationen var så här på just denna förskola var inget som hon behövde fundera på - det var på grund av storleken på barngruppen och antalet barn per pedagog. Det här är vad hon sa: Vi har ett stort antal barn per pedagog här - 7,2. Det är helt omöjligt att hålla koll, så för barnens säkerhet tar vi inte fram våra tvåhjulingar. Det är mycket annat i vår verksamhet vi skulle vilja göra, men vi vågar inte. Det är helt enkelt för farligt. Och vi ska inte ens prata om de dagar vi har ont om personal.</p><p>I samband med en frågestund här i riksdagen frågade jag utbildningsminister Anna Ekström om hur regeringen i denna tid av kris och uppror kan välja att dra ned på förskolans ekonomi med nästan 700 miljoner när förskolan skriker efter mer resurser. Svaret blev att jag svartmålade situationen.</p><p>Jag och Sverigedemokraterna efterfrågar ett tak på max 5 barn per pedagog. Snittet är ju 5,1 barn per pedagog, så hur stor skillnad kan det egentligen bli om vi drar ned det till 5,0? Utbildningsministern har säkert rätt i att en minskning om 0,1 barn per pedagog inte gör särskilt stor skillnad. Jag delar nog den uppfattningen. Men för en förskola där det är 7,2 barn per pedagog och personalen inte vet var barnen befinner sig skulle ett tak på max 5 barn göra mycket stor skillnad.</p><p>Det här vet såklart utbildningsminister Anna Ekström. Utbildningsministern är en klok person och en god debattör, och hon brinner för svensk utbildning. Det råder inget tvivel om det. Men utbildningsministern vet också att 5,1 är just ett snitt och inget annat. Det finns förskolor som har betydligt färre barn än 5,1 per pedagog. Där är detta inte ett problem. Men i de förskolor som har 6, 7, 8 barn per pedagog skulle ett maxtak på 5 barn per pedagog kunna utgöra skillnaden mellan trygghet och otrygghet - eller mellan välmående personal och utbränd personal. Att sänka snittet från 5,1 till 5,0 barn respektive att sätta ett maxtak på 5 barn är två vitt skilda saker.</p><p>Vi i Sverigedemokraterna tror på ett maxtak, och vi tror på de effekter ett sådant tak skulle kunna ge. Av den anledningen valde Sverigedemokraterna att satsa 1,3 miljarder på området förskola. Vi valde att kalla det förskolemiljarden, vilket egentligen är felaktigt eftersom det faktiskt är 300 miljoner mer än 1 miljard.</p><p>Regeringen minskar som sagt anslagen till förskolan med 700 miljoner.</p><p>Sverige har en förskola som är så pass god att andra länder ser svensk förskoleverksamhet som en inspirationskälla och ett föredöme, där alla barn oavsett sina unika förutsättningar har rätt till barnomsorg.</p><p>De pedagoger som varje dag arbetar för att våra barn ska kunna erhålla denna omsorg har dock inte en lika väl fungerande situation. Mycket hög arbetsbelastning, kraftig underbemanning, för många bisysslor och mycket begränsade ekonomiska förutsättningar för den löpande verksamheten utgör tyvärr en del av verkligheten inom förskolan.</p><p>Detta har inte enbart lett till ökat antal sjukskrivningar, utbränd personal, hög personalomsättning samt försämrad trygghet och kontinuitet hos barnen. Det har gått så pass långt att förskolepersonal över hela landet har gått samman i nätverk, exempelvis förskoleupproret, för att tillsammans kämpa för förbättrade villkor och en förbättrad arbetssituation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Vi måste sätta större fokus på personalens förutsättningar och aktivt arbeta med att minska belastningen, öka bemanningen och motverka antalet sjukskrivingar. Våra förskolebarn ska ges bästa möjliga förutsättningar, och då spelar personalen en avgörande roll.</p><p>Personalen inom förskolan har stor likhet med exempelvis personalen inom vården. De älskar sitt jobb, de brinner för det de gör och de sätter barn och patienter i det absolut främsta rummet - oftast framför sig själva. När resurserna minskas sliter personalen ännu hårdare för att nedskärningarna inte ska drabba barnen och patienterna. De vänder ut och in på sig själva för att ingen som behöver omsorg ska behöva bli lidande. Det enda beslutsfattarna ser är att verksamheten fortsätter fungera trots nedskärningarna, så de testar att dra åt lite till och effektivisera lite mer. Inte sällan slutar det med att personalen sjukskrivs, blir utbränd eller byter jobb. Då slänger man in ny personal och börjar om igen.</p><p>Alla partier pratar om vikten av förskolan. Sverigedemokraterna går från ord till handling och satsar de ekonomiska medel som behövs för att det ska bli verklighet. Tyvärr fick vi inte stöd för vår satsning på en så kallad förskolemiljard. Jag tror tyvärr att vi inte heller kommer att få stöd för vårt yrkande om att förbättra arbetsmiljön för vår förskolepersonal.</p><p>Det Sverigedemokraterna ordagrant föreslår - vilket också är mitt yrkande, fru talman - är bifall till Sverigedemokraternas reservation 5 i betänkandet: \"att särskilt fokusera på och aktivt verka för att förbättra förskolepersonalens arbetsmiljö.\" Jag tar det en gång till: \"att särskilt fokusera på och aktivt verka för att förbättra förskolepersonalens arbetsmiljö.\"</p><p>Som ett ytterligare steg för att förbättra situationen för våra pedagoger inom förskolan föreslår Sverigedemokraterna även ett slopat karensavdrag.</p><p>Alla som har barn i förskoleåldern känner säkert igen en vardag som med jämna mellanrum är kantad av förkylningar och influensor. Förskolan, där många barn finns samlade på liten yta, är en känd riskzon för smittspridning.</p><p>På samma sätt som det är självklart att förskolan inte accepterar att sjuka barn deltar i verksamheten ska det vara självklart att barn inte behöver befinna sig på en förskola med sjuka pedagoger. Det bör vara självklart att varken barn eller personal vistas i verksamheten då man är sjuk utan är hemma tills man är frisk.</p><p>Karensavdraget som det är utformat i dag försvårar möjligheten att stanna hemma. Genom ett slopat karensavdrag för förskolepersonal möjliggörs i större utsträckning hemmavistelse för att bli frisk. Fördelarna är flera: Det bidrar till ökad hälsa och ökat välmående och minskar eventuell stress hos personal som annars känner behov av att arbeta samtidigt som man inte är frisk. Det förhindrar även ökad smittspridning mellan personal och barn i de fall personal i stället är sjukskriven vid sjukdom.</p><p>Med det avslutar jag mitt anförande. Jag ber om ursäkt för att jag dragit över tiden med några sekunder och yrkar som sagt bifall till Sverigedemokraternas reservation 5.</p><p>(Applåder)</p>",
    "intressent_id": "0694917698222",
    "rel_dok_id": "H701UbU8",
    "replik": "N",
    "systemdatum": "2020-02-20 17:01:24"
  }
}