{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ad4e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "153",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tyckte att Hanna Westeréns röst höll så pass bra att vi kan prata vidare en stund. Det var ett intressant och trevligt tal på alla sätt. Det är lite så Socialdemokraterna brukar göra; de talar vackert och mycket, vitt och brett, och sedan levererar de inte så himla mycket.</p><p>Vi är väl alla ganska överens om att vi behöver öka produktionen i de gröna näringarna, och i mångt och mycket hänger det på lönsamheten. Svenskt jordbruk är i topp i världen när det gäller produktionsresultat. Vi är bland de absolut bästa när det gäller odling men även när det gäller djurproduktion, grönsaker och annat. Vi är oerhört duktiga på produktion efter de förutsättningar vi har.</p><p>Men det hjälper ju inte. Vi har inte ett lönsamt jordbruk i Sverige. Det blir ett jättestort problem, särskilt när vi har antagit vår livsmedelsstrategi som säger att vi ska öka produktionen.</p><p>Därför, fru talman, skulle jag vilja fråga Socialdemokraternas representant: Är det verkligen rimligt att man fortfarande efter två och ett halvt år inte märker någon skillnad ute på gårdsnivå och att vi inte klarar att vända den negativa trend där vi minskar produktionsresultaten?</p><p>Jag tyckte att Magnus Oscarsson beskrev detta väldigt väl när han talade om den olika mängd produktion som minskar och minskar. Budgetbalansen är fortfarande extremt dålig vad gäller import och export av livsmedel i Sverige.</p><p>Är det rimligt att vi fortfarande inte ser några resultat efter två och ett halvt år? Och hur tänker regeringen ta tag i det här? När ska vi få se något resultat? När vänder vi produktionskurvorna?</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H701MJU2",
    "replik": "Y",
    "systemdatum": "2020-01-29 10:01:04"
  }
}