{
  "anforande": {
    "dok_hangar_id": "5055170",
    "dok_id": "H70971",
    "dok_titel": "Protokoll 2019/20:71 Fredagen den 7 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "71",
    "dok_datum": "2020-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:195 om värnande av skatteundantag för förnybara drivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6c09e7a5-e76d-ea11-9134-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman!  har frågat mig vilka konkreta åtgärder jag avser att vidta för att Sverige ska kunna fortsätta att skattebefria förnybara drivmedel.</p><p>Som jag svarade Rickard Nordin den 4 december 2019 och Betty Malmberg den 18 december 2019 arbetar regeringen för att det ska finnas möjlighet att få ett statsstödsgodkännande för skattebefrielse för höginblandade biodrivmedel även framöver. </p><p>Det nuvarande statsstödsgodkännandet för höginblandade biodrivmedel beslutades av EU-kommissionen 2017 och gäller till slutet av 2020. Sverige har under flera år försökt att få till en förändring i EU:s synsätt på livsmedelsbaserade biodrivmedel, men kommissionen har hållit fast vid sin negativa inställning till fortsatt skattebefrielse för sådana biodrivmedel. </p><p>Den nya EU-kommissionen har dock nyligen presenterat en europeisk grön giv med olika åtgärder för att bland annat nå unionens klimat- och energimål. En av åtgärderna är att riktlinjerna för statligt stöd till miljöskydd och energi ska omarbetas. Det är regeringens ambition att även i det arbetet försöka nyansera EU:s syn på livsmedelsbaserade biodrivmedel. Till dess att detta arbete är slutfört är det angeläget att nuvarande skattebefrielse kan bibehållas, särskilt mot bakgrund av att livsmedelsbaserade biodrivmedel är vanligt förekommande i den svenska kollektivtrafiken. </p><p>Regeringen kommer således att fortsätta att arbeta för att det ska vara möjligt att även efter 2020 få statsstödsgodkännande för skattebefrielse för förnybara drivmedel. Vi har också under lång tid fört en diskussion med EU-kommissionen. Jag har nyligen träffat berörda kommissionärer i just denna fråga, och Sverige driver på hårt för att kunna behålla en skattebefrielse. </p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H710195",
    "replik": "N",
    "systemdatum": "2020-03-24 16:54:16"
  }
}