{
  "anforande": {
    "dok_hangar_id": "5055378",
    "dok_id": "H70972",
    "dok_titel": "Protokoll 2019/20:72 Tisdagen den 11 februari",
    "dok_rm": "2019/20",
    "dok_nummer": "72",
    "dok_datum": "2020-02-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:270 om gårdars lönsamhet och livsmedelsstrategin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "014aee91-7b6f-ea11-9134-0090facf175a",
    "anforande_nummer": "68",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tackar min riksdagskollega John Widegren, som har ställt denna jätteviktiga interpellation till landsbygdsministern. När jag talar med branschens folk säger nästan 100 procent av dem att den viktigaste frågan inom svenskt jordbruk är hur vi ska få lönsamheten att öka. Enligt statistiken har den tyvärr försämrats.</p><p>John talade om mjölknäringen. Vi vet att mjölkgård efter mjölkgård har lagts ned eller lägger ned just nu. Det sker i en takt som är förödande för vårt land, som John var inne på. Vi skulle kunna producera ännu mer mjölk, men i stället producerar vi just nu mindre mjölk än andra EU-länder. Vi importerar nu väldigt mycket mejeriprodukter till vårt land. Det här tycker jag är otroligt anmärkningsvärt och allvarligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har antagit en livsmedelsstrategi här i kammaren. Där står det att lönsamheten ska öka, att konkurrenskraften ska stärkas och att självförsörjningen av livsmedel ska öka. Hur har det då gått, nu när det snart är tre år sedan vi antog livsmedelsstrategin? Tyvärr, fru talman, är det precis tvärtom på alla tre punkter. Lönsamheten, konkurrenskraften och självförsörjningen av livsmedel har alla tre försämrats, trots att vi har antagit en strategi i den här kammaren.</p><p>Jag vill ställa en fråga till landsbygdsministern. När landsbygdsministern träffar lantbrukare ute i landet tror jag att de säger samma sak även till landsbygdsministern. Man pekar på livsmedelsstrategin, som är antagen, och säger: Det har snart gått tre år, men ändå ser vi fortfarande ingenting på gårdsnivå. I stället sker det tyvärr nedläggningar runt om i vårt land. Vad svarar landsbygdsministern de bönder som säger så?</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H710270",
    "replik": "N",
    "systemdatum": "2020-03-26 17:05:56"
  }
}