{
  "anforande": {
    "dok_hangar_id": "5039971",
    "dok_id": "H70911",
    "dok_titel": "Protokoll 2019/20:11 Fredagen den 27 september",
    "dok_rm": "2019/20",
    "dok_nummer": "11",
    "dok_datum": "2019-09-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:6 om Transportstyrelsens besked om husbilsskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1c288386-01f0-e911-9126-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Transportstyrelsen ligger ju inom infrastrukturministerns ansvarsområde, medan detta berör även andra områden i Regeringskansliet och såväl Finansdepartementet som Näringsdepartementet.</p><p>Att människor väljer att semestra i husbil gynnar både landsbygd och glesbygd. Det bidrar till handel och konsumtion på platser som behöver intäkter för att behålla verksamheter och jobb. Detta har inte minst nämnts i regeringsförklaringen.</p><p>Genom sina inköp i vårt avlånga land bidrar de som semestrar i husbil till att livsmedelsbutiker, tankställen och lokala sevärdheter kan fortleva. Försäljning av närproducerade hantverk och produkter får också en extra skjuts. Besöksnäringen är en av Sveriges snabbast växande näringar. Den skapar möjligheter för tillväxt, sysselsättning och utveckling över hela landet.</p><p>Med tanke på vad infrastrukturministern nyss svarade Jan Ericson kan man ju fundera på om det är meningen att den här delen av vårt näringsliv, där vi semestrar och gör avtryck när vi rör oss, ska tas bort från Sverige. Ska vi sluta att ha en besöksnäring, med tanke på den diskussion som förs? Eller är det rimligt att vi i Sverige fattar beslut som i det stora hela inte har en sådan påverkan? Jag tycker att det här är en anmärkningsvärd diskussion som inte leder till hur Sverige ska ta sig framåt i världen.</p><p>Regeringen har slagit fast att Sveriges attraktionskraft som besöksdestination är en viktig fråga och konstaterar på sin hemsida att fler turister och längre vistelser ger besöksnäringen stora affärsmöjligheter inom dess olika branscher.</p><p>Näringsministern! Ska vi ha en besöksnäring, och ska man som svensk kunna röra sig i landet? Jag vill ha svar på om vi ska vi ha en Transportstyrelse som ger rätt besked och om vi kan göra som i Norge.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H7106",
    "replik": "N",
    "systemdatum": "2019-10-16 12:42:04"
  }
}