{
  "anforande": {
    "dok_hangar_id": "5050099",
    "dok_id": "H70950",
    "dok_titel": "Protokoll 2019/20:50 Torsdagen den 12 december",
    "dok_rm": "2019/20",
    "dok_nummer": "50",
    "dok_datum": "2019-12-12 00:00:00",
    "avsnittsrubrik": "Regional tillväxt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c74e4fc8-7542-ea11-9130-901b0e9b71a0",
    "anforande_nummer": "178",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! När vi för ett år sedan debatterade utgiftsområde 19 Regional tillväxt stod Sverige utan regering. Vi visste inte då vem eller vilka som skulle styra landet innevarande mandatperiod och inte heller med stöd av vilka. Det blev klart först en månad senare. Vi kan nu se vilken väg man valt, även om det kanske är lite tidigt att tala om att vi skördar frukterna från januariöverenskommelsen. Situationen ute i landet är i många avseenden en konsekvens av den politik som förts under en längre tid innan dess. </p><p>Hela Sverige ska leva är ett till synes självklart påstående, och det måste vara en av de mest söndertjatade fraserna i denna talarstol. Att hela Sverige ska leva har sannolikt uttalats fler gånger här i denna talarstol än det finns mygg i min valkrets Norrbotten i juli. Det kan tyckas vara bra om det resulterar i något positivt för folk på svensk landsbygd och inte bara stannar vid tomma ord. </p><p>I min egen valkrets är frustrationen, eller vreden, på sina håll så påtaglig att man nästan kan ta på den. Och jag vet att jag inte bara talar för Norrbotten i detta sammanhang. Situationen är liknande på många håll i vårt avlånga land, som faktiskt är ett av Europas mest glesbefolkade.</p><p>Regional tillväxt är således en angelägen fråga för stora delar av vårt land och inte bara för de nordligaste länen. Det spelar nämligen ingen roll om man reformerar det kommunala skatteutjämningssystemet, omlokaliserar någon myndighet eller skickar riktade statsbidrag i all välmening om folk i sin vardag upplever att livspusslet blir allt svårare och alltmer kostsamt att få ihop. Det spelar ingen roll när utbudet av offentlig service och välfärdsfunktioner samtidigt centraliseras till större orter långt bort.</p><p>Det spelar ingen roll när man utan tillgängliga alternativ måste använda sin bil för att jobba, handla och hälsa på sina äldre anhöriga, vars enda umgänge annars är den sönderstressade hemtjänstpersonalen som kanske inte ens talar vårt eget språk särskilt bra, om kostnaderna för bränsle samtidigt stiger i högre takt än allt annat utan att vägarna för den delen blir bättre eller reseavdraget kompenserar för detta.</p><p>Fru talman! Enligt min mening handlar regionalpolitik, precis som nästan all annan politik, i allt väsentligt om signalpolitik. Pekar man ideligen finger åt de människor som bor på landet eller i glesbygdskommuner och menar att de genom att bo där tunnelbanan inte finns utgör en belastning och därför med vaga miljöargument inför vad som upplevs som en straffbeskattning på allt vad avstånd heter på alla tänkbara sätt man kan komma på, då signalerar man med all önskvärd tydlighet att fler piskor är att vänta men att inga morötter kommer att serveras. Detta om något är hämmande för den regionala tillväxten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional tillväxt</p><p>När man på grund av bristande vägunderhåll tvingas att sänka hastigheterna på vägarna där avstånden är som längst och trafiken som minst intensiv och samtidigt vurmar för höghastighetståg - en infrastrukturell gökunge av sällan skådat slag - i en helt annan del av landet där det redan går att färdas med tåg relativt snabbt, då har man visat vad man egentligen tycker i sammanhanget. </p><p>När man inför en flygskatt och samtidigt lovar att kompensera de mindre kommunala flygplatserna utan att sedan göra det har man på allvar deklarerat sin syn på vikten av att möjliggöra en god regional tillväxt.</p><p>Sådana här signaler snappas inte bara upp av folk som bor på landsbygden eller i glesbygdskommuner. Det sänder också signaler till företagen, offentlig verksamhet och eventuella besökare.</p><p>Turisterna kör mindre med sina husvagnar och husbilar och missar därmed en del besöksmål som därmed tappar i intäkter, och de långväga gästerna kanske väljer bort att besöka orter dit man inte längre kan ta sig med flyg.</p><p>Företag skräms bort av ökade transportkostnader och växande rekryteringsproblem. När det blir för dyrt för folk att arbetspendla eller för svårt att attrahera inhyrd expertis för att den lokala flyglinjen tvingats omkull packar företagen ihop, i bästa fall för att flytta till en annan plats i Sverige, i sämsta fall för att flytta utomlands för gott. Då räcker inga fagra ord. Den bistra verkligheten kräver mer än så.</p><p>Det senaste exemplet i raden av sådana här signaler är det förslag till nytt reseavdrag som presenterades tidigare i år. Det har nu, efter en massiv proteststorm, tack och lov skickats tillbaka av regeringen för att utredas på nytt. Förslaget hade, om det hade realiserats, varit ett riktigt dråpslag mot människors privatekonomi. Det handlar om vanliga människor som kanske är lärare eller sjuksköterskor och som har fått långt till jobbet efter att byaskolan stängdes eller den lilla distriktssköterskemottagningen rationaliserades bort. Det är vanliga människor som jobbar inom gruva, skog, jordbruk och liknande på platser och tider som inte möjliggör resor med annat färdmedel än egen bil.</p><p>Fru talman! Jag är rädd att man från regeringens sida inte tar detta på nog stort allvar. Jag är rädd att man egentligen inte tyckte att förslaget till nytt reseavdrag var så dåligt utan att man backade först när reaktionerna blev för stora. Och jag är rädd att det nya förslag vi ännu inte har sett kommer att vara ett i grunden lika dåligt förslag, försett med en rad plåster på såren till folk och företag utanför storstadsregionerna. Jag är också rädd att det inte slutar där utan att detta bara är ett i raden av exempel på hur man ser på boende och företagande utanför storstadsregionerna.</p><p>Jag anser att det vittnar om ett i grunden dåligt synsätt på de regioner som utgör en majoritet av Sveriges yta - regioner som bidrar med elproduktion, skog, malm, mjölk, spannmål, pappersmassa, stål med mera. Man inför gång på gång regler som försvårar för företagande och boende i dessa regioner. Sedan försöker man att snickra ihop taffliga kompensationer som i värsta fall, som i exemplet med den uteblivna kompensationen till de små kommunala flygplatserna, inte ens är värda papperet de är skrivna på.</p><p>En del av detta beror naturligtvis på socialdemokratins Stockholmssyndromsliknande relation till det gisslantagande Miljöpartiet, vars politik för folk och företag i glesbygd är ytterst problematisk. Det är något som också väljarna i min egen valkrets tycks hålla med om eftersom Miljöpartiet där inte ens nådde upp till 3 procent vid det förra valet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional tillväxt</p><p>Slutligen, fru talman, vill jag påpeka vikten av att se till helheten då man pratar om regional tillväxt. Att man inom ramarna för januariöverenskommelsen faktiskt har kommit överens om några lovvärda saker ur ett regionalt tillväxtperspektiv överskuggas oroande nog av det faktum att man från regeringens sida verkar vara i det närmaste besatt av tanken på att beskatta en av de saker vi har mest av i Sverige, nämligen avstånd.</p><p>Med det sagt vill jag önska mina riksdagskollegor och presidiet en god jul och ett gott nytt år!</p><p>(Applåder)</p><p>I detta anförande instämde Staffan Eklöf, Runar Filper och Mats Nordberg (alla SD).</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H701NU2",
    "replik": "N",
    "systemdatum": "2020-01-29 10:01:04"
  }
}