{
  "anforande": {
    "dok_hangar_id": "5058180",
    "dok_id": "H70988",
    "dok_titel": "Protokoll 2019/20:88 Onsdagen den 18 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "88",
    "dok_datum": "2020-03-18 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a3590082-dd8e-ea11-9132-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, Maria Stockhaus, för ett inspirerande anförande!</p><p>Det är bra att Moderaterna står bakom fyrstegsprincipen. Av den anledningen skulle jag vilja fråga: Anser då Moderaterna att vi fullt ut ska tillämpa fyrstegsprincipen vid bygget av Tvärförbindelse Södertörn, som jag nämnde här? Är Moderaterna i så fall beredda att dra de logiska slutsatserna av den tillämpningen, nämligen att utfallet kanske blir att vi kan få mer nytta för pengarna och minskade utsläpp genom att göra andra insatser än att bygga denna stora motorväg? Det är det ena.</p><p></p><p>Sedan har jag en annan fråga. Precis som Maria Stockhaus sa är vi i Vänsterpartiet varma anhängare av att bygga höghastighetsjärnväg, så att vi kan åka snabbt i Sverige och inte behöver flyga mellan Stockholm och Göteborg - vår vanligaste flygrutt i Sverige just nu - eller mellan Stockholm och Malmö.</p><p>Man kan förstås diskutera om det ska vara för höghastighetståg eller i vilken form det ska byggas. Därför skulle jag vilja ställa en lite mer grundläggande fråga till Moderaterna: Anser inte Moderaterna att det behövs mer kapacitet i järnvägssystemet? I dag är ju spåren mellan Stockholm och Göteborg och mellan Stockholm och Malmö faktiskt helt fulla, så de behöver byggas ut. Ifall Moderaterna anser det är vi ju ganska överens. Om kapaciteten behöver byggas ut blir det mer en spetsfundighet huruvida tågen ska gå i 250 eller 320 kilometer i timmen. Detta tror jag faktiskt att vi kan komma överens om.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H701TU7",
    "replik": "Y",
    "systemdatum": "2020-05-05 16:35:04"
  }
}