{
  "anforande": {
    "dok_hangar_id": "5054084",
    "dok_id": "H70965",
    "dok_titel": "Protokoll 2019/20:65 Onsdagen den 29 januari",
    "dok_rm": "2019/20",
    "dok_nummer": "65",
    "dok_datum": "2020-01-29 00:00:00",
    "avsnittsrubrik": "Skatt på plastbärkassar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c12e1c54-6168-ea11-912e-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Marcus Jonsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det var ett kort och kärnfullt inlägg här nyss.</p><p>Jag skulle vilja ta avstamp i det som Niklas Wykman sa inledningsvis. Det här är en fråga som handlar om det skattesystem som vi har i Sverige och vilket skattesystem vi önskar se i vårt land. Enligt den tradition av skatter som har tyngt Sverige är det hög skatt på arbete och företagsamhet. En del av oss här inne har tillbringat ett antal år i de politiska ungdomsförbunden och då verkligen i debatt efter debatt fått höra att man säger att vi har hög skatt på alkohol för att vi inte ska supa för mycket och hög skatt på tobak för att vi inte ska bruka tobaksprodukter i alltför stor omfattning - men har vi då hög skatt på arbete för att vi inte ska arbeta för mycket?</p><p>De här billiga poängerna som man kan plocka rent retoriskt försöker Kristdemokraterna omvandla i praktisk politik. När vi nu talar om att ett skifte behövs där man slutar beskatta arbete och företagsamhet och i stället beskattar konsumtion lägger vi i vår budgetmotion fram stora skattesänkningar som faktiskt medför sänkt skatt för 5,2 miljoner löntagare, sänkt skatt för 2,2 miljoner pensionärer och därutöver sänkt skatt för dem som har bidrags- eller försäkringsinkomst - men de får hälften så stor skattesänkning som de som har ett arbete, för vi vill premiera just arbete. Det ska inte vara en hög skatt på arbete som gör att man avstår från att arbeta.</p><p>Denna skattesänkning som man faktiskt får om man är pensionär eller löntagare eller har en försäkrings- eller bidragsinkomst är generös och allmän. Punktskatten som vi diskuterar här i dag är en valfri skatt som man kan välja bort. Det är en skatt som når dem som köper plastpåsar, och skatten läggs på den som producerar eller importerar plastpåsar.</p><p>Ska man då säga någonting om just det som vi nu talar om när det gäller vad vi vill uppnå med det? Om vi som kristdemokratiskt parti varit en del av regeringsunderlaget eller rent av själva suttit vid maktens bord i Rosenbad hade vi inte utformat skatter på det här sättet, men vi hade fortsatt att prioritera skattesänkningar som vi gör i vår egen budgetmotion.</p><p>Tillstår vi att det är ett problem med just plast och mikroplaster inom haven och med den spridning som vi tyvärr ser världen över? Ja, absolut gör vi det. Vi har i ett eget, kristdemokratiskt miljöpolitiskt program slagit fast att vi behöver minska det onödiga användandet av plast i engångsprodukter, till exempel plastpåsar. Det skriver vi där. Vi skriver också att ekonomiska styrmedel eller andra begränsningar bör införas för att minska användningen av konventionella plastpåsar i dagligvaru- och fackhandel för att därmed minska spridningen av plaster i miljön.</p><p>Jag tror att man ska ta situationen på allvar, och jag tror också att man ska inse vad det är för skillnad när man får en sådan skattesänkning som jag har talat om här tidigare. Det motsvarar alltså 2 500 kronor per år för en medelinkomsttagare. En pensionär får per år motsvarande 1 320 kronor mer i plånboken. Det är en skattesänkning som jag är glad över att här och i dag få tala om.</p>",
    "intressent_id": "0765747165821",
    "rel_dok_id": "H701SkU13",
    "replik": "N",
    "systemdatum": "2020-03-17 16:10:31"
  }
}