{
  "anforande": {
    "dok_hangar_id": "5057840",
    "dok_id": "H70986",
    "dok_titel": "Protokoll 2019/20:86 Torsdagen den 12 mars",
    "dok_rm": "2019/20",
    "dok_nummer": "86",
    "dok_datum": "2020-03-12 00:00:00",
    "avsnittsrubrik": "Landsbygdspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1bf00849-1986-ea11-9132-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Livsmedelsstrategin kom ju till efter att många partier, däribland Miljöpartiet, drev på om att Sverige behöver en livsmedelsstrategi.</p><p>Det är oerhört viktigt att komma ihåg att förra mandatperioden - jag fick inte vara med, för jag var inte här i riksdagen då - var många partier ense om livsmedelsstrategin, och de kunde enas om de långsiktiga planerna. Alla förändringar kan ju inte ske över en natt eller ens över en månad eller ett år - eller två år eller tre år. Det är stora förändringar som behöver ske och fungera långsiktigt. Vi behöver en långsiktigt hållbar omställning av hela synsättet på livsmedel.</p><p>Jag är glad att framför allt Anders Wijkman, som tidigare varit kristdemokrat, drev på kraftigt för att få in självförsörjningsgraden och självförsörjningsfrågorna i livsmedelsstrategin. De kom in i ett sent skede, och det gjorde att de texterna är ganska kortfattade. Efter det som miljö- och jordbruksutskottet jobbar med nu, att titta mer noggrant på sårbarheten i jordbruket, tycker jag att vi borde ta ett lite större initiativ att vara med och utveckla de delar av livsmedelsstrategin som handlar om just självförsörjningsgraden och sårbarheten där.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Landsbygdspolitik</p><p>Jag är också mån om att det ska gå snabbare. Jag kan tänka mig att det finns vissa moment i livsmedelsstrategin som gör att jordbruk läggs ned, till exempel det ensidiga fokuset på ökad strukturrationalisering.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H701MJU8",
    "replik": "Y",
    "systemdatum": "2020-04-24 12:50:04"
  }
}