{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:251 om expertmyndigheternas roll gentemot regeringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "695d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "112",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag instämmer med Lena Hallengren i att vi nog kommer att återkomma till delar av det vi diskuterar nu i nästa debatt, inte minst den svenska strategins grundbult.</p><p>Ministern hänvisar till att det är lätt att vara efterklok och att man i efterhand lätt kan peka på saker och säga att det var fel och si och så. Men faktum är att det redan för snart ett år sedan kom varningar - de duggade tätt - från andra länder om detta virus. Det var många experter som varnade Sverige för vad som komma skulle.</p><p>Faktum är att ministern själv sa att Sverige var väl rustat för att möta en pandemi. Det sa hon trots vetskap om att sjukvården var underfinansierad och att man hade stora problem med långa vårdköer. Vi visste hur det såg ut i äldreomsorgen. Visste inte ministern det vet jag inte varför hon är socialminister, men jag tror att även hon redan då insåg vilket kritiskt läge äldreomsorgen i Sverige befann sig i. Ändå menade man att man var väl rustad. Vi visste att beredskapslagren var undermåliga och så vidare.</p><p>Faktum är att varningarna fanns där. Jag och många andra varnade också för detta, just på grund av att vi lyssnade på den internationella expertisen på området. Det stod inte mellan en liten grupp så kallade hobbyepidemiologer, som jag och många andra kallades, och expertisen på området. Det stod mellan en liten grupp svenska myndighetspersoner och i stort sett hela världens expertis på området. Det är därför större delen av världen har valt ett annat sätt att arbeta. Det är också därför Sverige ligger så illa till just nu.</p><p></p><p>Det är bara att titta på våra grannländer som har liknande förutsättningar. Trots att Sverige har liknande förutsättningar har vi betydligt fler döda per capita än dessa länder.</p><p>Vi återkommer i stort sett hela tiden till detta med vetenskap, för Folkhälsomyndigheten och även andra myndigheter hänvisar ofta till just vetenskap och kunskap. Men har Folkhälsomyndigheten någonsin haft rätt i denna pandemi? Vi har sett gång på gång hur de har haft fel. Vartenda scenario de har presenterat har slagit fel. Det är snarare så att många av deras påståenden har visat sig vara helt ovetenskapliga och sakna vetenskapligt stöd. Än i dag lyssnar regeringen på denna myndighet. Jag förstår inte det.</p><p>Vi har till exempel hört att barn inte skulle smitta. Vi har nu sett uppgifter om att det snarare är tvärtom: 45 procent av smittan uppstår i grundskolorna. Vi har hört att de hävdar att munskydd inte skulle hjälpa. Vi vet att munskydd hjälper. Till och med de enklaste munskydden hjälper. Vi hör gång på gång ovetenskapliga påståenden från den myndighet som ska utgå från vetenskapen. Och regeringen lyssnar på den myndigheten, som konsekvent och återkommande har haft fel.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H810251",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:27"
  }
}