{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "50e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "74",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringspolitik</p><p>Fru talman! I dag, den 5 maj, är det en historisk förgrundsgestalt för Socialdemokraterna som har födelsedag: Karl Marx.</p><p>Vi har haft en diskussion tidigare här om kooperativt ägande. Marx var kritisk till det kooperativa ägandet; han tyckte egentligen att det var lite för \"sossigt\". Därför undrar man, fru talman, vad Socialdemokraterna tycker. John Stuart Mill, liberalen, var en stark förespråkare för det kooperativa ägandet.</p><p>Fru talman! Runt om i det här landet, utanför de största städerna och utanför de mest ekonomiskt växande regionerna, finns ganska många livskraftiga företag. Det är små och medelstora företag som går bra men som kanske inte går tillräckligt bra för att det ska komma någon riskkapitalist eller någon annan person och gå in som ägare och få en mycket hög avkastning. Men de går bra, så bra att de kan dela ut löner, göra nya investeringar och hålla de platser där de finns vid liv genom att helt enkelt skapa välstånd.</p><p>Ett sätt som de här företagen skulle kunna fortsätta att leva på som livskraftiga bolag hade varit om det vore enklare för dem som jobbar där, arbetarna själva, att ta över ägandet när det inte finns någon annan ägare som vill gå in.</p><p>Därför undrar jag så här på Marx födelsedag om Socialdemokraterna fortfarande lutar sig mot sina förgrundsgestalter och är kritiska till det kooperativa ägandet. Eller har man närmat sig Liberalerna och John Stuart Mill och har egna förslag - och i så fall vilka - för att förenkla just för arbetarkooperativ att ta över livskraftiga företag som inte hittar andra alternativa ägare?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801NU20",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:41:49"
  }
}