{
  "anforande": {
    "dok_hangar_id": "5082762",
    "dok_id": "H80973",
    "dok_titel": "Protokoll 2020/21:73 Fredagen den 29 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "73",
    "dok_datum": "2021-01-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:313 och 335 om stöd till restaurangbranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a7e7e85c-399d-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "30",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi införde ett antal åtgärder i november av ett mycket enkelt skäl, och det tror jag att ledamöterna i grund och botten är medvetna om, även om man låtsas som något annat. Smittspridningen tilltog kraftigt, och vi vet ju vad smittspridningen leder till om den helt ohejdat får öka. Sjukvården belastas på ett sätt som gör att den har svårt att hantera situationen, både för dem som har den stora oturen att smittas av corona, med allt vad det innebär, och för de många människor som behöver sjukvård av andra skäl. Vi kunde se att smittspridningen tilltog kraftigt i en andra våg. </p><p>Regeringens fokus är tydligt, vilket någon nämnde. Det är att stävja smittspridningen och rädda människoliv. Det är nummer ett, vilket jag tror att vi alla är medvetna om. Även om man nu från Moderaterna och Sverigedemokraterna är fokuserade på att bekämpa regeringen är regeringen fullt fokuserad på att bekämpa coronapandemin, med allt vad det innebär.</p><p>I de miljöer där människor har med människor att göra ökar risken för smittspridning. Det är mot denna bakgrund vi har vidtagit ett antal åtgärder och kommer att fortsätta att vidta åtgärder, för vi är fortfarande mitt i pandemin.</p><p>Tack vare att människor och företag sköter detta bättre ser vi att regeringens åtgärder får effekt. Men det är alldeles för tidigt att blåsa faran över. Vi är fortfarande mitt i detta. Det är viktigt att komma ihåg. Även när man försöker ta några partipolitiska poäng är det viktigt att komma ihåg att vi fortfarande är mitt i en kris som vi ännu inte vet när vi är ur.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ja, en viktig del av vår coronahantering handlar om att mildra effekterna för jobb och företagande. Det innebär att vi hittills antingen redan tagit beslut eller lagt fram förslag till riksdagen som omfattar närmare 374 miljarder av skattebetalarnas pengar både för att stärka sjukvården och äldreomsorgen och för att mildra effekterna för jobb och företagande.</p><p>I och med att vi vet att risken för smittspridning är störst där människor har med människor att göra har just dessa verksamheter tyvärr fått ta en ganska hård smäll. Kultursektorn har i princip inte kunnat bedriva någon verksamhet sedan i mars. Delar av handeln har haft det svårt. Resebranschen har det tufft. Besöksnäringen, som hade en mycket stark utveckling fram till februari förra året och där vi såg framför oss att vi skulle hjälpas åt ytterligare, har gått ned i en djup kris.</p><p>Fru talman! Ibland tar dessa stöd tid, och det beror helt enkelt på att vi måste ha kontroller. För dem som hade sina papper i ordning tog det enligt Tillväxtverket i genomsnitt åtta dagar att hantera en ansökan under 2020. Men om man till Tillväxtverket till exempel uppgav ett antal anställda men hade betalt arbetsgivaravgifter för ett helt annat antal, ja, då tog det lite längre tid att utreda.</p><p>Vi jobbar på. Vi är inte nöjda med situationen, och vi kommer att fortsätta att föreslå åtgärder och göra vårt yttersta för att de ska fungera så snabbt som möjligt.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H8C120210129ip",
    "replik": "N",
    "systemdatum": "2021-04-14 17:52:40"
  }
}