{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Vissa ändrade regler inom sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "836f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Sjukpenningen ska vara en inkomstbortfallsförsäkring som ger stöd till den enskilde som på grund av sjukdom inte kan gå till sitt arbete. Den ska vara ett stöd för att man ska kunna återgå till sitt befintliga arbete eller möjligtvis ett annat arbete om så krävs. </p><p>För stöd till återgång finns rehabiliteringskedjan. Den är bra. Den innehåller tidsgränser för när en sjukskriven ska prövas mot befintligt arbete, sin arbetsgivare eller annat arbete. Det gör att fokus hela tiden ska hållas på rehabilitering, och det ska finnas en plan för varje sjukskriven person så att man ska kunna komma tillbaka. Det är något som vi i Centerpartiet stöder.</p><p>Det är också viktigt att det finns en pågående plan. Där bedömningen är att man ska kunna återgå till sitt befintliga arbete ska den planen också kunna genomföras.</p><p>Det är Försäkringskassan som handlägger och gör bedömningar av om man är arbetsför eller om man ska fortsätta att få sjukpenning. När det gäller rehabiliteringskedjan och bedömningen vid just 180 dagar har Försäkringskassan gjort en tolkning; även om det finns en pågående rehabilitering som förväntas leda till att personen kan komma tillbaka till sitt ordinarie arbete avslås många ansökningar om sjukpenning. Personen hänvisas då till att söka arbete på övriga arbetsmarknaden. Det är såklart inte bra.</p><p>Om det pågår en rehabilitering måste man kunna fortsätta med den innan man prövas mot övriga arbetsmarknaden. Här behöver helt enkelt ett förtydligande göras. Nuvarande regelverk skapar osäkerhet för den sjuke men faktiskt också för företaget som vill ha tillbaka sin anställda. Finns det en god chans att komma tillbaka inom rimlig tid är det också det klart bästa för alla inblandade.</p><p>Herr talman! Centerpartiet värnar arbetslinjen, eftersom de flesta människor mår bra av att gå till ett arbete eller till studier och känna att de har ett värde och ett arbete som genererar inkomst och bidrar till vår gemensamma välfärd i landet. För att det ska fungera krävs ett fokus på tidig rehabilitering, så att den som är sjuk får korrekt hjälp för att kunna återgå till sitt arbete eller prova ett nytt arbete.</p><p>Här måste regeringen skärpa sin styrning av Försäkringskassan, så att man ger ett tidigt stöd och samordnar runt den sjukskrivne. Det behövs samordning av insatser från sjukvården och arbetsgivaren och i vissa fall insatser från Arbetsförmedlingen för att en enskild ska få rätt stöd.</p><p>Herr talman! I sammanhanget är det viktigt att nämna att det krävs ytterligare förtydliganden för att vi ska få en bättre rehabiliteringskedja. Det är något som Centerpartiet arbetar för och driver. Det vi nu pratar om kallas angivet arbete, det vill säga att Försäkringskassan behöver ange vilken typ av arbete de bedömer att en sjukskriven person kan ta i det fall man inte kan återgå till sin befintliga arbetsgivare. Det behövs för att öka tydligheten och förtroendet för bedömningen av rätten till sjukpenning.</p><p></p><p>Herr talman! Avslutningsvis vill jag säga att även de andra förändringarna som föreslås i betänkandet är bra. De handlar om att enskilda företagare kan få fortsätta att hantera mindre delar i företaget, exempelvis uppdatera en hemsida, samtidigt som de kan fortsätta ha arbetslöshetsersättning. Det är en fördel för att de ska kunna starta igång sitt företag igen när pandemin börjar lätta.</p><p>Herr talman! Med det vill jag yrka bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H801FiU41",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:18"
  }
}