{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:382 om rapportering till nötkreatursregistret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "150a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "95",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Magnus Oscarsson, för en bra debatt om en viktig fråga! Jag ska lite kvickt försöka spänna över så många saker som möjligt som jag inte hunnit med så här långt.</p><p></p><p>För att börja med regelfrågan kan jag bara konstatera att ja, den frågan är jätteviktig. Men jag tror att mycket av lösningen, också givet det Magnus Oscarsson säger, handlar om att skapa bra system för att göra det enkelt att göra rätt.</p><p>Vi pratar om att producera livsmedel - något som människor ska stoppa i kroppen - och djurhållning och så vidare. Jag tror att alltmer medvetna konsumenter, som är viktiga som målgrupp i att driva utvecklingen av svensk produktion, också kräver att det ska finnas trygghet och säkerhet kring det.</p><p>Lägg till det att vi harmoniserar med en omvärld. EU är inte mindre byråkratiskt än Sverige utan mer byråkratiskt, och ska man exportera till nya marknader ska man förhålla sig till nya regler och så vidare. Digitala system och plattformar som gör det enkelt tror jag är det absolut viktigaste i det här sammanhanget, och där satsar vi också.</p><p>För att gå vidare till lönsamheten vill jag bara konstatera att utvecklingen går åt rätt håll. Vi ser ett trendbrott för första gången på väldigt länge, då lönsamheten nu ökar i de flesta sektorer - trots corona, faktiskt. Man ska givetvis inte säga att det bara är en effekt av livsmedelsstrategin, men jag tror att den bidrar.</p><p>Exporten ökar tydligt. Exportvärdet har ökat med mer än 10 miljarder sedan 2017. Trots det har vi som mål och ambition att det ska öka från 30 procent till 50 procent, så vi är på intet sätt i hamn. Men när man mäter hur det går för svenskt jordbruk ser man att alla parametrar visar på en antingen oförändrad eller positiv utveckling från en stillastående eller negativ - de senaste 20 åren, i alla fall. Det är så långt jag har mätstatistik. Det tycker jag att vi ska ta med oss och kommunicera gemensamt, för det skapar också framtidstro i den här branschen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810382",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:47"
  }
}