{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:97 om skolans arbete mot extremism och radikalisering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ca701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "94",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är ett sant nöje att leverera viktig politik på det här området.</p><p>Jag får börja med att tacka Roger Haddad för upplysningen att Center mot våldsbejakande extremism inför riksdagsledamoten uppger att man inte har tillräckligt med tid för att ha kontakt med skolan. Det är en upplysning som jag kommer att följa upp och som jag ska ta med mig. Jag ser det som otroligt viktigt att våra myndigheter har en fungerande samverkan.</p><p>Jag vet också att vi egentligen inte behöver några uppdrag från Regeringskansliet för att myndigheterna ska samverka. Jag är så gammal, fru talman, att jag minns när det i verksstadgan stod att myndigheterna skulle räcka varandra handen. Med lite mer modernt språkbruk står det i dagens myndighetsförordning att myndigheterna ska samverka.</p><p>Jag kommer dock naturligtvis att följa upp de frågor som Roger Haddad ställer och är tacksam över de här upplysningarna.</p><p>I slutet av sitt inlägg säger Roger Haddad: Det räcker inte. Det måste till mer. Jag gläder mig då åt att vi står här i dag, dagen efter det att vi har sett en tillämpning av den skärpta lagstiftning som riksdagen beslutade om för ungefär två år sedan och som gav myndigheterna en möjlighet att göra en betydligt tuffare ägar- och ledningsprövning som kan säkerställa att olämpliga och kriminella ägare inte har i skolans värld att göra. Jag är stolt att tillhöra ett parti som röstade ja till den propositionen.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H81097",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:38"
  }
}