{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:229 om åtgärder mot välfärdsbrottslighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "925d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "153",
    "talare": "Carina Ståhl Herrstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I interpellationen tas frågan om assistansfusket upp. Det är en fråga som jag egentligen inte tycker om att debattera då assistansberättigade och skötsamma företag ofta dras över samma kam som kriminella företag och organiserad brottslighet. Det finns egentligen många viktigare frågor som jag skulle vilja prata om när det gäller assistans.</p><p>Jag väljer ändå att ge mig in i debatten. När Polismyndigheten klassificerar välfärdsbrottsligheten som en av de mest allvarliga slagen av brottslighet mot samhället är det verkligen hög tid att på allvar ta krafttag mot den här problematiken. Det är bra att regeringen i någon mån uppmärksammar problemet, men frågan är om lösningen är riskanalyser, återkrav eller att myndigheterna vidtar åtgärder för att underlätta för enskilda att lämna korrekta uppgifter vid ansökan. Detta är i sak inte fel, så missuppfatta mig inte. Men här talar vi om personer som verkar ha full koll på hur man fyller i ansökningar på bästa förmånliga sätt för sig själv. De har full koll.</p><p>Återkrav vid felaktiga utbetalningar ska givetvis ske, men grundproblematiken handlar om att man medvetet utnyttjar systemet. Det är också där man måste angripa problemen. Det kan till exempel handla om att stärka kontrollfunktionerna. Försäkringskassan ska kunna kontrollera assistansanordnare genom att ta del av eller få dela med sig av uppgifter till andra myndigheter eller att få begära ut bankuppgifter. </p><p></p><p>Detta är något som även Nationellt underrättelsecentrum lyfter upp i sin så kallade Ollerapport. Det är en rapport som syftar till att belysa problematiken kring arbetstillstånd och personlig assistans och påvisa de sårbarheter som finns i systemen. I rapporten står det att brottsligheten är svåråtkomlig och utredningskrävande samt att myndigheterna hanterar i princip samma ärende men saknar av sekretesskäl tillgång till varandras information, vilket Linda var inne på. Detta kan man inte kalla effektiv brottsbekämpning.</p><p>Fru talman! Rapporten lyfter också upp det hänsynslösa utnyttjandet av arbetskraftsinvandring och det faktum att folk lever i slavliknande förhållanden och blir utpressade men även att folk agerar målvakter åt olika bolag. När det ena bolaget uppdagas fuska flyttar man helt enkelt personerna till ett annat bolag som har legat vilande. Jag har därför full förståelse för att detta inte är lätt att komma åt, men detta är en problematik som har varit känd länge utan att någonting direkt har skett. Linda Lindberg använder sig av ordet \"senfärdighet\", och jag skulle vilja instämma i det.</p><p>Fru talman! Jag är övertygad om att ministern är lika förtvivlad över rapportens slutsatser som jag är. Det är skrämmande läsning. Det är inte utan att man förundras över att det har fått fortgå mer eller mindre obehindrat.</p><p>Rapporten beskriver organiserade brottsupplägg där reglerna för statlig assistansersättning utnyttjas i kombination med arbetskraftsinvandring. Kartläggningen visar på konstaterade kopplingar till såväl organiserad brottslighet som våldsbejakande extremism. Det är illa att arbetstillstånd inom personlig assistans utnyttjas systematiskt för assistansbedrägerier.</p><p>Fru talman! Rapporten beskriver det också som anmärkningsvärt hur information om oseriösa assistansanordnare som använder sig av arbetstillståndets upplägg tycks ha funnits hos myndigheterna under flera år, men det har skingrats och osynliggjorts i systemet. Det är allvarliga slutsatser, fru talman, och jag skulle därför vilja höra hur ministern ser på rapporten och vilka åtgärder han tänker vidta.</p>",
    "intressent_id": "0603753860213",
    "rel_dok_id": "H810229",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:37"
  }
}