{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:173 om föräldrapåverkan på skolans personal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7aa9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "64",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu befinner jag mig i beråd här, för det är väldigt lite av det Roger Haddad säger som jag vill säga emot. Jag håller med på väldigt många punkter. </p><p>Vi har ett stort problem i den svenska skolan, och det handlar om att lärarna inte alltid behandlas som de bör behandlas, nämligen som professionella yrkesutövare med viktig myndighetsutövning som en av sina arbetsuppgifter. Lärare behandlas inte med den respekt de förtjänar, och det är ett mycket stort problem. Jag tänkte använda det här inlägget inte till att polemisera mot Roger Haddad utan snarare till att försöka bidra med förslag på vad vi kan göra åt det här stora problemet, och där ser jag en mängd olika saker. </p><p>Roger Haddad lyfter upp lagstiftningen, och jag vill nog ändå hävda att skollagen är tydlig på den här punkten. Det tycker jag inte att Roger Haddad ska ta illa upp för; det var ju under Roger Haddads partis tid på Utbildningsdepartementet som skollagen togs fram på det här området. </p><p>Jag vill också peka på de läroplans- och kursplansskrivningar som finns, och kanske framför allt på ett allmänt råd som har tagits fram av Skolverket och som handlar om planering och genomförande av undervisningen. Där slås det klart och tydligt fast att det är läraren som bestämmer i klassrummet och läraren som bestämmer om undervisningen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill även peka på de läroplansförändringar som gjordes under den förra mandatperioden, där vi skrev in i läroplanen att elever ska behandla varandra och skolans personal med respekt och bidra till en god arbetsmiljö i skolan. Det var en läroplansändring som härstammade från Skolkommissionen, och den har ett starkt stöd i den forskning som finns. Den visar att det är gynnsamt både för kunskapsuppdraget och för skolans uppdrag att fostra eleverna om eleverna tar ansvar för arbetsmiljön. </p><p>Fru talman! Det är självklart så att man kan skriva hur mycket som helst i lagar, förordningar, läroplaner och allmänna råd, men det viktiga är hur det tillämpas i praktiken och verkligheten. Här vill jag peka på den viktiga roll som huvudmannen har. Våra huvudmän har ett ansvar för skolans arbetsmiljö. De är arbetsgivare, men de är också ansvariga för elevernas arbetsmiljö under väldigt viktiga år i deras liv. Huvudmannen har dock också en viktig uppgift i att upprätthålla skollag och läroplan samt bidra till att lärare känner den frimodighet och trygghet i sin yrkesutövning och betygsättning som de behöver känna. </p><p>Man kan säga att huvudmannen ska ha lärarens rygg, fru talman. När föräldrar hör av sig med alltifrån subtila påtryckningar till direkta hot, vilket tyvärr uppenbarligen händer, ska läraren inte stå ensam. Då ska läraren ha sin huvudman i ryggen, och läraren ska känna att hen har hela samhället i ryggen. För rektorernas och huvudmännens del är det viktigt att ta på sig den ibland obekväma uppgiften att stå upp för lärarna när föräldrar olyckligtvis trycker på - och verkligen göra det tydligt. </p><p>Jag vill i det här sammanhanget passa på att peka på allas vårt ansvar. Vi är alla samhällsmedborgare. Vi är föräldrar, och vi finns i ett samhälle där skolan ingår. Vi har alla ett ansvar att bete oss. Det här handlar delvis om folkvett. Vi ska inte hålla på och köra med lärarna på det sätt som Roger Haddad pekar på i sin interpellation. I stället ska vi se till att bidra till att skolan är den gemensamma bildningsinstitution vi vill att den ska vara, där kunskap och bildning står i fokus och där lärarna känner inte bara trygghet utan också glädje i att utföra sina viktiga arbetsuppgifter. </p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810173",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:45"
  }
}