{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "En nationell standard för medicinska journaler",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "b5002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vid det möte som partiledarna hade med statsministern angående coronapandemin den 15 januari tog vi upp problemet med att våra 21 regioner har olika it-system och att de inte är samordnade med varandra. Att diskutera it-system vid statsministerns frågestund kan tyckas lite perifert, man det är faktiskt en mycket viktig fråga, för den har stora konsekvenser för vårdkvaliteten.</p><p>Dagens situation innebär exempelvis att om en kalmarit besöker sin mor i Linköping och skulle råka ut för en stroke kan man inte på akuten i Linköping se hans fulla journal eller om han till exempel tar blodförtunnande medicin. Detta kan potentiellt leda till en livshotande situation och till felbehandling.</p><p>Att it-systemen inte är samordnade med varandra har också inneburit problem med till exempel vaccinationsrapporteringen, något som Folkhälsomyndigheten också tog upp med socialutskottet den 19 januari. </p><p>Kristdemokraterna har både i den här kammaren och i samhällsdebatten i stort drivit på för en nationell och obligatorisk standard för alla journalsystem i hela Sverige. Vi har sett det som ett första steg i processen att avveckla regionerna och låta staten ta över ansvaret för sjukvården. Men för att en nationell standard ska bli verklighet kommer det sannolikt också krävas ett nationellt ledarskap för vården.</p><p></p><p>På mötet den 15 januari tyckte jag mig höra att även statsministern numera instämmer i vår uppfattning och kan tänka sig en gemensam journalstandard. Min fråga till statsministern är därför om han planerar att agera för att skapa en gemensam standard för journalsystemen i vården i Sverige under den här mandatperioden.</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "H8C120210211sf",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:13"
  }
}