{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:345 om växande vårdköer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9bab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag hade inte tänkt ägna så mycket tid åt den före detta kömiljarden, men eftersom Johan Hultberg tog upp den i båda sina inlägg ska jag ändå säga något om den.</p><p>Jag förnekar inte att kömiljarden kan ha haft betydelse i början då den infördes, men med tiden tappade den mycket av sin effekt. Dessutom visade den väldigt tydligt att den styrde mot att de som omfattades av kömiljarden fick vård medan andra inte fick vård. Man frångick helt enkelt behovsstyrning och fick i stället en ordning som inte gynnade vård efter behov i hälso- och sjukvården. Den gjorde att återbesök, kroniker och andra inte fick den vård de behövde, utan man betade av det som gjorde att man i stället fick del av kömiljarden. Det var väldigt olyckligt.</p><p>Det här är skälet till att vi införde en prestationsbaserad tillgänglighetsmiljard, som nu är 3 miljarder. Den förändringen gjordes för att också primärvården, återbesök och kroniker ska ingå i beräkningen. Jag tror att det är viktigt för att vi inte ska skapa flaskhalsar. Det vore olyckligt.</p><p>Det finns inte någon mirakelmedicin. Den gamla kömiljarden var inte heller någon mirakelmedicin. Men många olika delar kan bidra till att öka tillgängligheten så att vi blir av med de köer som ingen vill ha.</p><p>Förut nämnde jag vårdkompetensråd och breda, ökade resurser, som regionerna använder på olika sätt beroende på hur det ser ut. Man ser på var det behöver tillföras resurser. Är det kompetens till redan befintlig personal som behöver specialisera sig? Behöver man utöka personalen eller skapa fler vårdplatser? Vad behöver resurserna användas till mest?</p><p>En sak som jag inte tog upp i mitt förra inlägg vill jag nämna nu för att fylla på listan, och det gäller satsningen på god och nära vård. Det handlar inte bara om att se till att man kan operera snabbare, utan människors vårdbehov behöver också upptäckas tidigare och flödena måste bli bättre. </p><p>Jag vet inte hur lång tid som vi har kämpat - säkert i decennier - för att vi ska få en ökad tillgänglighet inom primärvården och för att statusen ska öka. Människor ska känna att det är dit man i första hand ska vända sig. Många gånger kan det göra att man inte ens behöver slutenvård, utan man kan få den hjälp man behöver på ett mycket tidigare stadium. Psykisk ohälsa är kanske ett tydligt exempel på det, men det gäller även somatiska åkommor.</p><p>Sammantaget tror jag att det här är något som bidrar till det hela. Men resurstillskott i all ära, vi ska dock inte sticka under stol med att den personal som arbetar inom hälso- och sjukvården många gånger är specialiserad. Det betyder att det inte från en dag till en annan går att fylla på med den kompetens man behöver i den mån de är för få. Vi måste såklart på alla sätt vara rädda om de operationssjuksköterskor, narkossjuksköterskor och andra vi har. Det spelar nämligen ingen roll hur mycket pengar vi har eller hur många sjukhus vi bygger om det inte finns tillräckligt mycket personal som kan utföra operationerna.</p><p>Jag har inget jättebra svar på frågan om internationellt samarbete. Jag utgår faktiskt från att regionerna tänker in detta i sitt arbete för att erbjuda vård. Jag låter det dock vara osagt och tar med mig frågan.</p><p>När det däremot handlar om att söka vård i andra regioner kommer man naturligtvis hela tiden till samma läge. Om Johan Hultberg inte får vård i sin hemregion och söker sig till Kalmar, där jag bor, finns det såklart någon från Kalmar som också behöver vård. Ska man gå före den person som bor där? Det tycker nog ingen vore rimligt. Någonstans har varje region ett ansvar för att planera för den vård som medborgarna behöver. Men man måste bli mycket bättre på att samarbeta, samverka och se till att de luckor som finns fylls. Det behöver inte vara någon som kommer från den aktuella regionen, utan regionerna kan naturligtvis ha ett samarbete med varandra.</p><p>Det finns mycket mer att göra i dag. Vi vet att vi inte har en optimalt nyttjad vård. Även om trycket är stort står operationssalar alldeles för ofta tomma, till exempel på grund av att människor inte kommer på de tider som de har blivit givna. Mycket talar för att vården borde bli mer personcentrerad så att folk bokar tider då de kan, så att vi inte har någon waste i detta sammanhang.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810345",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:26"
  }
}