{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:128 om sjukskrivna med ekonomiskt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0b6efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "82",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, socialförsäkringsministern, för svaret!</p><p>Sjukförsäkringen har länge varit trasig. Coronapandemin har satt detta i blixtbelysning. Sjukförsäkringen är en försäkring som vi alla betalat in pengar till, men när det väl gäller funkar det inte. Tidigare fanns den så kallade stupstocken. Nu ökar utförsäkringarna vid 180 dagar, år efter år, för att 2020 nå något slags topp.</p><p>Oavsett regering har utförsäkringarna fortsatt. Att det skulle behövas en pandemi för att vi ska förstå att vi alla kan bli sjuka! Otaliga är exemplen på personer som fått lida svårt, men ingenting händer. Många förändringar är nödvändiga. De som redan är utförsäkrade och har förlorat sin SGI måste få upprättelse.</p><p>Det behövs en kriskommission som ser över detta. Personer som är sjuka kastas i dag ut ur försäkringen och uppmanas att söka försörjningsstöd. Människor lever i bästa fall på sina anhöriga, i värsta fall inte alls. Självmord har för en del känts som den enda utvägen.</p><p>Undersköterskan Christine Udding ryckte in i vården och smittades med covid-19. Nu nekas hon förlängd sjukpenning. Är det tacken? På liknande sätt har många andra långtidssjuka vägrats den ersättning de borde ha rätt till.</p><p>Så här kan vi inte ha det. Alla partier måste nu samlas och släppa prestigen. Det handlar om människor som är värda bättre än politiskt spel. Vänsterpartiet har därför väckt ett initiativ om att införa regeringens färdigutredda förslag om förändringar av 180-dagarsregeln och prövningen mot påhittade jobb på arbetsmarknaden.</p><p>Fru talman! Socialförsäkringsministern har själv sagt att det ligger ett förslag på regeringens bord och att han är beredd att införa det närhelst det finns majoritet för det. Så har socialförsäkringsministern sagt om det förslag Vänsterpartiet nu går fram med. Flera partier har sedan slutit upp, och den majoritet som ministern angett som det enda hindret har Vänsterpartiet nu ordnat.</p><p>Min fråga är därför: Står ministern fast vid sitt ord? Kommer Socialdemokraterna och regeringen på torsdag, då det avgörs, att stödja utredningens förslag och vara tydliga med att det ska gälla alla sjuka, utan undantag?</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H810128",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:05"
  }
}