{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:145 om överbeläggning i kriminalvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e9cc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Henrik Vinge (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Skälet till att vi har fler människor i fängelse i dag än tidigare är att vi har fler kriminella än tidigare. Kriminaliteten breder ut sig i vårt land, och den blir allt grövre. Detta är en konsekvens av att denna och tidigare regeringar under lång tid har fört en ansvarslös invandringspolitik.</p><p>Det är klart att statsrådet och regeringen nu vill få oss att tro att skälet till överbeläggningen är att regeringen har fört en framsynt och genomtänkt politik för att bura in fler brottslingar. Men, fru talman, om detta var en medveten strategi från regeringens sida och man hade tänkt sig att bura in fler hade man också byggt fler fängelser. Det har man inte gjort, tvärtom - vi har färre permanenta fängelseplatser i dag än vi hade för tio år sedan.</p><p>Detta beror på att det inte alls handlar om någon medveten strategi från regeringen. I stället är det en konsekvens av att regeringen har blivit helt tagen på sängen. Man har inte över huvud taget kunnat förutse den här samhällsutvecklingen utan har fallit offer för sin egen retorik. Det var inte länge sedan denna regering påstod att Sverige aldrig har varit tryggare. Brottsligheten minskar. Mitt Sverige bygger inga murar, och så vidare.</p><p>Det är klart att om man tror att man lever i ett land med evigt solsken kommer man inte att köpa ett paraply. Om man tror att brottsligheten minskar kommer man inte att bygga fler anstaltsplatser, utan man kommer att skära ned på platserna. Det är precis detta som har skett.</p><p>Nu har verkligheten tvingat regeringen att tänka om. Man har kunnat räkna ut att det inte går att bli omvald om man inte tar kriminalpolitiken på allvar. Därför har regeringen också tagit ett antal steg i rätt riktning på detta område. Jag får medge att vi där är överens i många delar.</p><p>Tyvärr, fru talman, handlar många av dessa förslag om sådant man har gjort när tv-kamerorna har varit på och för att få bra rubriker. Hur verksamheten sedan har fungerat i praktiken har ofta kommit i andra hand.</p><p>När till exempel Åklagarmyndigheten har begärt satsningar och sagt att man behöver mer resurser för att kunna åtala alla dessa människor som måste sitta i fängelse har regeringen inte velat öppna plånboken på samma sätt. När domstolarna har sagt att de behöver mer resurser för att kunna döma alla dessa brottslingar har man varit betydligt snålare. Och när Kriminalvården har sagt att de behöver resurser för att bygga fler fängelseplatser så att alla kriminella kan sättas i fängelse har regeringen velat snåla.</p><p>Detta, fru talman, har tyvärr lett till att vi nu har ett antal flaskhalsar i systemet. Det tar väldigt lång tid att få en dom, och Kriminalvården har nu höjt inställelsetiden innan man börjar avtjäna sitt fängelsestraff till 100 dagar, när domen väl har fallit. Det underminerar tyvärr hela tilltron till rättsväsendet när det går alldeles för lång tid mellan brottet och domen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är bekymrad över att inget av det Morgan Johansson nu anför tyder på att detta kommer att bli bättre i närtid. Tvärtom kommer vi, enligt regeringens egen prognos, att få leva med överbeläggningen i tio år. Det är, fru talman, något som på allvar bekymrar mig inför den framtida utvecklingen.</p>",
    "intressent_id": "0406831930624",
    "rel_dok_id": "H810145",
    "replik": "N",
    "systemdatum": "2020-12-18 15:44:00"
  }
}