{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Hushållningen med mark- och vattenområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b2f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "138",
    "talare": "Roger Hedlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! När det gäller utbyggnad av det kommunala vatten- och avloppsnätet är det oerhört viktigt att det finns en framförhållning i planeringen. Fastighetsägare ska på lång sikt kunna veta vad som planeras för deras område och vilka framtida kostnader som eventuellt kan dyka upp. En investering i egen vatten- och avloppsanläggning handlar om stora pengar, och därför är det viktigt med framförhållningen. </p><p>Lagen om allmänna vattentjänster är i dag väldigt stelbent. Den innebär långtgående skyldigheter för kommunen att tillhandahålla utbyggda kommunala va-nät. Samtidigt innebär det en stor kostnad för kommuner att bygga ut de kommunala vattennäten, vilket innebär att vissa kommuner ibland hämmas i sin bostadsutveckling eftersom man avstår från att planera nya bebyggelser. Ny planerad bebyggelse innebär ju stora kostnader för kommunen, men det kan också drabba dem som redan i dag har bostäder i dessa områden. Att boende ordnar egna godkända småskaliga vatten och avloppsnät, i stället för att man bygger ut det kommunala vattennätet, skulle vara en mycket billigare modell för både kommunen och de enskilda. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hushållningen med mark- och vatten-områden</p><p>Därför välkomnar vi förslagen i det betänkande som heter just <em>Vägar till hållbara vattentjänster</em>. Det är förslag som innebär en ökad flexibilitet i lagstiftningen för kommunerna. De ger kommunerna en flexibilitet i bedömningen av när man ska bygga ut de kommunala vattennäten. De skapar också möjligheten till frivilliga gemensamhetsanläggningar i stället för att man bygger ut kommunala vatten- och avloppsnät. Ett annat förslag som läggs fram är att en majoritet av en befolkning i mindre samlad bebyggelse bör ges möjlighet att själva bestämma om de ska ansluta sig till det kommunala va-nätet eller inte. Sverigedemokraterna ser väldigt positivt på de förslag som läggs fram i det här betänkandet.</p><p>Dessutom behöver enskilda hushåll i dag ett bättre skydd mot tvångsinlösningar av redan godkända vatten- och avloppsnät. Med dagens lagstiftning har kommunerna rätt att lösa in befintliga vatten- och avloppsanordningar - avloppsanordningar som det har kostat väldigt mycket att införskaffa - vid en utbyggnad av det kommunala vatten- och avloppsnätet. Vi motsätter oss den stelbenta lagstiftningen. </p><p>Det som också är tragiskt i situationen är att regeringen nu har skjutit upp de aviserade propositionerna på det här området två gånger. Det är därför oerhört viktigt att regeringen snarast återkommer till riksdagen med en proposition på området, för att de enskilda fastigheterna i Sverige i dag ska ges ett bättre skydd. Det är därför bra att utskottet nu vill uppmana regeringen att skyndsamt vidta åtgärder för att enskilda avlopp som uppfyller gällande miljö- och hälsokrav inte ska tvingas anslutas till det kommunala vattennätet. </p><p>Fru talman! Med de orden yrkar jag bifall till reservation 17.</p>",
    "intressent_id": "0773497241728",
    "rel_dok_id": "H801CU14",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:14"
  }
}