{
  "anforande": {
    "dok_hangar_id": "5072626",
    "dok_id": "H80924",
    "dok_titel": "Protokoll 2020/21:24 Tisdagen den 20 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "24",
    "dok_datum": "2020-10-20 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 15-16 oktober",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "99ff65b5-6723-eb11-9143-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska börja med det som sas i slutet av anförandet om att lösa upp knutar. Sverige är naturligtvis aktivt hela tiden. Men sedan måste förhandlingarna skötas via Michel Barnier och hans team. Vi har dock haft en långvarig bilateral kontakt med Storbritannien och med andra för att se vad som går att göra. </p><p>Det som jag menade gällde inte minst efter reaktionerna från 10 Downing Street och att man där bedömde att slutsatserna var för strama. Man kan alltid diskutera detta. Men det är ingen tvekan om vad vi vill: \"The European Council reaffirms the union's determination to have as close as possible a partnership with the United Kingdom\" och så vidare. Vi ger tydligt uttryck för detta men även att Storbritannien också måste ändra sina positioner här. </p><p></p><p>Fisket är det område där det mig veterligen inte har hänt någonting och där det fortfarande är stand still. </p><p>Det är riktigt att det inte är de största sektorerna, men de är nog så viktiga. Man får ha respekt för det, även för svenskt vidkommande, men inte minst för de länder där hela fiskesektorn är beroende av tillgång till brittiskt vatten. Det är några länder som har det. Försvinner det, försvinner hela fiskesektorn. Det är därför som denna fråga är så pass viktig och het. Det är kanske den fråga som Storbritannien håller närmast, och man vill lösa de andra först. </p><p>Vi alla behöver nog tillsammans fundera på hur man tar sig an fisket men också tvisteregleringen och level playing field, så att det blir ett avtal. Just nu ser det inte bra ut; det är bara att konstatera. Men vi måste fortsätta att se till att göra detta möjligt. </p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-10 16:17:10"
  }
}