{
  "anforande": {
    "dok_hangar_id": "5082067",
    "dok_id": "H80970",
    "dok_titel": "Protokoll 2020/21:70 Tisdagen den 26 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "70",
    "dok_datum": "2021-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:298 och 320 om stöd till restaurangnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "48311abc-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Hemma i min mataffär finns en skylt: Max 450 personer. De har öppet från sju på morgonen till tio på kvällen varje dag.</p><p>En dryg kilometer därifrån ligger hotellet som inte får servera någonting efter klockan åtta, fastän sällskapen sitter max fyra tillsammans i en säker miljö. Vid halv nio får inte ens en pappa sitta kvar med sitt barn i lobbyn medan mamman försöker natta lillasyster uppe på rummet, eftersom det är en serveringsyta.</p><p>Ytterligare en kilometer därifrån ligger en av Stockholms största gymnasieskolor, som nu ska öppna med massor av lärare och ungdomar.</p><p>Vilka vetenskapliga underlag har regeringen för restaurangstängningen efter klockan åtta på kvällen? Det undrar jag. Jag uppfattar att ministern inte tänker göra någonting mer för att minska och motverka fler konkurser i restaurangbranschen. Inte heller fick jag något svar på hur man ska säkerställa att myndigheter gör utbetalningarna mer skyndsamt. Varför gör de inte utbetalningarna mer skyndsamt?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Företagare uppmanas att hålla i och hålla ut. Men om stöden inte når fram, hur ska de kunna hålla ut? Man måste ändå få mat på bordet.</p><p>Företagare uppmanas att inte ställa in utan ställa om. Företagarna ställer om. Men varför är inte hotell- och restaurangbranschen betrodd att kunna ställa om?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H8C120210126ip",
    "replik": "N",
    "systemdatum": "2021-03-24 18:24:38"
  }
}