{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:586 om ny skatt på el",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3318b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Svenska folket blir säkert allt som oftast något förvirrade när de lyssnar på Magdalena Andersson och regeringens företrädare. Det är lite svårt att förstå vad det är för något regeringen vill uppnå. En hel del saker verkar mest hända av sig själva beroende på att man inte bedriver en fungerande reformpolitik.</p><p>Magdalena Anderssons facit är till exempel att Sverige är det land där arbetslösheten har ökat mest i hela EU sedan 2014. Vi har inte längre den högsta sysselsättningsgraden, och vi har den tredje lägsta tillväxten per person i hela Europeiska unionen under samma period. Det är mycket som har gått dåligt i Sverige med Magdalena Anderssons politik.</p><p>Men en sak som många människor undrar över är: Hur hänger det ihop att man för det första driver en politik där så mycket som möjligt ska elektrifieras - några vanliga bensin- eller dieselbilar ska inte finnas kvar - för det andra stänger ned kärnkraften och för det tredje har regeringsföreträdare som pratar om att man ska införa nya skatter på allt som går på el?</p><p></p><p>Den här kombinationen är väldigt svår att hänga med i. Vi tar den en gång till, Magdalena Andersson! Först driver man en politik som går ut på att allt, eller så mycket som möjligt, ska drivas av el. Sedan stänger man ned elproduktionen. Och sedan inför man - eller vill införa, pratar om att införa eller ger på olika sätt budskap om att man nog borde ha - en skatt på produkter som går på el.</p><p>Hur kan detta främja ett land som Sverige? Hur kan det vara en bra signal att skicka till företag, entreprenörer och hushåll att först säga att de ska ställa om till el och sedan säga att så fort vi får chansen ska vi nog beskatta det här så mycket som möjligt? Vad blir det för förutsättningar att starta och driva företag som producerar eldrivna produkter i Sverige när man skickar signaler om att man ska beskatta dem så mycket som möjligt och så fort som möjligt - kanske inte just nu men snart?</p><p>Vad blir det för signal till hushåll som funderar på vad de ska köpa och investera i när de får höra detta från regeringens företrädare? Man säger: Ja, det är bra att köpa saker och ting som går på el, men vi ska nog så snart som möjligt se till att beskatta dem så hårt som möjligt.</p><p>Finansministerns svar här ger inget tydligt besked, så vi får väl tro att det är ministerkollegans besked som gäller.</p><p>Erfarenheten är inte särdeles positiv, fru talman, av den här regeringens skattepolitik. Det är säkert förvisso en del som kanske är mer av en slump, eller snarare en effekt av att man har Socialdemokraterna, som vill höja skatterna så mycket som möjligt, Centerpartiet, som vill ha ett så krångligt skattesystem som möjligt med så många olika typer av avdrag och undantag som man bara kan komma på, och Miljöpartiet, som vill experimentera med så många nya skatter som möjligt.</p><p>Detta har lett fram till att vi i Sverige befinner oss i en helt unik position; det ser man om man blickar ut över världen. Mitt i brinnande kris har det antingen införts eller kommit förslag om höjd fordonsskatt, skatt på tjänstebilar, skatt på hämtmat, skatt på kläder, skatt på skor, återinförd fastighetsskatt, olika typer av nya skatter på entreprenörskap, ägarskatter och bankskatter. Vi har fått plastpåseskatter, och vi har fått kemikalieskatter, utdömda av Skatteverket och Kemikalieinspektionen.</p><p>Och nu ska vi också få, eller inte få, ny skatt på elprodukter. Magdalena Andersson är skyldig svenska företag och svenska folket ett svar.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H810586",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:44"
  }
}