{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Migration (forts. SfU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1b4d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "182",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag skulle vilja börja med att yrka bifall till förslaget i betänkandet.</p><p>Runt om i världen flyr människor från krig och förtryck. Varje enskilt fall är en personlig tragedi. Centerpartiet är stolt över att Sverige under många år har tagit ett stort ansvar för att ge människor på flykt trygghet.</p><p>Under de senaste åren har tillfälliga lagar ersatt varandra. Människor har hamnat i kläm, och behovet av en mer långsiktig och hållbar migrationspolitik har, som Centerpartiet länge påpekat, blivit allt tydligare. Centerpartiet har sedan länge arbetat målmedvetet och konstruktivt för att få på plats en permanent lagstiftning som ska vara medmänsklig, rättssäker och långsiktigt hållbar.</p><p>Det är beklagligt, som många före mig har påpekat, att Migrationskommittén inte lyckades enas om en bred överenskommelse. Det hade varit bra för Sverige men framför allt för människor på flykt som söker trygghet i vårt land.</p><p>Migrationskommitténs slutbetänkande är inte den perfekta vägen framåt och saknar vissa viktiga delar, exempelvis kvalificering in i välfärden. Det finns delar i betänkandet som är mindre bra, medan det finns delar som är bra och vissa som är riktigt bra, såsom att vi får en migrationslagstiftning som är mer i linje med andra europeiska länders och att vi möjliggör för barn att återförenas med sina föräldrar genom familjeåterförening.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>En viktig del i den nya permanenta lagstiftningen är en bredare humanitär grund, som Centerpartiet under hela arbetet har kämpat för. Det skulle innebära en möjlighet för dem med de allra mest ömmande skälen att få stanna i Sverige. En sådan uppehålltillståndsgrund skulle ge mer långsiktiga förutsättningar för den som haft uppehållstillstånd, varit skötsam och har en stark anknytning till landet att stanna.</p><p>Den skulle också gälla för de unga människor som varit i Sverige med stöd av gymnasielagen och som uppfyller kraven. Detta är inte en lösning för alla, men det är en lösning för dem som har stark anknytning till Sverige. En sådan humanitär grund är oerhört viktig och avgörande för Centerpartiet i arbetet framåt.</p><p>En annan viktig del i en långsiktig migrationspolitik är ett effektivt och fungerande asylmottagande. Där kan Sverige bli bättre.</p><p>Inom ramen för januariavtalet har Centerpartiet därför drivit på för en utökad samhällsintroduktion. Den som kommer till Sverige och söker asyl ska känna till våra lagar och regler och hur vårt samhälle fungerar. Detta är viktigt både för den som kommer hit och får stanna här permanent och för den som lever i Sverige en kortare tid och kommer att behöva återvända till sitt hemland. Därför är vi stolta över att vi inom ramen för budgetsamarbetet möjliggör just detta.</p><p>Fru talman! Jag skulle också, precis som några andra, vilja prata om den mycket viktiga borgerliga, liberala reform som Alliansen gemensamt möjliggjort och som är helt avgörande för vår konkurrenskraft och våra företag, nämligen arbetskraftsinvandring.</p><p>Låt mig inledningsvis vara tydlig med att fusk och organiserad brottslighet inte hör hemma i någon del av samhället och inte heller inom arbetskraftsinvandring. Det är en problematik som vi ser allvarligt på och som behöver åtgärdas. Därför är det bra att vi har en utredning inom ramen för januariavtalet som tittar på just detta.</p><p>Detta får dock inte leda till att vi urvattnar hela systemet. Att Socialdemokraterna och Vänsterpartiet vill detta är ingen nyhet, men att se andra borgerliga partier göra en kovändning i frågan om arbetskraftsinvandring är mycket tragiskt.</p><p>Många svenska företag och branscher, såsom skogsindustrin och it-branschen, är helt beroende av arbetskraft och kompetens från andra länder. Detta bidrar till svensk konkurrenskraft, till företags utveckling men också till det svenska samhället genom ökade skatteintäkter som kan användas till exempelvis skola, vård och omsorg i hela landet.</p><p>I januari ska Utredningen om arbetskraftsinvandring presentera ett delbetänkande om hur vi kan lösa problematiken med de skadliga kompetensutvisningarna och hur vi kan införa ett så kallat talangvisum.</p><p>Svenska företag behöver arbetskraftsinvandring, Sverige behöver arbetskraftsinvandring. Låt oss i stället för att slå sönder systemet laga det, utveckla det, samtidigt som vi en gång för alla tar ett krafttag mot fusk och mot organiserad brottslighet, för konkurrenskraft och för våra företags möjlighet att utvecklas.</p><p>Fru talman! Migrationsfrågan är en fråga som berör på riktigt. Det är en fråga som handlar om människors livsöden. Nästa år blir minst sagt ett formerande år för svensk migrationspolitiks framtid. Vi har en unik möjlighet att få en permanent och medmänsklig migrationslagstiftning på plats. Det är på tiden att Sverige äntligen får just detta: en permanent och medmänsklig migrationslagstiftning.</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:12"
  }
}