{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "431e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "85",
    "talare": "Jörgen Grubb (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna ställer sig naturligtvis bakom alla våra reservationer, men för tids vinnande yrkar jag bifall till endast reservation nummer 6.</p><p>Häromdagen presenterades rankningen över Sveriges bästa och sämsta skolkommuner. Jag vill ändå säga att det är mycket glädjande att det finns många skolor i vårt avlånga land som fungerar bra, men det finns dock alltför många skolor som inte fungerar bra alls. Vad är då den stora skillnaden? Jag vill hävda att den stora skillnaden är kvaliteten på studiemiljön. Att studiemiljön är god är en förutsättning för att inlärning ska fungera, att elever och lärare ska trivas samt att varje elev ges möjlighet att nå sin optimala potential. Det betyder dock inte alltid att alla elever får lika goda resultat, men det ger i alla fall alla elever möjlighet att nå sin högsta potential.</p><p>Skillnaderna i studiemiljön har tyvärr existerat under en längre tid, och de har nog aldrig varit så stora som de är just nu under denna socialdemokratiska regering. I stora drag är regeringens strategi att åtgärda dessa problem genom att ge lite mindre skolpeng till välfungerande skolor och mer skolpeng till mindre fungerande skolor. Det sker via det kommunala socioekonomiska utjämningssystemet samt genom statliga så kallade likvärdighetsbidrag.</p><p>Det kan bli så att efter det att lokalhyran är betald för en skola får en del skolor upp till 50 procent mer pengar jämfört med andra skolor. Dessa extra medel används ibland för att ha två lärare i klassrummet endast för att uppnå en god studiemiljö. Man behöver alltså dubbla lärarbesättningen för att uppnå en god studiemiljö.</p><p>Någonstans har väl samhället resignerat när det krävs dubbla uppsättningar lärare i ett klassrum för att upprätthålla studieron - om ens det räcker. Vi sverigedemokrater förstår naturligtvis, som så många andra, att en del skolor behöver en viss förstärkning, men detta får inte dränera välfungerande skolor i den grad det gör i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande om utbildning</p><p>Fenomenet att ge mer pengar till skolor med dåliga resultat har fortgått under många år utan att några större resultatförbättringar har skett. Det är uppenbart att man måste omvärdera detta och använda andra metoder. Att regeringen inte ser detta är för mig en gåta. Sverigedemokraterna har lagt en mängd förslag för en bättre studiemiljö, men tyvärr har vi ännu inte fått gehör för dessa.</p><p>Fru talman! Det fanns en tid när Sverige hade en mycket välfungerande skola med goda resultat även internationellt sett. Det präglade bland annat min egen skoltid. Och vi vill dit igen. Vi anser att en god studiemiljö med arbetsro och upprätthållen ordning är avgörande för att eleverna ska kunna utbildas. Ansvaret för att erhålla en god studiemiljö vilar dock inte enbart på skolans personal utan även på eleverna själva och deras föräldrar eller vårdnadshavare. För att lyckas krävs samarbete med tydliga konsekvenser vid överträdelser av skolans regler, att alla talar samma språk under lektionstid, att elever inte tillåts störa sina klasskamrater samt att inga elever blir trakasserade eller mobbade. Allt detta är egentligen självklart, men som ni hörde av föregående talare sker detta. Det är jättehemskt.</p><p>Fru talman! Sverigedemokraterna har många förslag som kommer att förbättra studiemiljön. Jag ska här omnämna några.</p><p>Vi önskar en överenskommelse om uppföranderegler mellan elev, vårdnadshavare och skola. Vi önskar stärkta och tydliga befogenheter för lärare och rektorer att agera. Vi vill ha en mobilfri skola. Vi vill ha skriftliga omdömen från årskurs 1. Vi vill ha särskild undervisning för elever som begår brott, till exempel de hemskheter vi hör talas om i form av sexuella trakasserier. Sedan vill vi att varje skola ska ha någon form av jourklass.</p><p>Med inrättande av jourklass kan lärare hänvisa elever som inte sköter sig i klassrummet till ett annat rum för studier. I dag har läraren en närmast hopplös uppgift att upprätthålla ordningen i klassrummet, samtidigt som läraren ska anpassa undervisningen till mycket motiverade elever parallellt med elever som för stunden saknar motivation. Jourklassen erbjuder möjligheten för en elev att lugna ned sig och fortsätta att lära sig något samtidigt som övriga i klassen får arbetsro. Jourklassen ska naturligtvis bemannas med speciellt utbildad personal, och eleven är kvar i jourklassen till dess att vederbörande kan återgå till klassrummet - ibland redan nästa lektionstimme.</p><p>Fru talman! Nu har jag talat en del om studiemiljön, och jag hoppas att alla förstår hur viktig den är. En annan sak som är av stor betydelse är elevernas läromedel. En aktuell rapport från Läromedelsförfattarna visar att 86 procent av lärarna inte kan köpa de läromedel som de anser att eleverna behöver. Läromedelsinköpen varierar mellan 0 och 1 500 kronor per elev och år. Vidare är Sverige det land i Norden som lägger minst resurser på läromedel. Till detta kommer en otrolig diskrepans vad gäller kvaliteten på läromedel. En del litteratur i dag är gratismaterial från lobbygrupper, och det finns exempel på läromedel som är väldigt politiserade. </p><p>För att säkerställa att läromedel är högkvalitativa, neutrala och faktabaserade föreslår vi att det ska inrättas ett läromedelsråd. Det ska bestå av professionen, forskare och skolmyndigheter, och det ska införas för att bedöma och kvalitetsmärka läromedel samt vid behov underkänna undermåliga läromedel. Man kan säga att det är fråga om att certifiera läromedel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande om utbildning</p><p>Jag vill i vanlig ordning avsluta med att ge råd till alla elever i den svenska skolan som vill ha en lyckad skolgång.</p><p>Var närvarande i skolan. Bråka inte med dina skolkamrater eller lärare. Uppträd uppfostrat. Gör alltid ditt bästa.</p><p>Om man som elev följer dessa råd, i alla fall den mesta delen av tiden i skolan, lovar jag att det avsevärt ökar möjligheten för eleven att nå sin potential. Lycka till med detta!</p><p>(forts. § 14)</p>",
    "intressent_id": "0281670919717",
    "rel_dok_id": "H801UbU12",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:48"
  }
}