{
  "anforande": {
    "dok_hangar_id": "5075779",
    "dok_id": "H80941",
    "dok_titel": "Protokoll 2020/21:41 Onsdagen den 25 november",
    "dok_rm": "2020/21",
    "dok_nummer": "41",
    "dok_datum": "2020-11-25 00:00:00",
    "avsnittsrubrik": "Statens budget 2021 - rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6821258c-cd3f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "101",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Företagare runt om i landet är oroade, och vissa är förtvivlade, över den situation som råder med kris och lågkonjunktur till följd av pandemin och i viss mån en misslyckad Löfven-Tegnell-modell för att hantera de problem som Sverige har. Men de är också oroade och förtvivlade över att de ser en återgång till en skattepolitik som rådde i Sverige när Sverige gick som sämst, åtminstone i modern tid. Detta är, fru talman, Centerpartiet högst medskyldiga till. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2021 - rambeslutet</p><p>Det som jag vill fråga Helena Vilhelmsson om är hur hon ser på utvecklingen i skattesystemet, som med sådan precision slår mot små företag runt om i Sverige som kämpar för sin överlevnad. Det handlar om plastpåseskatt, särskild skatt på kläder, särskild skatt på skor, särskild skatt på takeawaykaffe och särskild skatt på hämtmat. Det ska alltså införas en rad olika punktskatter som kommer att drabba hushåll och familjer runt om i hela Sverige. Det kommer alldeles särskilt hårt att drabba små företag som försöker kämpa för att finnas kvar ute i landsbygden för att tillgängliggöra service för människor som bor utanför storstäderna. Det är företag som har det allra tuffast att konkurrera med näthandel och moderna postorderföretag. Där har Helena Vilhelmsson och regeringen öppnat upp för punktskatt efter punktskatt som slår mot företag och butiker som vill finnas kvar utanför storstäderna och som kämpar med ett litet kundunderlag och små marginaler. Där har Centerpartiet redan infört en rad olika skatter, till exempel punktskatter vid köp av en brödrost, en dator eller en kyl. Det ska införas ännu fler sådana skatter på kläder och skor. </p><p>Helena Vilhelmsson! Hur kan detta underlätta för handlare att vara kvar runt om i hela landet?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H801FiU1",
    "replik": "Y",
    "systemdatum": "2020-12-16 19:36:43"
  }
}