{
  "anforande": {
    "dok_hangar_id": "5069331",
    "dok_id": "H80918",
    "dok_titel": "Protokoll 2020/21:18 Torsdagen den 1 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "18",
    "dok_datum": "2020-10-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:15 om paketreselagen och resegarantin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "62059682-7d14-eb11-9143-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det finns ingen som helst politisk konflikt om Allmänna reklamationsnämnden, ARN. ARN har prövat dessa frågor, om man har rätt till återbetalning eller inte, och ARN har också sagt att man som konsument har rätt till återbetalning. Det är alltså inte detta som frågan gäller. Frågan gäller precis det som min kollega David Josefsson sa, nämligen resebyråerna. Det spelar ingen roll om det finns hur många ARN-beslut som helst när det gäller en resebyrå om man inte har pengar att betala tillbaka till konsumenten. Det gäller också det bolag som ministern har direkt kontroll över - SAS. </p><p>Jag vet inte om ministern brukar läsa Dagens Nyheter, Aftonbladet och Expressen, lyssna på <em>Ekot</em> och se på tv. Många förtvivlade konsumenter har gått ut i medierna och sagt: Vi måste få tillbaka pengarna. </p><p>25 000 kronor må vara lite pengar för ett statsråd i en svensk regering. Men för en barnfamilj i Hofors är det väldigt mycket pengar. Man kanske har sparat i flera år för att göra den där drömresan. Ingen hade kunnat förutse pandemin. Men när detta händer måste regeringen naturligtvis agera. </p><p></p><p>I en normalsituation har vi ett konsumentskydd som är tillfredsställande. Det kan säkert bli bättre på marginalen. Men detta är, fru talman, ingen normalsituation. Detta är en pandemi. Det krävs en akut åtgärd i en akut situation. </p><p>Fru talman! Jag ska inte stå i talarstolen och spekulera, men regeringen består av två partier. Det skulle inte förvåna mig om det var Miljöpartiet som blockerar den här frågan. Det kanske går emot ett av regeringspartiernas innersta själ och DNA att se till att konsumenter som köpt just flygresor får tillbaka pengarna. Hur ska man annars förklara att statsråd efter statsråd under våren, i svar efter svar på mina frågor och mina kollegors frågor, säger att de följer utvecklingen noga och kommer tillbaka med åtgärder om det krävs? Jag tror att det är exakt så man formulerar sig. Man säger att regeringen har kontakt med branschorganisationer och fackförbund och följer utvecklingen noga. </p><p>Vad är det regeringen tänker vänta på? Vad väntar man på? Att pandemin på något magiskt sätt skulle försvinna den här månaden tror jag inte att statsrådet tror. Att pandemin försvinner före jul tror jag inte heller att statsrådet tror. Så hur ska konsumenterna få tillbaka pengarna? Det är det interpellationen handlar om. Vad tänker regeringen göra utifrån hur verkligheten ser ut? Ett riksdagsbeslut från 2018 har ingenting med covid-19 att göra; det fanns inte en riksdagsledamot som då kunde tro att hela världen skulle stängas ned samtidigt. Men när det händer måste regeringen naturligtvis agera. </p><p>Man hade kunnat stödja vårt initiativ i civilutskottet under våren och säga: Låt oss förutsättningslöst titta på frågan! Låt oss förutsättningslöst, i en svensk kontext, titta på om man kan skapa den fond som branschen själv har efterlyst och som Sveriges konsumenter har sagt sig se mycket positivt på. Jag har själv pratat med företrädare för Sveriges Konsumenter och frågat hur de som Sveriges viktigaste konsumentorganisation ser på frågan, och vid underhandskontakter säger de att den danska lösningen väl vore bra att utreda även i Sverige. Det har vi också sagt på europeisk nivå. </p><p>Den enda som inte verkar agera i frågan är alltså statsrådet. Det kan nämligen inte anses handlingskraftigt att säga att man följer utvecklingen noga. Det hjälper nämligen inte barnfamiljen i Hofors som hade skramlat ihop 25 000 kronor till sin drömresa, fru talman, och som går och väntar på en återbetalning för att få göra något annat med sina barn. Frågan är alltså återigen: Vad gör regeringen? Vilka åtgärder tänker statsrådet vidta för att hjälpa barnfamiljen i Hofors?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H81015",
    "replik": "N",
    "systemdatum": "2020-10-22 17:45:16"
  }
}