{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Gymnasieskolan (forts. UbU13) ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "14faf9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "94",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag var lite osäker på om jag kunde vara med i debatten i dag eller inte, vilket gjorde att jag fick anmäla mig sent.</p><p>Fru talman! Gymnasieskolan är en frivillig skolform, men samtidigt är en gymnasieexamen den absolut viktigaste nyckeln till arbetsmarknaden och ett vuxenliv med egen försörjning och god hälsa. Därför behöver gymnasieskolans uppdrag och arbetssätt tydligt utgå från målsättningen att alla ska genomföra en gymnasieutbildning eller motsvarande inom andra skolformer.</p><p>Betydligt större insatser behöver göras för att alla unga ska få påbörja och slutföra en gymnasieutbildning, bland annat genom en förstärkning av det specialpedagogiska arbetet inom skolformen och en större flexibilitet i utbildningens organisering men också genom ett ständigt utvecklingsarbete i nära samarbete med universitet, högskolor och forskningsinstitut.</p><p>Vänsterpartiet vill även se en tätare samverkan mellan gymnasieskolan och arbetsmarknadens parter. Vi menar att både yrkesprogram och studieförberedande program ska ge grundläggande behörighet till högskolestudier. Att välja yrkesprogram vid 16 års ålder ska inte innebära att det val som man har gjort leder till att man senare kommer att behöva lägga många år på att komplettera, utan det ska ge förutsättningar att antingen gå direkt in i arbete efter studierna eller att studera vidare inom yrkesområdet - eller inom helt andra områden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Gymnasieskolan har precis som grundskolan också ett uppdrag att utbilda medvetna medborgare. Därför behöver fokus på bildning och demokrati förstärkas.</p><p>Jag vill yrka bifall till reservation 8 från Vänsterpartiet som handlar om att tillgången till de estetiska ämnena bör återinföras. Vi anser att estetiska ämnen ska vara obligatoriska på samtliga gymnasieprogram.</p><p>Fru talman! De två sista minuterna skulle jag vilja ägna åt att adressera ett stort problem som främst har drabbat gymnasieskolan men även andra skolformer, och det är kommersialiseringen och omvandlingen av svensk skola till en marknad.</p><p>Det finns inget annat land där aktiebolag och riskkapitalbolag kan göra vinst på att bedriva utbildningsverksamheter med offentliga medel. Vänsterpartiet anser att hela utbildningsväsendet ska vara fritt från marknadslogik, utan undantag, och att gymnasieskolan inte ska vara en marknadsskola. Marknadsanpassningen är en av anledningarna till att skolan blir allt mindre likvärdig och jämlik.</p><p>Fru talman! Vi har alltså världens mest extrema friskolesystem. Det synliggjordes inte minst i samband med Skolinspektionens försök att få kontakt med ägarna till ett av Sveriges största skolföretag, Internationella engelska skolan. Jag citerar från Aftonbladet: \"Efter åtta månaders jakt har Skolinspektionen ännu inte fått svar på vem som äger skolan som 28 000 svenska barn går till varje dag. Hittills har man kunnat lokalisera en mexikansk naturgashöjdare, en brittisk fondförvaltare och en direktör i Luxemburg som gjort pengar på tyska biltvättar.\" Dessa människor äger skolor som de svenska barnen går till varje dag.</p><p>Grundarna Barbara Engström och maken Hans Bergström, tidigare chefredaktör på Dagens Nyheter, äger fortfarande en stor del av bolaget. De menar att de inte känner till vilka de här ägarna är, och inte heller ordföranden för föreningen känner till det. </p><p>Skolmarknaden är en katastrof, och konsekvenserna av den ser vi varje dag.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 17 juni.)</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:26"
  }
}