{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om regionala strukturfondspartnerskap",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a5d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "110",
    "talare": "Monica Haider (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu ska vi debattera 2020/21:NU12 <em>Riksrevisionens rap</em><em></em><em>port om regionala strukturfondspartnerskap</em>. Jag yrkar bifall till reservation 3 i betänkandet.</p><p>Betänkandet handlar om regeringens skrivelse <em>Riksrevisionens rapport om regionala strukturfondspartnerskap</em>. Där redovisar regeringen sin bedömning med anledning av rapporten.</p><p>Regeringen välkomnar granskningen och delar bedömningen att det finns ett behov av att se över systemet med regionala strukturfondspartnerskap. Regeringen säger också att man avser att utreda alternativ till systemet.</p><p>Jag konstaterar att tillkännagivandena i betänkandet handlar om det som regeringen säger att man ska göra. Regeringen håller med Riksrevisionen om att det finns skäl att göra en bredare översyn av systemet och att utreda alternativ men att man också behöver se över och förtydliga ansvarsfördelningen mellan myndigheterna.</p><p>Regeringen avser att göra det tillkännagivandena vill, även om jag kan gå med på att det ena tillkännagivandet är lite mer detaljerat än vad regeringen säger att den ska göra. Partierna bakom tillkännagivandet vill att regeringen omgående ska tillsätta en utredning, något som man i de allra flesta fall i andra frågor tycker att regeringen alltför ofta gömmer sig bakom - alltså att tillsätta en utredning. Jag tolkar det som att detta är en väldigt viktig fråga som verkligen behöver utredas ordentligt.</p><p>Fru talman! Vi som har jobbat med de regionala strukturfonderna vet att de har stor betydelse ute i landet med projekt som är viktiga för att regionerna ska utvecklas och pröva nya metoder för utveckling.</p><p>Ett exempel från min egen region är KKraft, som drivs av Interior Cluster Sweden, möbelklustret, som är ett aktiebolag som ägs av en ideell förening. Ägarna är fem kommuner i Kronobergs och Jönköpings län samt TMF, Trä- och Möbelföretagen.</p><p>KKraft består av cirka 100 aktörer, varav 90 är företag i branschen. Möbelklustret fick pengar till en förstudie av Eruf, som sedan ledde till projektet där man fick både 1:1-medel och pengar från Tillväxtverket. Målet med projektet är internationalisering - 60 procent av produktionen går på export - samt affärsutveckling, klusterutveckling och informationsspridning.</p><p></p><p>Vad har man då uppnått med projektet, som slutade vid årsskiftet? Corona ställde givetvis till det förra året, men projektet startade redan i början av 2019. Meningen var att man skulle samla sig på mässor med en tydligare identitet av svensk möbeldesign på den internationella marknaden, och det har man gjort. Sedan har mässorna blivit digitala, och det har därför inte blivit riktigt som man tänkt sig i projektet.</p><p>Projektet har också gjort en film om svensk möbeldesign, där 16 företag medverkar. KKraft tog sig också till Paris, där man tillsammans med Svenska institutet visade filmen för journalister, vilket genererade ett antal artiklar där nere. Projektet har gjort att tilliten mellan företagen har ökat och har även ökat synligheten, vilket har gett en starkare identitet av svensk möbelindustri med ett mer samlat budskap.</p><p>Nu är projektet slut, men samverkan fortsätter. Vecka 6 kommer man att ha en coronasäkrad visning på Stockholms Auktionsverk, något som inte hade blivit av utan projektet.</p><p>Utvärderingen av projektet är inte klar ännu; projektet avslutades precis nyss vid årsskiftet. Men detta är ett exempel på vad pengarna i strukturfondspartnerskapen går till.</p><p>Riksrevisionens rapport handlar om hur effektivt strukturfondernas program genomförs. Riksrevisionen förslår att regeringen ska titta på alternativa system och på hur ansvaret för handläggning och urval av ansökningar ska vara uppdelat mellan myndigheter och aktörer. Jävssituationen tas också upp med tanke på sammansättningen i styrelsen för strukturfondspartnerskapen.</p><p>Det finns alltså kritik i rapporten. Det håller regeringen med om och ser också ett behov av att utreda alternativa system.</p>",
    "intressent_id": "0760500234712",
    "rel_dok_id": "H801NU12",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:12"
  }
}