{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:468 om kriminalisering av oskuldsintyg och oskuldsoperationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "919c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Amineh Kakabaveh har frågat mig om jag och regeringen är beredda att tillsätta en utredning för att kartlägga omfattningen av utfärdandet av så kallade oskuldsbevis och utförandet av så kallade oskuldsoperationer. Hon har även frågat mig om jag och regeringen i så fall är beredda att ge en sådan utredning i direktiv att föreslå ny lagstiftning som också kan inkludera en kriminalisering av utfärdandet och utförandet av så kallade oskuldsbevis och oskuldskontroller.</p><p>Som jag och mina kollegor tidigare betonat är alla former av hedersrelaterat våld och förtryck oacceptabla i det svenska samhället. Av den anledningen har regeringen vidtagit flera åtgärder för att bekämpa hedersrelaterat våld och förtryck. En del av dessa åtgärder är straffrättsliga, såsom ett särskilt barnäktenskapsbrott, en straffskärpningsgrund för brott med hedersmotiv och ett utreseförbud som ska skydda barn från att föras utomlands för att ingå barnäktenskap eller könsstympas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I Hedersbrottsutredningens betänkande föreslås dessutom att det ska införas ett särskilt hedersbrott. Betänkandet har remitterats, och förslagen bereds nu vidare inom Regeringskansliet.</p><p>Det räcker dock inte med straffrättsliga åtgärder, utan en viktig del av bekämpandet av hedersrelaterat våld och förtryck är att se till att kunskap om hedersrelaterat våld och förtryck finns inom såväl rättsväsendets myndigheter som hälso- och sjukvården.</p><p>Som jag tidigare har lyft fram har man därför inom Polismyndigheten och Åklagarmyndigheten tagit fram nya och uppdaterade metodstöd om hedersrelaterad brottslighet. Vidare har man genomfört kompetenshöjande insatser för förundersökningsledare och andra beslutsfattare inom Polismyndigheten. Numera har dessutom varje allmän åklagarkammare särskilda hedersåklagare.</p><p>Regeringen har också gett Socialstyrelsen i uppdrag att ge socialtjänsten och hälso- och sjukvården fördjupad fortbildning om hedersrelaterat våld och förtryck inklusive könsstympning. Som Amineh Kakabaveh nämner tog Socialstyrelsen 2018 även fram ett meddelandeblad som tydliggör att oskuldskontroller och oskuldsintyg är oförenliga med svensk lag.</p><p>Bland annat för att förhindra att privata kliniker utför så kallade oskuldsoperationer lämnade regeringen i december 2020 över propositionen <em>Lag om estetiska kirurgiska ingrepp och estetiska injektionsbehandlingar</em> till riksdagen. I propositionen föreslår regeringen en ny lag som innebär en kraftig skärpning av bestämmelserna genom att läkare som utför intimkirurgi och inte lever upp till patientsäkerhetslagens krav på vetenskap och beprövad erfarenhet riskerar att få sin yrkeslegitimation återkallad.</p><p>När det gäller frågan om jag och regeringen är beredda att tillsätta en utredning för att kartlägga omfattningen av utfärdandet av oskuldsbevis och utförandet av oskuldsoperationer vill jag framhålla följande: Som dåvarande jämställdhetsministern framhöll i januari i år måste regeringen vara öppen för att överväga ny lagstiftning i arbetet för att bekämpa hedersrelaterat våld och förtryck, däribland oskuldskontroller och oskuldsoperationer. Därför överväger Regeringskansliet nu om det finns skäl för att göra en översyn, i någon form, avseende förekomsten av oskuldskontroller, oskuldsoperationer och oskuldsbevis. I samband med en sådan översyn kan det i så fall också övervägas om det finns behov av ny lagstiftning avseende utförandet av oskuldskontroller och oskuldsoperationer samt utfärdandet av oskuldsbevis.</p><p>Varje flicka och kvinna har rätt att bestämma över sin kropp och sitt liv. Vi kan aldrig acceptera att hedersnormer som dessa får fäste i det svenska samhället. Hedersrelaterat våld och förtryck måste bekämpas, och detta kommer att fortsätta att vara en högt prioriterad fråga för regeringen.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810468",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:56"
  }
}