{
  "anforande": {
    "dok_hangar_id": "5082762",
    "dok_id": "H80973",
    "dok_titel": "Protokoll 2020/21:73 Fredagen den 29 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "73",
    "dok_datum": "2021-01-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:220 om åtgärder mot minskningar av djurpopulationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "92e7e85c-399d-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, Isabella Lövin, för svaret!</p><p>Living planet index mäter trenden för populationer av ryggradsdjur. Det är ett genomsnitt för alla världens populationer. Konventionen om biologisk mångfald har antagit detta index för att mäta om dess mål nås. Det är alltså ett mycket centralt index. Indexet visar på en kraftig nedgång och ligger till grund för teorier om en katastrofal minskning av ryggradsdjur i hela världen, den så kallade sjätte massutrotningen.</p><p>Forskarna i artikeln som jag tog upp har gjort en fördjupad statistisk analys av data i living planet index. I stället för att räkna ut ett globalt genomsnitt som vanligt har de delat upp data i mindre enheter som omfattar närbesläktade arter regionvis. De ökar alltså upplösningen. De upptäckte att det bara är 3 procent av djurpopulationerna som minskar. Dessa populationer minskar dramatiskt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För det andra kan de se att det finns en stor regional variation i världen. Det globala genomsnittet, som vanligen används, maskerar alltså hur trenderna ser ut för de olika populationerna och regionerna. Forskarna säger att den nya dataanalysen ändrar synen på trenderna för djuren och leder till att man behöver andra åtgärdsstrategier än nu.</p><p>Precis som ministern säger är denna artikel bara en av många, och den samlade bilden från allt vetenskapligt arbete är central - det håller jag helt med om. Men artikeln är särskilt intressant på två sätt. Den är baserad på samma data som har använts för konventionen om biologisk mångfald och av WWF. Det är även delvis samma forskare som har medverkat. Det är alltså inte vilken artikel som helst.</p><p>För det andra indikeras av andra studier att det finns betydelsefulla variationer. Till och med Ipbes, som ministern hänvisar till, verkar komma fram till detta, som jag läser det. Artikeln är således en utmärkt startpunkt för en debatt om vägval i miljöpolitiken.</p><p>Artikeln förordar prioriteringar och riktade insatser för att öka effektiviteten i bevarandearbetet. Vi tror också att bevarandearbetet skulle bli mycket effektivare om man riktade in det på de arter och de regioner och miljöer där problemen är störst. Om man inte riktar in åtgärderna på de mest utsatta arterna och miljöerna kommer man inte att lyckas rädda dem.</p><p>Det andra skälet har att göra med målkonflikter. De flesta bevarandeåtgärder riskerar att leda till negativa effekter för andra värden. Det kan handla om utebliven ekonomisk utveckling och effekter på arbetslöshet och välfärd. Men det kan också handla om det som WWF skriver om i sitt magasin. Man skriver om en representant för ett urfolk på norra Borneo, som säger att det finns två hot för dem: skogsavverkningar och nationalparker. De kan inte fortsätta med sitt lågintensiva skogsbruk. Även svenskars försörjning och livsstil påverkas av diskuterade storskaliga reservatsavsättningar i Sverige.</p><p>Trots underlag som pekar på stora variationer landar diskussionen i Sverige och EU hela tiden i breda åtgärder. De så kallade Aichimålen diskuteras i den svenska debatten som om avsättningar av mycket stora reservat ska göras överallt. I EU-kommissionens strategi för biologisk mångfald råder ingen tvekan: 30 procent av landytan ska avsättas och skyddas, och 10 procent ska skyddas strikt.</p><p>Jag tror att den svenska debatten går vilse för att vi i Sverige bara diskuterar hur mycket vi ska göra för biologisk mångfald och för klimatet och inte vilka metoder vi ska välja.</p><p>Isabella Lövin, pekar inte den här artikeln och variationerna mellan olika populationer på att vi bör välja mer specifika lösningar i stället för breda lösningar med stora reservatsavsättningar?</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H810220",
    "replik": "N",
    "systemdatum": "2021-04-14 17:52:37"
  }
}