{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Medborgarskap",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f592c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "131",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det svenska medborgarskapet är det mest värdefulla Sverige kan ge till någon som har invandrat till Sverige eller till den som föds i Sverige och vars ena förälder är svensk medborgare.</p><p>Medborgarskapet som passet symboliserar handlar inte bara om rättigheter utan också om plikt och skyldigheter mellan stat och medborgare. När det svenska medborgarskapet väl har beviljats en medborgare kan det med nuvarande lagstiftning inte återkallas. Det måste ske en grundlagsändring och en ändring i vanlig lag för att detta ska vara möjligt; i dagsläget är det inte möjligt.</p><p>Från Moderaternas sida vill vi se att ett medborgarskap i vissa fall ska kunna återkallas, till exempel om det beviljats genom felaktiga uppgifter - genom ett så kallat förvärv - eller i händelse av brott mot staten.</p><p>Vad innebär det att bli svensk medborgare? Man får tillgång till världens näst mest attraktiva pass, efter ett tyskt pass. Det säger väldigt mycket om Sverige som land. Det säger väldigt mycket om hur vår omvärld betraktar Sverige som nation och om att omvärlden har tillit till Sveriges medborgare. Därför måste vi värna om det svenska medborgarskapet.</p><p>I dagsläget måste man för att bli svensk medborgare ha styrkt sin identitet, vara över 18 år gammal, ha permanent uppehållstillstånd och, enligt huvudregeln, ha haft laglig uppehållsrätt i Sverige i minst fem år.</p><p>Detta vill vi från Moderaternas sida ändra på. Vi vill förlänga hemvistkravet från fem till sju år. Vi vill införa krav på egen försörjning, det vill säga att man inte lever på ekonomiskt bistånd. Skälet till det är att vi kan se tillbaka på den stora invandring vi haft och ännu har i Sverige, där man har brustit i sin integration.</p><p>Ett ytterligare krav för att kunna bli svensk medborgare ska vara att man ska kunna det svenska språket. I dag har vi inget krav på att man ska kunna det svenska språket. Det finns de som inte vill att man ska införa ett sådant krav. Men vi tycker tvärtom att det ska vara ett incitament. Har man valt att komma till Sverige och bli en del av det svenska samhället - det kan vara via arbete, via äktenskap eller för att man har kommit till Sverige för att få skydd - bör man kunna det svenska språket. Vi vill också att kravet på språkkunskaper ska finnas i ett tidigare skede för att bli beviljad permanent uppehållstillstånd. Men för att bli svensk medborgare ska man kunna ännu mer svenska.</p><p>Medborgarskap</p><p>Vad innebär det då när man blir svensk medborgare? Jo, man får rätten att rösta till den här kammaren. Man får vara med och rösta i riksdagsvalet. Men man får inte bara möjligheten att rösta i det svenska riksdagsvalet. Man får också möjligheten att kandidera till Sveriges riksdag och i sin tur bli representant för det svenska folket.</p><p>Rättigheter, plikt och skyldigheter går hand i hand. För att man ska kunna värna om sina rättigheter och förstå värdet av sina rättigheter måste man också uppfylla sina skyldigheter, annars går det inte hand i hand.</p><p>Herr talman! Vi har en utmaning och ett problem i Sverige med föräldrar som vill ta sina barn till utlandet för bortgifte eller könsstympning. För att kringgå att svenska staten blandar sig i ett sådant ärende brukar man ofta befria sitt minderåriga barn från dess svenska medborgarskap. Om ett barn befriats från sitt svenska medborgarskap har Sverige inte någon möjlighet eller rätt att engagera sig i ärendet eller få hem ett barn som blivit utsatt för ett hemskt brott. Därför vill vi från Moderaternas sida att vid varje enskilt fall där en förälder begär befrielse av det svenska medborgarskapet för sitt barn ska det prövas av svensk domstol, så att man kan få klarhet i vad som är skälen till att barnet ska befrias från sitt svenska medborgarskap.</p><p>Herr talman! Jag har i dag lyft upp att det ska vara krav på egenförsörjning och krav på att man ska kunna det svenska språket. Vi vill förlänga kravet på hemvist från fem till sju år. Man ska ha levt ett skötsamt och hederligt liv. Man ska inte ha begått något brott. Detta går hand i hand med att om du gör din plikt får du din rätt.</p><p>Om man invandrar till Sverige, oavsett anledning, och har laglig uppehållsrätt och uppfyller sina skyldigheter genom att kunna svenska språket, och om man har egenförsörjning och lever ett skötsamt liv, då ska man få möjligheten att bli en del av det svenska samhället.</p><p>Därmed yrkar jag bifall till reservation 5.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H801SfU14",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:20"
  }
}