{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Organisationen för säkerhet och samarbete i Europa (OSSE) (forts. UU12)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c1184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "171",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Verksamheten inom Organisationen för säkerhet och samarbete i Europa är naturligtvis en viktig bas för oss i Sverige. Vi har snart 50 års erfarenhet av organisationen efter det att Helsingforsavtalet skrevs under 1975.</p><p>Centerpartiet tillhör de partier som bejakade att Sverige tog på sig ordförandeskapet för OSSE och som tyckte att det var viktigt för Sverige och för organisationen. Det är också en unik möjlighet att från ordförandeskapets position få en djup insikt i hur organisationen fungerar och i möjligheter och utmaningar.</p><p></p><p>Det finns en i grunden inbyggd rivalitet i strukturerna. Den fanns också före 1975, och den finns alltså alltjämt.</p><p>Ryssland har aldrig riktigt ställt upp på grunderna så som vi har sett dem. Man såg OSSE snarare som en del i att säkra Sovjetunionen och dess intressepolitik. Sedan Sovjetunionen upplöstes och nya självständiga stater återuppstod i östra Europa är detta en spänning som har blivit alltmer påtaglig. Vi har kunnat se hur Ryssland med alla medel försöker destabilisera de nya staterna, bryter mot regler, annekterar illegalt och struntar i gjorda överenskommelser. Man tolkar helt enkelt inte regelboken på samma sätt som vi övriga har ansett att man ska göra.</p><p>Eftersom organisationen i sig är en konsensusorganisation ger det här samma utmaningar för oss som vi har i FN:s säkerhetsråd när det gäller att utveckla organisationen och säkerheten.</p><p>Vi har kunnat se denna bild också när det gäller Moldavien, som ju aldrig fick sin helhet. Där fick vi de ryska så kallade fredsbevararna, som vi ju vet är en trojansk häst för att hålla liv i en konflikt så att man också har en säker möjlighet att påverka.</p><p>Vi har sett det i Nagorno-Karabach med Azerbajdzjan och Armenien, där inte bara Ryssland utan också Turkiet har ett finger med i spelet. Också detta är alldeles uppenbart en gammal konflikt där dessa båda har ett intresse av att försöka odla sina ambitioner utifrån sina perspektiv.</p><p>Vi kunde se det tydligt i Georgien 2008. Där fick OSSE respass efter konflikten och Rysslands inmarsch i Georgien. I princip får man väl säga att det var en ockupation av Sydossetien eller Zjinvaliregionen och Abchazien. Det är en utveckling som dessutom har pågått krypande sedan 2008. OSSE har inte givits någon roll i att lösa konflikten, kan man väl säga.</p><p>Och så kom Ukraina, den illegala annekteringen av Krim och det pågående kriget i östra Ukraina med rysk närvaro och tydligt ryskt intresse. OSSE finns där som en del i den fältnärvaro som förekommer, men man gör det inom väl avgränsade områden. Man har nämligen inte fullt tillträde till Ukrainas territorium. Det är återigen Ryssland som har vetorätt.</p><p>Det är inte heller så att OSSE är aktören för att lösa konflikten i östra Ukraina. Nej, där har man valt en annan väg vid sidan om OSSE, som skulle vara den struktur som löste konflikter.</p><p>Detta kunde man se också i den senaste Nagorno-Karabach-konflikten under förra hösten. Det var inte OSSE som kallades in för att lösa den; det blev en annan typ av överenskommelse i Moskva.</p><p>Ryssland har alltså med alla medel visat hur man ser på den struktur som man har skrivit under på.</p><p>Vi kan konstatera att av de tre dimensioner som också nämnts tidigare fungerar den militärpolitiska så där, får man väl lugnt säga. Ryssland har vägrat att gå vidare med att uppdatera Wiendokumenten. Man har lämnat CFE-avtalet. Man deltar inte, annat än sporadiskt, i diskussioner.</p><p>Den andra dimensionen om ekonomi och miljö är inte den som står på högkant. Jag märker inte mycket av den delen.</p><p>När det gäller den tredje har Ryssland ett tydligt finger med, fru talman: den mänskliga dimensionen, där vi har demokrati och mänskliga rättigheter. Ack så illa, tycker Ryssland, som vill ha uttolkningen på sitt eget sätt. Det breda säkerhetsbegrepp som vi står upp för tillsammans från den här kammaren är ingenting som man från Rysslands sida accepterar. Man vill snarare verka för att den delen helt försvinner ur arbetet.</p><p></p><p>Vi säger, precis som regeringen, att en välfungerande demokrati och mänskliga rättigheter är en förutsättning för långsiktig och varaktig säkerhet och att det kräver en fungerande rättsstat. Det är någonting som Ryssland konstant söker underminera.</p><p>Jag noterar i regeringens skrivelse om OSSE:s årliga översynskonferenser om den mänskliga dimensionen att denna också, får man väl säga, har fungerat så där. Turkiet är en god medlöpare till Ryssland i det sammanhanget. Men det är många av de stater som vi här pratar om där civilsamhället stängs ned. Den ena organisationen efter den andra stängs ned. Det finns knappast någonting som kan kallas fria civila organisationer, utan det är regeringsgodkända civila organisationer. Därmed försöker man också underminera detta.</p><p>Det är alltså viktigt att vi har en utvärdering. Moderaterna har ett krav på att utvärdera organisationen. Vi har inte ställt upp på det utan står bakom betänkandet från utskottet. Men det är viktigt att vi gör en utvärdering efter att vårt ordförandeskap är färdigt för att fundera på hur vi förhåller oss framåt i arbetet i den här organisationen.</p><p>Med det, fru talman, tackar jag för mig och yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:43"
  }
}