{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:674 om Samhall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e30c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som jag redogjorde för har regeringen vidtagit flera olika åtgärder redan, och vi avser givetvis att återkomma i sedvanlig ordning till riksdagen när det gäller helheten med tillkännagivandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi ser absolut väldigt allvarligt på de brister som framkommer. Det är för regeringen helt centralt att se till att de åtgärdas. Som sagt har vi vidtagit en hel del åtgärder redan nu.</p><p>Jag skulle vilja ta tillfället i akt att säga några ord om hur modellen med Samhall ser ut och varför den är utformad på det sätt som den är.</p><p>Det är många som undrar varför Samhall drivs i bolagsform och med ett avkastningskrav. Idén med Samhall är att människor ska få riktiga jobb. I många andra länder har man valt en väg med låtsasjobb där människor passiviseras. Vi tror inte på det. Vi vill att människor med funktionsnedsättning ska få riktiga jobb där de kan bidra, där de verkligen behövs och där de också får utvecklas. För att det ska vara möjligt måste Samhall producera sådant som faktiskt efterfrågas på arbetsmarknaden. Det betyder i praktiken att de konkurrerar med andra aktörer om uppdrag på marknaden.</p><p>De som anvisas till Samhall har en funktionsnedsättning som medför nedsatt arbetsförmåga. Självklart ska arbetet anpassas utifrån deras förutsättningar.</p><p>Det är därför som Samhall får ersättning från staten för att kunna kompensera för och anpassa arbetet. Affärsmässigheten får aldrig ske på bekostnad av medarbetarna. Det är för dem som Samhall existerar. Och arbetet ska alltid anpassas efter medarbetarnas förutsättningar. </p><p>Konkurrensen med andra företag på marknaden måste ske på rättvisa villkor. Det är därför som det finns ett avkastningskrav. Det är också viktigt för att bolaget ska ha en ekonomi i balans över tid. Men låt mig vara tydlig: Det plockas inte ut någon vinst. Överskottet går tillbaka till verksamheten. </p><p>Vissa menar att det är ett problem att över huvud taget ha ett vinst- eller avkastningskrav. Jag håller inte med om det. Det är avgörande för att Samhall ska kunna vinna nya uppdrag så att medarbetarna ska kunna få riktiga jobb. Avskaffar vi det då riskerar vi såklart dels att orsaka snedvriden konkurrens, dels att det blir ett helt annat Samhall som inte erbjuder riktiga jobb. Då blir det hittepåinsatser, och det ska vi inte ha. Det tror jag inte vore rätt väg, och jag tror att det vore fel använd potential som finns hos Samhalls medarbetare. </p><p>Allteftersom arbetsmarknaden förändras måste också Samhall förändras. Det finns de som menar att det definitionsmässigt är ett problem att Samhall är verksamt inom tjänstesektorn och att man borde gå tillbaka till att bedriva verksamhet i skyddade verkstäder. Jag håller verkligen inte med om det. Att Samhall ska ge riktiga jobb där det finns en riktig efterfrågan även inom servicesektorn är en framgångsfaktor. Det viktiga är att Samhall kan erbjuda jobb inom en rad olika branscher så att varje medarbetare kan få arbetsuppgifter som passar just för dem. Det är bland annat därför som vi har förtydligat ägaranvisningen på den punkten. </p><p>Närheten till den ordinarie arbetsmarknaden gör också att många anställda årligen går över till externa arbetsgivare som en följd av detta. Jag är stolt över denna modell, och jag är stolt över alla jobb som skapas inom Samhall. Min ambition som minister är att förbättra och utveckla verksamheten inom Samhall. Det är precis det som vi gör nu genom alla de uppdrag och beslut som jag har redogjort för i mitt interpellationssvar till Lars Beckman.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810674",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:06"
  }
}