{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:367 om en kommunalisering av Arbetsförmedlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5b8eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "132",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Beckman är en väldigt erfaren riksdagsledamot. Han vet också att vi behöver ha respekt för beredningsprocesser, hur tråkigt det än kan låta. Jag kommer att återkomma med besked under våren i form av en departementsskrivelse som vi säkerligen får möjlighet att diskutera vidare.</p><p>Vi gör nu väldigt stora satsningar på arbetsmarknadspolitiken. Det är viktigt att den statliga nationellt sammanhållna arbetsmarknadspolitiken och Arbetsförmedlingen har rätt verktyg och förutsättningar att utföra sitt viktiga arbete. Det är också många kommuner som bidrar i väldigt hög grad.</p><p>Det är också en viktig utgångspunkt för mig som arbetsmarknadsminister och socialdemokrat att vi ska använda våra resurser effektivt. Vi ska se till att många aktörer kan bidra för att rusta och matcha människor för att komma i arbete eller närmare arbete.</p><p>Satsningarna inom arbetsmarknadspolitiken uppgår till över 9 miljarder kronor 2021. Jag är väldigt stolt över att vi kan göra dessa kraftfulla satsningar.</p><p>Vi förstärker Arbetsförmedlingen med 1 miljard för att möta den ökande arbetslösheten och för att kunna säkerställa den lokala närvaron i hela landet. Vidare satsar vi över 2 miljarder kronor för att öka antalet deltagare i arbetsmarknadsutbildning, upphandlade matchningstjänster, extratjänster och introduktionsjobb.</p><p>I den budget vi lägger fram i budgetpropositionen för 2021 med satsningar på över 100 miljarder för att möta effekterna av coronapandemin handlar det om ungefär 75 000 jobb.</p><p>Dessutom har vi stärkt a-kassan, och vi satsar på arbetsmarknadspolitiken i hela landet. Vi skapar också utbildningsmöjligheter för framtidens jobb. Man ska komma ihåg att detta är en väldigt viktig nyckel för att skapa en bättre och väl fungerande arbetsmarknad. Det gäller också att passa på att rusta människor i den tid som vi har just nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810367",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:49"
  }
}