{
  "anforande": {
    "dok_hangar_id": "5102439",
    "dok_id": "H809147",
    "dok_titel": "Protokoll 2020/21:147 Onsdagen den 23 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "147",
    "dok_datum": "2021-06-23 00:00:00",
    "avsnittsrubrik": "Särskild debatt om konflikten i Mellanöstern",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "888f5a42-3428-ec11-915b-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om konflikten i Mellanöstern</p><p>Fru talman! Det vi såg för någon månad sedan var hur terrorns Hamas strösslade tusentals raketer in i Israel. Men kan fundera över det i kontexten av Sveriges erkännande av Palestina. Om man vill bilda en stat kan man också börja med att uppföra sig som en stat förväntas göra.</p><p>I praktiken finns det två Palestina i dag. Det finns ett Palestina på Västbanken, och det finns ett Palestina på Gazaremsan. I det ena Palestina har man inte hållit val på 15 år, och i det andra Palestina styr en organisation som Sverige och Europeiska unionen har stämplat som en terroristorganisation.</p><p>Utsikterna ser därmed ganska tuffa ut för Palestina att kunna bli en demokratisk stat. Ändå är det vad vi strävar efter. Vi vill se en tvåstatslösning - i varje fall vill vi från Liberalernas sida det - där ett demokratiskt Palestina kan leva sida vid sida med Israel. Det är dock inte riktigt det som Hamas vill. Hamas vill att Palestina ska befinna sig ovanpå Israel och att judarna ska drivas ut i Medelhavet.</p><p>Israel lämnade Gazaremsan 2005. Det som därefter hände var att man hade kunnat göra någonting bra på Gazaremsan och bygga upp det till någonting bra. I stället gjorde man precis tvärtom från Hamas sida.</p><p>Man har styrt hela ekonomin till att vara en krigsekonomi. I stället för att bygga hus gräver man tunnlar. I stället för att använda pengarna till att investera i utbildning och framtid för de palestinska ungdomarna använder man pengarna till att köpa vapen och starta nya krig.</p><p>Hela verksamheten som Hamas bedriver är inriktad på att starta krig för att utplåna staten Israel. Det är inte en aktör för fred. Faktum är, fru talman, att det vi nu ser kommer vi att se upprepas framöver gång på gång så länge Hamas är kvar vid makten på Gazaremsan.</p><p>Detta är egentligen det enda scenariot som man kan se framför sig om Hamas är kvar vid makten. Vart tredje år, vartannat år, eller vart femte år får man en konflikt av det här slaget med raketregn där Israel försvarar sig. Sedan bygger Hamas upp igen, gräver nya tunnlar och importerar nya vapen för att starta nästa krig. Israel får då hoppas på att man klarar sitt tekniska övertag och kan försvara sig.</p><p>Det här är förstås inte någon hållbar ordning över huvud taget. Men det är tyvärr som situationen nu ser ut.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:36:30"
  }
}