{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:182 och 204 om taxonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "64d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag konstaterar att både statsrådet och statssekreteraren - statssekreteraren var i finansutskottet tidigare i dag - väldigt tydligt markerar att detta minsann inte är regeringens utan kommissionens fråga. Då blir jag också lite bekymrad.</p><p>Under alliansåren, när vi hade viktiga och svåra EU-frågor, gick vår regering i spetsen för att försöka få gehör för svenska ståndpunkter i Bryssel. Det är faktiskt regeringen som styr Sverige, och det är regeringen som företräder Sverige och svenska intressen. Man kan inte säga att detta bara är kommissionens förslag, utan man måste ju påverka under tiden. Frågan är hur vi hamnade här över huvud taget.</p><p>Det är klart att tonläget är högt. När man tar del av alla förtvivlade och oroliga skrivelser från olika branscher i Sverige och hör hur de ser på detta och hur det skulle kunna påverka deras näringar, när man inser vilket hårt slag detta kan bli mot den svenska energiförsörjningen och när man inser hur hårt detta kan slå mot svenska jobb och svensk samhällsekonomi blir man faktiskt orolig. Då höjer man tonläget, och det är ganska naturligt, tycker jag.</p><p>Det här är en oerhört allvarlig fråga. Som jag sa till en kollega förut: Jag har suttit i riksdagen i 14 år nu, och jag tror aldrig att jag har varit med om en fråga som kan få så enormt stora konsekvenser för så stor del av det svenska näringslivet samtidigt. Den här frågan måste man ta på största allvar.</p><p>När det förra beslutet togs, som Lars Hjälmered och även statsrådet nämnde, var Sverige det enda land som röstade nej. Det var tack vare att vi då var ett antal partier som drev igenom att regeringen skulle ha den ståndpunkten. Då var vi ensamma om detta i Bryssel. Det var några länder som avstod - jag tror att det var fyra stycken - men det var bara Sverige som röstade nej. Det var naturligtvis just där som regeringen skulle ha arbetat stenhårt för att bygga allianser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu är klockan fem i tolv. Hade en majoritet då sagt nej till den här förordningen hade det inte blivit något av det hela. Men det gjorde man inte.</p><p>Då är frågan: Hur tänker statsrådet nu vända detta? Klockan är som sagt fem i tolv. Den 18 december är sista dagen för att komma in med synpunkter på detta, och vi har nu fått mycket kort tid på oss att reagera på detta, och detsamma gäller branscherna. Då får vi det lite raljanta svaret att vem som helst ju kan skicka in synpunkter till EU-kommissionen! Det är ju inte så det fungerar. Det är regeringen som måste göra detta. Det är regeringen som har mandatet, kraften och den politiska makten bakom sig att faktiskt påverka förslaget.</p><p>Därför vill jag upprepa Lars Hjälmereds fråga: Vad har regeringen nu för agenda, och vad har man för mandat till dem som ska förhandla och ta diskussionen nu på torsdag? Det är vi alla väldigt intresserade av.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H8C120201208ip",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:50"
  }
}