{
  "anforande": {
    "dok_hangar_id": "5096849",
    "dok_id": "H809120",
    "dok_titel": "Protokoll 2020/21:120 Torsdagen den 6 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "120",
    "dok_datum": "2021-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:625 om stärkta kontroller av den yrkesmässiga trafiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2768e860-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p>Kontrollen av den yrkesmässiga trafiken har varit i ett ständigt förfall de senaste åren, och det finns ingen ljusning i sikte. Statsrådet redovisar hur mycket pengar som har getts till polisen, men de faller ju inte ut på asfalten, om man nu ska uttrycka sig så.</p><p>Det är några få kontrollgrupper som gör ett enastående bra jobb och tar dem som manipulerar färdskrivare, manipulerar avgasreningsutrustning, inte har lastsäkrat, har överlastat, inte har tillstånd - vi kan stå här i timtal och räkna upp vilka felen är. Men det leder ju inte till någon åtgärd att tala om, för även om tjänstemännen gör ett enastående bra jobb där ute är de alldeles för få och verksamheten alldeles för omfattande.</p><p>Man bygger upp mobila verkstäder, mobila däckverkstäder och mobila tankstationer och smugglar in bränsle i Sverige, trots att cabotage ska vara en tillfällig inrikestransport i en värdmedlemsstat. Man har skapat en verksamhet som är etablerad och fast. Då måste man sätta in resurser från myndigheternas sida.</p><p></p><p>Här har inte polisen skött sitt uppdrag. Det måste man väl ändå i ärlighetens namn säga. Detta har även forskare från Linköpings universitet slagit fast i en rapport. Där står det i slutet av sammanfattningen: \"Om Polismyndighetens oförmåga inom trafiksäkerhetsområdet fortsätter bör våra politiker överväga att överföra uppdrag och resurser till någon annan aktör än Polismyndigheten.\" Det är en ganska tuff slutsats, måste jag säga. Man konstaterar också att trafikpolisen genomgående har fått minskade resurser och inte har blivit uppmärksammad för det jobb den gör.</p><p>Jag reagerar på interpellationssvaret från statsrådet. Jag blir lite besviken, för vi har diskuterat det här förut. Statsrådet sa så här: \"Samtliga poliser kan stoppa och kontrollera ett fordon vid misstanke om brott.\" Det är helt rätt. Där har man stöd i polislagen. Det är inget konstigt. Stoppa ett fordon kan vem som helst göra. Häng på en uniform och en gul väst och kliv ut, så stannar det!</p><p>Men det stora jobbet börjar ju när bilen står still. Vad är det jag har framför mig? Är det yrkestrafik ska det finnas tillstånd. Vad är det för gods? Är det farligt gods? Vad väger det? Får den släpvagn som sitter på vara tillkopplad till den dragbilen? Är det lastsäkrat? Hur är det med förarens kör- och vilotider? Dessa och en massa andra frågor ska ställas. Det är ju här problemet uppstår. Om man står vid en fullastad turistbuss ska man lösa uppgiften att dels utföra kontrollen, dels förklara för passagerarna vad det är som pågår.</p><p>Att skicka ut en polis på vägen och säga \"nu får du stoppa lite bilar\" är helt meningslöst om vi pratar om kontrollen av den yrkesmässiga trafiken. Det här har vi pratat om många gånger förut. Det krävs specialkompetens för att utföra det uppdraget. En polisman kan inte göra de kontrollerna utan särskilt förordnande. Sedan ligger det i yrkesbeskrivningen för bilinspektörer att göra detta. Det är här som det har fallerat. Jag ska gå in på det i nästa debattinlägg.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810625",
    "replik": "N",
    "systemdatum": "2021-09-01 17:44:06"
  }
}