{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:449 och 453 om särbehandling av enskilda bolag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6148e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är bra att Baylan lyfter vikten av kollektivavtal, men när företag som Amazon ändå planerar att ta in nästan hälften av personalen på bemanning finns det lite mer som Baylan behöver göra. </p><p>Jag tycker också att det är lite märkligt att Baylan berättar exempelvis om att vi har ett starkt arbete internationellt. Jag har precis klargjort hur Baylans regering blockerar alla förslag för att motverka skatteflykt. Faktum är att Baylan till och med tar upp Schweiz som exempel. För inte ens ett år sedan plockade finansministern bort Schweiz från EU:s svarta lista över skatteparadis. Du talar om otyg och så vidare, Baylan, men din regering möjliggör detta. Din regering möjliggör skatteflykten! Det är det som är problemet i den här debatten. </p><p>För övrigt tycker jag att hela det här fjäskandet för nätjättarna visar i vilken omfattning näringslivets lobbyister styr den politiska agendan. Tyvärr gäller detta även skattefrågor, i synnerhet kampen mot skatteflykt. Tillåts denna process fortsätta kommer den svenska demokratin, som enligt regeringsformen bygger på principen att all offentlig makt i Sverige utgår från folket, snart att vara ett minne blott. Uppenbarligen lyssnas det nämligen mer på Amazon. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om det vi har lyft kring de arbetsmarknadspolitiska åtgärderna inte får en varningsklocka att ringa hos en socialdemokrat är vi verkligen illa ute. För att illustrera hur allvarligt det är i länder där Amazon etablerar sig har jag med mig en vattenflaska, som jag nu håller upp. Ni kanske ska prova på Näringsdepartementet? Ni kanske ska börja klocka kisspauserna och börja gå runt med en vattenflaska som den här under kostymerna. Det är nämligen det som sker i de länder där Amazon befinner sig: Man klockar toalettraster. Under en treårsperiod har ambulans kommit till Amazons lager 600 gånger. Ringer det ingen varningsklocka på Näringsdepartementet?</p><p>(Applåder)</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:01"
  }
}