{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:735 om driftssäkerheten i kraftsystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "98d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "60",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är fortfarande så att det är tämligen ovidkommande för den här debatten att jämställa energi och effekt. Det spelar ingen roll hur mycket vi har exporterat eller importerat på ett år om vi fortfarande har situationer där brister uppstår, oavsett om det handlar om att vi inte har tillräcklig produktionskapacitet eller om problemet är att vi har bristande överföringskapacitet.</p><p></p><p>Det som handlar om subventioner är ju den politik vi har kunnat se - det är ju statsrådet och regeringen som har ägnat sig åt att använda skattelättnader, subventioner och olika bidrag för att kunna sätta marknaden ur spel där det inte råder en rättvis konkurrens mellan kraftslagen. Detta har lett oss in i en situation där vi numera har årligen återkommande underskott i de kraftbalansrapporter som Svenska kraftnät tar fram, vilket vi inte har haft på decennier.</p><p>Statsrådet lyfte fram att vi har mer el från kärnkraften under denna regering än vad vi haft tidigare, men så är givetvis inte fallet. Det som har hänt nu är att man i förtid har lagt ned fyra reaktorer varav två varit statligt ägda. Man kunde ha gjort andra avvägningar men valde att inte göra det utifrån att man är ägare till det bolag som drev dem.</p><p>Jag konstaterar att det inte var mycket till svar.</p><p>Fru talman! Svenska kraftnät gör årligen kraftbalansrapporter. Man kom i går med en uppdaterad sådan där man presenterar hur elförsörjningen såg ut den gångna vintern och blickar fram emot den kommande vintern. Man kan konstatera att vi vid ett flertal tillfällen haft en ansträngd effektsituation, trots att den gångna vintern var relativt mild och våra förutsättningar goda. Man framhåller också att det kommer att vara svårare att göra prognoser med en allt högre grad av vindkraft, som är en väderberoende kraftkälla.</p><p>Ytterligare en nyhet den här gången var att man inte bara gör en prognos för den kommande vintern utan även en driftssäkerhetsprognos för den kommande sommaren. Detta har aldrig någonsin tidigare behövt göras, för vi har inte haft de problemen. Det är dock en nyhet. Man aviserar även att man till kommande sommar ska bygga ut prognosen ytterligare eftersom man ser att dessa problem kommer att tillta.</p><p>Det faktum att man behöver göra driftssäkerhetsprognoser för sommarmånaderna framöver är ju ett underbetyg som heter duga. Numera behöver vi alltså inte bara göra detta under vintermånaderna utan även under sommarmånaderna. Om den här regeringen får fortsätta kanske vi snart har utmaningar och prognoser för varje månad och mer än så.</p><p>I den långsiktiga prognos som man tagit fram, som sträcker sig till 2050, blir bilden än mer problematisk. Skulle det vara så att potentialen för flexibilitet överskattas kommer vi enligt denna prognos att få stora problem med effektbrist redan till 2035. Situationen beskrivs av Affärsverket svenska kraftnät som ohållbar för 2045 med ett stort antal bristtimmar.</p><p>Man är även tydlig med att effekttillräckligheten kommer att försämras och att elkunderna inte kommer att kunna använda el till konkurrenskraftiga priser när behovet finns. Detta innebär i klartext att det inte är troligt att vissa industrier ens kommer att kunna verka i Sverige och att hushållen kommer att få bra mycket högre elräkningar framöver, då de kanske inte har möjlighet att anpassa sig efter vädrets förutsättningar. Det här är någonting som inte verkar göra statsrådet särskilt bekymrad över huvud taget.</p><p>Är det verkligen ett styrkebesked att vi numera ska ha prognoser över driftssäkerheten sommartid som kanske riskerar en stor del av elektrifieringen med de utmaningar som vi ser? En förutsättning för att det ska kunna äga rum är att det finns el under årets alla timmar till konkurrenskraftiga priser, vilket det nu finns stor varningsflagg för.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H810735",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:51"
  }
}