{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:249 om bussning som integrationsåtgärd i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fba9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "47",
    "talare": "Jörgen Grubb (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det märks att utbildningsministern ogärna vill prata sakpolitik. I stället drar hon det klassiska rasistkortet. Det var väntat.</p><p>Sverigedemokraterna är inte emot någon blandning av elever. Däremot är vi emot att elever med bristande språkkunskaper blandas med elever som talar utmärkt svenska och därmed drar ned undervisningsnivån. Det finns faktiskt två parter här.</p><p>Vi är även emot påtvingad blandning, där man cyniskt använder svenska barn som krockkuddar i taffliga försök att dämpa skadeverkningen från denna och föregående regeringar som har bedrivit en oreglerad invandringspolitik. Det var det jag sa.</p><p>Herr talman! I det skriftliga svaret på denna interpellation skriver ministern att alla elever ska ha möjlighet att utvecklas så långt som möjligt i skolan. Om detta är vi faktiskt helt överens. Men hur ska detta vara möjligt för många elever när det inte ges studiero, när undervisningstakten dras ned och när arbetsmiljön försämras för alla i skolan? Så ser det ju ut där man har gjort de här experimenten med bussning - jag tror att utbildningsministern förstår vad som menas med bussning i detta sammanhang - och tvingande omflyttningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tyvärr fortsätter det nu bland annat i Trollhättan, som liksom Malmö och Nyköping faktiskt är en socialdemokratiskt styrd kommun. Vi måste få stopp på detta innan det breder ut sig ytterligare. Er strategi för att skapa en likvärdig skola tar livet av de välfungerande skolorna. I stället måste vi se till att bra skolor förblir bra, eller blir bättre, samt att alla dåliga skolor blir bra. Det gynnar alla elever. Detta kommer att ta tid - absolut - men vi måste börja nu. Sverigedemokraternas skolförslag, särskilt de som berör förberedelseskola, studiero och arbetsmiljö, kommer, till skillnad från era likvärdighetssatsningar, att ge ordning och reda och elever som mår bra och blir välutbildade.</p><p>Herr talman! Utbildningsministern konstaterade i sitt svar att \"den ökade skolsegregationen i svensk skola är en mycket allvarlig utveckling som måste stävjas\". Ja, det är en allvarlig utveckling med ökad segregation inte bara i skolan utan i hela vårt samhälle, och den är en direkt följd av en oreglerad invandringspolitik som Anna Ekströms eget parti har fört. Det är socialdemokratins politik som behöver stävjas. Regeringen själv måste ta konsekvenserna av sin egen politik, inte Sveriges barn. De bär inget som helst ansvar i detta.</p><p>Herr talman! Jag utgår från att utbildningsministern och jag delar visionen om att alla elever helst ska gå i närliggande skolor. Med Sverigedemokraternas restriktiva invandringspolitik hade detta varit en realitet i dag, men med er politik står vi där vi står. Då har vi en debatt som handlar om segregation, likvärdighet och bussning - egentligen helt i onödan.</p><p>Även på den tiden när vi hade en likvärdig skola - jag minns den - fanns socioekonomiska skillnader, vilket man i dag anger som huvudanledning till dagens segregerade skola. Här vill jag påminna utbildningsministern om att bussning av elever inte var på tapeten då.</p><p>Den bistra sanningen är att det inte är bara fråga om socioekonomiska skillnader, utan det är fråga om språkbarriärer samt stora skillnader i värderingar och normer, som driver segregationen. Inte någon av oss är nöjd med detta. Detta är det huvudsakliga skälet till att vi föreslår att invandrade elever ska gå i förberedelseskola eller förberedelseklass, och först när de är mogna för den svenska skolan ska de börja i en vanlig klass.</p><p>Låt mig vara tydlig: Man ska inte ha rätt att försämra förutsättningarna för en elev att få tillgång till kunskap i sin övertygelse om att man förbättrar förutsättningarna för en annan elev. Vi kan inte anamma Socialdemokraternas Robin Hood-metod på barn. Det vore förödande.</p>",
    "intressent_id": "0281670919717",
    "rel_dok_id": "H810249",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:46"
  }
}