{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:582 om effekter på biologisk mångfald av vindkraftverksutbyggnad till havs",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "60b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jo, vi har ett engagemang, men det är ett engagemang som utgår från realism.</p><p>Mycket av det ministern säger är väldigt bra, men någonting är väldigt tråkigt, och det är de här myterna om Sverigedemokraterna, till exempel att vi skulle vara klimatförnekande. Det är fel. Det handlar om olika strategier. Att ministern inte ser det är faktiskt lite skrämmande. Om EU minskar och Kina dubblerar sina ökningar spelar det ingen roll med EU:s minskningar.</p><p>Teknikutveckling är kärnan i lösningen. Där kan vi få en global utväxling. Vi har bejakat sådana satsningar och sagt nej till ineffektiva satsningar som regeringen har föreslagit.</p><p>Vindkraft har blivit populärt och fått en godhetsstämpel, och då tar man i ända från tårna. Resultatet blir ett lotteri om miljön som troligen kommer att få miljökonsekvenser för en oöverskådlig framtid. Det är ett gigantiskt biologiskt experiment. Det är det vi reagerar mot.</p><p>Vem vet om vandringsmönster av ål, sill och torsk flyttas av de här industrietableringarna? Försiktigt framåtskridande är bättre. Är ministern beredd att riskera att miljön förstörs, och varför? Svensk elproduktion är nästan fossilfri redan i dag. Handlar det om att kärnkraften ska bort? Är det så illa?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tänk om det här är en miljöskandal under uppseglande? Jag vädjar till Per Bolund: Gör inte detta misstag! Äventyra inte den marina biologiska mångfalden för en mycket osäker klimatnytta.</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H810582",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:28"
  }
}