{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:264 om Ersättningsnämnden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "765d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "125",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det var inte en fråga i interpellationen hur jag ser på att kommuner nu stäms. Däremot kan jag säga att det ju var en riktigt lång process. Den pågick under tio års tid, kan man väl säga, från det att Göran Johansson, som han hette, fick i uppdrag av dåvarande folkhälsominister Morgan Johansson att sätta igång Vanvårdsutredningen.</p><p>Den var i sig väldigt viktig för många. En del som jag mötte i min roll i socialutskottet menade att bara att ha blivit lyssnad till och att ha fått vara med i Vanvårdsutredningen och bli tagen på allvar av någon kanske var det viktigaste. För andra var det den offentliga ursäkt som sedan skedde. För ytterligare andra var det också en fråga om att få gå vidare och göra en ansökan till Ersättningsnämnden.</p><p>Det började som sagt med Vanvårdsutredningen. Det var ett omfattande arbete som bedrevs. Det är också ganska talande att det var en bred uppgörelse. Det var en regering som gav uppdraget om Vanvårdsutredningen. Det var en annan som tog emot den och såg till att det blev en upprättelseutredning. Det fanns en bred överenskommelse om att man skulle gå vidare med Upprättelseutredningens förslag.</p><p>Det tog tio år att göra allt detta, och nu är det fyra år sedan Ersättningsnämnden avslutade sitt uppdrag. Jag kan inte uttala mig om huruvida en korrekt bedömning gjordes i varje enskilt fall. Det vore att överpröva Ersättningsnämnden och dess myndighetsutövning. Det ska jag inte göra, och även om jag hade fått göra det hade det varit en omöjlig uppgift.</p><p>Det är klart att det är en väldigt speciell situation för Ersättningsnämnden att lyssna till den enskilde. Jag vet, efter att ha haft rollen som oppositionsföreträdare, att man ansträngde sig väldigt hårt för att se till att det fanns olika former av stöd - psykologiskt och andra typer av stöd. Man vet ju att den som ska dit och berätta om något kan behöva stöd för att våga, orka och kunna berätta, men också kanske efteråt. Detta minns jag att vi talade väldigt mycket om och ville försäkra oss om: att det i Ersättningsnämnden inte skulle handla om en traditionell domstolsförhandling, där man förväntas ge svar och någon kanske lite kallt ställer frågor. Detta var i alla fall viktigt för oss. Däremot deltog vi inte i själva arbetet.</p><p></p><p>Ingen vet hur många barn som historiskt sett har farit illa inom den sociala barn- och ungdomsvården. Det här var ett försök att kartlägga detta och få något slags uppfattning om det. Upprättelseutredningen, som skulle förbereda och säga hur man kunde få upprättelse, försökte att på något sätt fastställa antalet och landade i att kanske mellan 2 000 och 5 000 skulle komma att ansöka om ersättning. För ett antal någonstans däremellan skulle ersättning också kunna beviljas. Samtidigt var det viktigt att säga att detta var uppskattningar som var väldigt osäkra.</p><p>Jag vet att frågan redan då väcktes om varför så många ansökningar beviljades i början och färre mot slutet av perioden. Det är också en fråga som Carina Ståhl Herrstedt ställde i interpellationen.</p><p>Jag fick förstås gå tillbaka lite grann för att se om min minnesbild stämde. Det var säkert så att den som kände sig väldigt förberedd inkom tidigt med sin ansökan, men det var också lättare för nämnden att börja med det som man ansåg vara tydligt. Det som skulle kunna ersättas skulle vara av allvarlig art. Detta gjorde också att de mer svårbedömda fallen landade lite mer mot slutet. Jag vet inte hur det ser ut i de enskilda fallen, men detta är i alla fall förklaringen och svaret på den andra halvan av Carina Ståhl Herrstedts fråga.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810264",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:31"
  }
}