{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Jämställdhet och åtgärder mot diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3c1e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "79",
    "talare": "Josefin Malmqvist (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Annika Strandhälls debatteknik känner man igen. Den fokuserar på att lyfta fram historiska företeelser. När det gäller vad Socialdemokraterna gjorde under första halvan av förra århundradet tror jag faktiskt att vi är överens. Jag tror att vi är överens om att Socialdemokraterna spelat en viktig roll i framtagandet av många viktiga reformer i Sverige, inte minst barnomsorg, föräldrapenning och andra reformer som har bidragit till att kvinnor kan vara aktiva på arbetsmarknaden i Sverige. Det är jag beredd att ställa mig bakom till hundra procent.</p><p>Där jag tror att vi skiljer oss åt är att jag, till skillnad från Annika Strandhäll, inte slår mig för bröstet och tycker att nu är vi klara, att nu är det här klart. Under Socialdemokraternas regeringsperiod med Stefan Löfven som statsminister ser vi att jämställdheten på område efter område går åt fel håll, att utvecklingen stannar av. Vad händer då? Var lyser de här reformerna? Var finns de någonstans?</p><p>Vi ser ett skriande behov av fler reformer mot sexualbrott och ett behov av reformer för att inte minst utrikes födda kvinnor ska få en chans att ta sig in på arbetsmarknaden. Där ägnar sig Socialdemokraterna i stället åt sin gamla vanliga glömma- och gömmapolitik, som lämnar de här kvinnorna i ett kravlöst bidragsberoende i stället för att de får chansen att komma in på arbetsmarknaden.</p><p>Jag skulle framför allt vilja ge Annika Strandhäll chansen att svara på en fråga som jag tog upp i mitt anförande. Umeå är ett exempel. Andra exempel är Malmö och Göteborg, där företrädare för Socialdemokraterna förnekar förekomsten av hedersförtryck och motarbetar arbetet för att kartlägga hedersförtryck. Senast 2019 var denna fråga uppe i fullmäktige i Umeå. Står Annika Strandhäll bakom sina partiföreträdare där?</p>",
    "intressent_id": "019430605328",
    "rel_dok_id": "H801AU10",
    "replik": "Y",
    "systemdatum": "2021-07-09 13:58:47"
  }
}