{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "23b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vi budgetförhandlade under den förra mandatperioden. Vänsterpartiet hade stora ambitioner; vi ville satsa mycket på välfärden. Ville Socialdemokraterna det? Ja, det ville de säkert, men de ville inte finansiera det. Så viktig var inte äldreomsorgen att man kunde tänka sig att höja till exempel kapitalskatter. Det hade väl varit ett bra sätt att finansiera äldreomsorgen långsiktigt? Men det var man inte intresserad av. Höja skatten för höginkomsttagare? Nej, absolut inte! Det var man inte heller intresserad av. Man ville ha pengar till välfärden, men man ville inte finansiera den långsiktigt.</p><p>När Stefan Löfven valdes gick han ut och sa att han ville ha ett samarbete med borgerliga partier. Vi vet att Centern och Liberalerna drivs av nyliberala värderingar, och det är väl klart att man visste vilken politik man skulle få. Det skulle bli ökade ekonomiska klyftor och inte en prioriterad välfärd, men det var det samarbetet man sökte.</p><p>Sedan tog ni bort det riktade statsbidraget till äldreomsorgen i den budget ni lade fram tillsammans med Centern och Liberalerna. Så viktig var inte äldreomsorgen då heller. Ni gjorde ingenting i krisens inledning för äldreomsorgen. Vi försökte påkalla er uppmärksamhet om att se över organisationen inom äldreomsorgen, den bristande kontinuiteten och det höga antalet tidsbegränsade anställningar. Men ni gjorde inte det. Jag beklagar det djupt eftersom det hade varit välbehövligt. Pengar hade behövts, och det hade behövts ökad kontinuitet för att förhindra smittspridning.</p><p>Jag tror att Socialdemokraterna vill mycket mer i välfärdsfrågor än alla partier på högerkanten. Men jag tror också att ni behöver inse att äldreomsorgen behöver en långsiktig finansiering, och då måste ni vara beredda att höja skatterna. Vi behöver satsa på fler i arbete och ökade skatteintäkter från de rikaste i samhället.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H801FiU46",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:38"
  }
}