{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:156 om korttidspermittering och försenade utbetalningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bd558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Utan tvekan är det så att arbete är och kommer att förbli denna regerings överordnade mål. Ett arbete betyder mycket för den enskilde. Det ger egen försörjning, frihet och en känsla av att vara behövd. Detta ska inte underskattas. Det handlar också om att vårt samhälle ska bygga på arbete. Hela vår välfärdsmodell bygger på att man är med och bidrar och därigenom kan ta del av det välfärdssamhälle som vi alla uppskattar.</p><p>Innan krisen började hade 300 000 fler ett arbete att gå till jämfört med 2014 när vi tog över. Det var bra, men vi var inte nöjda. Vi kommer hela tiden att behöva jobba för att fler ska kunna komma in i arbete, med allt vad det innebär.</p><p>Fru talman! Denna debatt handlar om korttidsstödet och stödet för de företag som drabbats i denna kris. Korttidsstödet är ett av de mest uppskattade och för skattebetalarna dyraste stöden vi har infört under detta år. De allra flesta ansökningar behandlas smidigt; de är rätt ifyllda och kommer från seriösa och friska företag. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som jag sa är snittiden för ett första besked tio dagar. Innebär det att alla får besked inom tio dagar? Nej, det finns säkerligen enskilda exempel där det inte är så. Men att måla upp en bild av att det i allmänhet skulle handla om flera månader är fel, och det är därför jag säger att det är där snittet ligger.</p><p>Skulle vi kunna göra gången ännu snabbare? Ja, om vi släppte på alla kontroller skulle det givetvis gå snabbare, men då är risken stor att både lurendrejare och organiserad brottslighet skulle utnyttja situationen och få del av skattebetalarnas pengar. Det kommer vi aldrig att gå med på.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810156",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:16"
  }
}