{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:141 om utredningsbetänkandet Se barnet!",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e2cc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är inte första gången jag och Morgan Johansson står här i kammaren och diskuterar utredningen <em>Se barnet!</em> Jag benämnde en gång barn som färskvaror, vilket Morgan Johansson givetvis med kraft förnekade med hänvisning till att barn är individer.</p><p>Det jag avsåg var det faktum att barn inte är barn mer än en begränsad tid och att det därför är extra viktigt att beslut och lagändringar som berör barn måste gå snabbt. Att Morgan Johansson och regeringen inte delar den bilden är uppenbart.</p><p>Det handlar alltså om 2014 års vårdnadsutredning. Många år har gått sedan den utredningen tillsattes, och jag satt själv med i den under min första mandatperiod i riksdagen. Var det någonting som vi alla i referensgruppen var eniga om var det att domstolstvister är skadliga för både barnet och föräldrarnas relation till barnet. Vi behöver komma bort från tvister i domstol så långt det bara är möjligt och så fort som möjligt, eftersom alla förlorar på en domstolstvist.</p><p>Regeringen har inte alls samma fokus, i alla fall inte när det gäller att lösa detta snabbt. Vi hade en debatt för ett år sedan som till stora delar handlade om utredningen <em>Se barnet!</em>, även om det jag då frågade om snarare var ett projekt som vi följde i utredningen och som senare avslutades.</p><p>Jag minns att det då framhölls att det gått tusen dagar. Nu är det tyvärr inte som i sagan, alltså tusen och en natt; i stället är det tusen dagar och ett år sedan. Många av de barn som när utredningen gjordes riskerade att hamna i en vårdnadstvist är i dag vuxna. Så illa blir det när regeringen väljer att dra frågan i långbänk.</p><p>Vilka förslag är det då som regeringen inte tyckt förtjänar samma snabba behandling som till exempel afghanamnestin, eller gymnasielagen som den också kallas? Den har dessutom hunnit förvandlas till en amnesti innan regeringen ens hunnit införa ett enda förslag från 2014 års vårdnadsutredning. Det säger väldigt mycket om vad som egentligen prioriteras. Inte är det barnen i alla fall!</p><p>Vårdnadsutredningen har lagt fram en lång rad förslag. De har lagt förslag om samarbetsavtal, att barnens bästa ska bli tydligare i lagtexten, att barnets rätt ska komma till tals och stärkas, att barnens inställning ska klarläggas och att medlare ska vara kompetenta. De har lagt förslag om viss sekretess för medlare i domstol och om att göra gemensam vårdnad möjlig även om föräldrarna motsätter sig det. De har lagt förslag om att öka möjligheterna för barn att komma till tals och att föräldrars samarbetsförmåga ska vara irrelevant. I stället ska föräldrars möjlighet att ta gemensamt ansvar för barnet avgöra. Tvister ska lösas så tidigt och fort som möjligt.</p><p>Utredningen har även lagt förslag om krav på deltagande i informationssamtal före domstolstvist. Dessa informationssamtal ska ge kunskap och förståelse för lagstiftning och praxis. Samtalen ska ge kunskap om domstolsprocessen och om forskning liksom förståelse för hur barnet påverkas av konflikten. De ska också ge möjlighet till samarbetsavtal och till att träffa avtal om stöd och hjälp i andra former.</p><p>Det är alltså en väldigt lång rad förslag som aldrig har blivit verklighet.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H810141",
    "replik": "N",
    "systemdatum": "2020-12-18 15:43:58"
  }
}