{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9abb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "182",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi kristdemokrater vill skapa förutsättningar för ett samhälle med god ekonomisk tillväxt och ett företagsklimat som står sig starkt i den globala konkurrensen. Det behövs genomtänkta reformer för arbetsmarknaden. I skattepolitiken måste människors förutsättningar att lämna arbetslöshet och utanförskap förbättras.</p><p>För att klara detta krävs ledarskap och förmåga att prioritera. Sveriges bästa måste komma före respektive januaripartis favoritreformer, där ingen just nu tar ansvar för helheten.</p><p></p><p>De åtgärder som regeringar världen över har tvingats vidta för att stoppa smittspridningen har resulterat i att Sverige och omvärlden har hamnat i synnerligen djup lågkonjunktur. I Sverige finns risk för att arbetslösheten biter sig fast på höga nivåer under lång tid framöver, vilket skulle ha negativa hälsoeffekter och medföra sociala problem och undergräva de offentliga finanserna och därmed välfärdens långsiktiga finansiering.</p><p>De jobbreformer som vi föreslår syftar till att arbetsgivare ska vilja anställa personer som i dag är arbetslösa i stället för att, som regeringens reformer, ge stöd till anställningar som redan finns.</p><p>Under det gångna året har olika företagsstöd kommit på plats, men det har alltför många gånger tagit onödigt långt tid och inte sällan har dessa beslut fattats via riksdagen. När regeringen väl har kommunicerat restriktioner eller olika stöd har frågorna bara blivit fler. Många företag väntar i dag fortfarande på svar när det gäller korttidsstödet. Handläggningstiderna är alldeles för långa, vilket Tillväxtverket är väl medvetet om. Regelverk och ansökningsvägarna upplevs inte sällan som en djungel.</p><p>Stödet till enskilda näringsidkare fattade riksdagen beslut om i juni i år. Nu har ett förslag presenterats, och förhoppningsvis kan de ta del av stöd någon gång under nästkommande år.</p><p>Vi vet att fyra av fem jobb skapas i små och medelstora företag. Därför är det otroligt viktigt att stötta de företag, som inte sällan är småföretag, som på grund av pandemin har haft uteblivna intäkter. Det i sin tur har varit på grund av restriktioner för att hindra en ökad smittspridning.</p><p>Fru talman! Läget för det svenska näringslivet har förändrats drastiskt under det gångna året. Jag vill understryka vikten av att de reformer som sjösätts nu inför 2021 måste vara strukturellt riktiga. Först då kan de föra Sverige ur krisen. Det finns ett behov av breda, snabba, träffsäkra och kraftfulla jobbreformer som bryter massarbetslösheten.</p><p>En nyckelfaktor i återhämtningen är ett gott företagsklimat där investeringar stimuleras och där det är enkelt och lönsamt att anställa. Nya jobb skapas inte av politiker vare sig här i riksdagen eller i regeringen. De skapas främst av människor som finner det mödan värt att starta och utveckla företag, förverkliga en idé eller riskera sitt sparkapital. Det är därför oerhört viktigt att lagar, regler och skatter utformas på ett sätt som gör det enklare för människor att starta och driva företag.</p><p>Fru talman! Några delar som vi kristdemokrater tror är nödvändiga för Sveriges företagsklimat är regelförenklingar i samklang med digitalisering. Jag tror att alla partier har lovat att när de väl sitter i en regering ska de arbeta med regelförenklingar. Men då gäller det att gå från ord till handling på rätt sätt. Ett exempel vi har med i vår budget, och som jag hade föredragit att riksdagen hade beslutat att anvisa medel till, är ett anslag för att inrätta en central plattform för regelgivning. Här har vi avsatt 3 miljoner kronor för detta ändamål. I dag utförs regelgivning av en rad offentliga aktörer, och företag har svårt att få en överblick över pågående och planerade insatser.</p><p>Genom en central plattform menar jag att det hade kunnat bli mer transparent för företagen när olika regelarbeten börjar och slutar och hur företagen ska gå till väga för att lämna synpunkter. Detta skulle stärka företagsperspektivet i regelgivningen.</p><p>Vi tror även att det är nödvändigt att ha en infrastruktur som passar vårt geografiskt avlånga land. Det gäller inte minst inrikesflyget. Här måste vi se till att politiken inte går bort sig och sätter käppar i hjulet för hur Sveriges konkurrenskraft står sig gentemot övriga Europa och världen. Flyget är en viktig del för svenskt näringsliv.</p><p></p><p>Sveriges elförsörjning är en annan del, som i dagsläget delar upp Sverige. Det senaste året har det uppstått enormt stora skillnader mellan de olika prisområdena. Företag ska kunna lita på att elen finns där när den behövs. Stabilitet och leveranssäkerhet är oerhört viktigt för Sveriges företagare.</p><p>Till sist myndighetsservice och engagemang. Det här kan vara helt avgörande för ett företags utveckling. Vi kristdemokrater vill införa servicegarantier för företagen i syfte att bidra till snabbare, mer kvalitativ och mer förutsägbar myndighetsservice.</p><p>Det står mycket på önskelistan, och i coronapandemin som vi nu befinner oss mitt i behöver det vidtas kraftfulla åtgärder.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H801NU1",
    "replik": "N",
    "systemdatum": "2021-02-17 17:05:59"
  }
}