{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Särskilt investeringsutrymme för elnätsverksamhet - investeringar i ökad nätkapacitet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "16937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "117",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag yrka bifall till reservation 1 i betänkandet, vilket innebär avslag på regeringens proposition. Propositionen heter <em>Särskilt investeringsutrymme för elnätsverksamhet </em><em>-</em><em> investeringar i ökad nätkapacitet</em> men har innehållsmässigt inte någon som helst reglering som leder till just det.</p><p>Det är nu andra gången regeringen lägger fram detta förslag. När man lade fram det första gången i höstas stod det klart att det var enbart partierna som ingick i regeringen som avsåg att stödja det, och detta fick regeringen att dra tillbaka förslaget.</p><p>Vi hade hoppats att det skulle få en annan form innan man lade fram det för riksdagen igen. Det är dock inte fallet då det i praktiken är exakt samma förslag. Tyvärr ser det även ut att kunna gå igenom.</p><p>Under lång tid har elnätspriserna utgjort en allt större del av elräkningen för konsumenterna. För många kunder utgör faktiskt elnätskostnaden och skatterna merparten av beloppet på elräkningen.</p><p>Efter att riksdagen röstat igenom förslaget kommer konsumenterna att få betala ytterligare 28 miljarder kronor i elnätskostnad, med högst oklar nytta.</p><p>Förhoppningen är att beslutet ska leda till ökade investeringar i utbyggd nätkapacitet. Här ställer regeringen och övriga partier sitt hopp till elnätsbolagens goda vilja eftersom de i lagstiftningsförslaget väljer att inte styra investeringarna dit.</p><p>Fru talman! Det finns ett trängande behov av att bygga ut kapaciteten i elnäten då kapacitetsbristen är ett faktum runt om i landet och ett växande problem. Sverigedemokraterna instämmer i detta. Det är nu så allvarligt att det påverkar samhällsutveckling och planering och förhindrar exempelvis bostadsprojekt, företagsetableringar och en tilltagande elektrifiering för att nå fossilfrihet.</p><p>I förlängningen leder detta till att kommuner, regioner och stat går miste om såväl arbetstillfällen som skatteintäkter, vilket går ut över vår välfärd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskilt investerings-utrymme för elnäts-verksamhet - invester-ingar i ökad nätkapa-citet</p><p>Sverigedemokraterna är i grunden positiva till att man ska kunna använda outnyttjade underskott från tidigare intäktsramar till investeringar som ökar kapaciteten i elnätet. För oss är det dock en självklarhet att det ska finnas en reglering som styr investeringarna just dit för att skapa sådana särskilda drivkrafter.</p><p>Vi är inte direkt ensamma om denna uppfattning. Flera remissinstanser instämmer i kritiken om brist på styrning alternativt vill att förslaget avslås helt. Energimyndigheten är på motsvarande sätt positiva men vill att ett antal villkor ska uppfyllas. Remissinstanserna Energimarknadsinspektionen, Konkurrensverket, Svenskt Näringsliv och Sveriges Kommuner och Regioner avstyrker helt förslaget i dess nuvarande form.</p><p>Svenskt Näringsliv bedömer att förslaget inte inkluderar ett tillräckligt tydligt kundperspektiv utan snarare leder till ökade kostnader utan att tillföra ökad nytta för användarsidan. Sveriges Kommuner och Regioner anser att förslaget är olämpligt och otillräckligt för att avhjälpa just lokal kapacitetsbrist.</p><p>Därför anser Sverigedemokraterna att riksdagen bör avslå regeringens proposition. I stället ska regeringen återkomma med ett förslag om särskilt investeringsutrymme för elnätsverksamhet som ger ökade drivkrafter för elnätsföretagen att göra investeringar i elnätens kapacitet och där det finns mekanismer som styr investeringarna dit.</p><p>Om riksdagen ändå antar regeringens förslag, vilket tyvärr ser ut att bli fallet, anser Sverigedemokraterna att det är rimligt att man efter den första tillsynsperioden utvärderar hur regeringens förslag har fallit ut och om avgifterna verkligen gick till det som var syftet.</p><p>I regeringens förslag till lag anges att man <em>får</em> meddela sådana föreskrifter om skyldighet för elnätsbolagen att i en särskild ordning redovisa vilka investeringar som genomförs i en redovisningsenhet med särskilt investeringsutrymme. Det tycker vi inte är tillräckligt. Det hade varit rimligare med tydligare riktlinjer om detta och en skrivning från riksdagen om en sådan uppföljning av förslaget.</p><p>Det behövs en lagstiftning som tydligt kräver det man vill uppnå - i stället för att man flera år senare ska behöva konstatera att man varit naiv och att så inte blev fallet.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H801NU15",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:32"
  }
}