{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:543 om framtiden för biståndet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "564564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "81",
    "talare": "Statsrådet Per Olsson Fridh (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tycker kanske inte att Moderaterna ska ta åt sig äran att vara först ut med en vision om en värld fri från fattigdom och förtryck utan risk för pandemier och där klimatförändringarna inte längre utgör ett hot mot mänskligt liv på den här planeten.</p><p>Det är en vision och en dröm som också jag har. Det är den jag jobbar för, och det är den biståndet jobbar för att skapa. Om det är det som Magdalena Schröder menar är hennes och Moderaternas vision om att en dag någon gång, den dag världen är fri från fattigdom och förtryck, kanske inte biståndet behövs - då är vi överens. Men att nu lägga en plan för att fasa ut svenskt bistånd är inte förenligt med den visionen eller den drömmen.</p><p>Det Moderaterna erbjuder är inte heller en ny biståndspolitisk princip och ett resultatfokuserat bistånd. Det Moderaterna erbjuder är en kraftig nedskärning av det svenska biståndet med ett uttalat fokus på det humanitära biståndet och inte på de långsiktiga fattigdomsbekämpande insatserna som också bidrar till att privat kapital kommer in, investeringar sker och tillväxten kan tillkomma.</p><p>När man vill dra ned biståndet från 1 procent till 0,7 procent och samtidigt öka det humanitära biståndet kvarstår bara hälften av det långsiktiga utvecklingssamarbetet och stödet därtill - det som finansierar demokratirörelser runt om i världen, det som finansierar och säkerställer att kvinnor kan få tillgång till säkra aborter och det som möjliggör att vi kan mota klimatförändringarna och minska sårbarheten hos de allra fattigaste när översvämningarna eller torkan slår till. Detta är det moderata erbjudandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Riksrevisionen är faktiskt inte alls särskilt kritisk mot Sidas garantiinstrument utan konstaterar tvärtom att det fungerar väldigt bra. Den här regeringen har också valt att i varje budget öka garantiramen. Siffror från 2019 visar att de 220 miljoner som använts har mobiliserat 16,7 miljarder i investeringar som har kommit fattiga människor till del. Det är en fantastisk utveckling, och det är ett modernt och innovativt utvecklingssamarbete. Det står Miljöpartiet för.</p><p>När det gäller 6-7 procents tillväxt har jag ingen anledning att ifrågasätta detta påstående. Men det får inte vara en tillväxt som bygger på fortsatt fossilberoende. Det får inte vara en ekonomi som bygger på fortsatt uthämtning av fossila resurser ur planeten. Det behöver vara en tillväxt som bygger på förnybar energi.</p><p>Det får inte heller vara en tillväxt som ökar klyftorna på det sätt som har skett de senaste tre decennierna. När vi har varit lyckosamma i att lyfta människor ur fattigdom har vi också ökat klyftorna i och mellan länder till nivåer vi aldrig tidigare har sett. Det är inte den tillväxten vi behöver se framåt.</p><p>Vi behöver se en inkluderande ekonomisk utveckling, byggd på förnybar energi, som minskar klyftorna mellan människor, som ser till att kvinnor och män får lika tillgång till arbetsmarknad och ekonomi och som ser till att flickor och pojkar kan lyckas och få tillgång till skola och utbildning. Det ska vara en utveckling där man inte gifter bort flickor på grund av ekonomiska bekymmer även om tillväxtsiffrorna i ens land är tvåsiffriga.</p><p>Den typen av tillväxt, Hans Wallmark, jobbar vi för, och det är där vi vill att biståndet ska in och göra nytta.</p>",
    "intressent_id": "0548038946425",
    "rel_dok_id": "H810543",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:52"
  }
}