{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:641 om identitetspolitisk diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "822b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "100",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Skälet till att denna interpellation över huvud taget skrevs och till den här debatten är naturligtvis att det är ganska många, undertecknad inkluderad, som med rätta, skulle jag vilja påstå, blev ganska upprörda när de hörde uttalandet från statsrådet.</p><p>Statsrådet har alltså sagt: Ska utlandsfödda kvinnor få makt kommer vita inrikes födda kvinnor att behöva flytta på sig.</p><p>Jag har försökt analysera uttalandet och se vad det egentligen är statsrådet vill komma med.</p><p>Tyvärr har jag sett en hel del identitetspolitiska tendenser i det svenska samhället, där man alltmer utgår från saker som en enskild individ inte kan påverka, exempelvis vilken hudfärg man föds med och så vidare. Detta är något som oroar mig, inte minst med tanke på att jag har sett vad det leder till.</p><p>Fru talman! Jag har själv till stor del vuxit upp i USA, ett land där den här typen av tendenser är ganska vanligt förekommande. Det är ingenting vackert. Det är ingenting som främjar arbetet mot rasism, segregation eller utanförskap. Det är ingenting som vi skulle vilja ha här i Sverige. Det här leder bara till mer segregation, mer rasism och större problem. Det är därför som jag tycker att denna fråga är väl värd att lyfta.</p><p>Vi kan då titta på det här uttalandet. Jag kan konstatera att statsrådet ser detta som någon form av nollsummespel. Är det så att några ska ha makt måste några andra flytta på sig. Det kan helt enkelt inte vara så att alla har det någorlunda bra eller att alla kan leva sida vid sida i harmoni. Statsrådet får såklart rätta mig om jag har fel, men jag kan inte tolka det på något annat sätt.</p><p>Sedan säger hon dessutom att vita inrikes födda kvinnor ska flytta på sig. Ursäkta, fru talman, men vad har hudfärg att göra med någonting över huvud taget? Det spelar väl ingen roll vilken hudfärg en person har för om den personen ska ha en viss position eller inte - i det här fallet makt?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta talar ju direkt emot det som statsrådet kom med i interpellationssvaret: Arbetet med att förebygga och motverka rasism och polarisering i samhället är viktigt.</p><p>Uttalandet motverkar ju inte rasism eller polarisering. Tvärtom är det näst intill rasism, och det polariserar definitivt.</p><p>Fru talman! Jag skulle därför gärna vilja ha ett tydligare svar från statsrådet. Vad menar hon egentligen med att vita inrikes födda kvinnor ska flytta på sig?</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H810641",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:26"
  }
}