{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a3f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "124",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, Märta Stenevi, för att du är med i vår debatt!</p><p>Det är fortfarande så att trångboddhet är ett mycket stort problem i många områden. Vi har en boendesegregation. Vi har social oro i många områden som leder till illegal andrahandsuthyrning och andra upplåtelser som gör att människor hamnar i oerhört otrygga bostadssituationer.</p><p>Vi har långa köer till hyresrätter i många städer, kanske uppemot 10-20 år långa köer. Men många hushåll har inte råd att efterfråga de bostäder som byggs, och därför ställer man sig inte heller i kön.</p><p>Vi har också behovet av exempelvis skyddade boenden för kvinnor som är våldsutsatta och behöver komma bort ifrån sin misshandlande make, kanske i en annan kommun.</p><p>Men det var inte detta jag tänkte tala om!</p><p>Leif Nysmed nämnde att vi ska bygga samhällen. Vi ska bygga samhällen som är robusta, hållbara, klimatsmarta och allt det här. Vi ska ha transporter som fungerar så att människor kan ta sig till arbetet och så att vi kan exportera våra produkter utomlands och förflytta dem inom landet.</p><p>Sverigeförhandlingen nämndes, och den är såklart möjliggörande. Men när det kommer till det här är kommunerna en alltför liten nivå att planera på. I ett globalt perspektiv med megaregioner behöver vi öka perspektivet, och då har vi nämnt regionplanering. Många har talat om det, och jag tänkte att vi skulle uppehålla oss vid detta.</p><p>Centerpartiet vill helst utvärdera reformen med regionplanering innan den rullas ut i övriga regioner, som vi också föreslår att vi ska göra. Nu finns farhågor från vissa kommuner, som jag kommer att återkomma till i nästa replikskifte, om att det kommunala självstyret inskränks med den lagstiftning som vi antog och som vi alla ställde oss bakom här tidigare.</p><p>Jag undrar vad Märta Stenevi har för planer när det gäller att utvärdera och klargöra detta.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H801CU13",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:26:14"
  }
}