{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "67b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "77",
    "talare": "Lena Emilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Dagens betänkande behandlar de motioner som inkommit under allmänna motionstiden som gäller alkohol, narkotika, dopnings, tobaks och spelfrågor.</p><p>Som flera andra tagit upp är den nya ANDTS-strategin lagd på riksdagens bord. Den ska behandlas nu under våren och debatteras i juni. Den tar upp alla dessa områden med mål, inriktning på insatser och samordning.</p><p>I strategin finns bland annat ett nytt långsiktigt mål att skydda barn och unga mot skadliga effekter orsakade av alkohol, narkotika, dopning och tobaks- och nikotinprodukter samt spel om pengar. Alla dessa är områden där människor kan hamna i missbruk och beroende, vilket också påverkar närstående - särskilt barn - och samhället som helhet.</p><p>Det är därför viktigt att samhället arbetar på olika nivåer och olika sätt för att stävja missbruk och beroende genom preventiva insatser och genom att hjälpa människor som hamnat snett. Det pågår också mycket arbete inom dessa områden med rådgivning, stöd, behandling och vård.</p><p>En av de viktigaste sakerna vi kan göra är att arbeta med förebyggande insatser. Jag tycker att förebyggande arbete riktat till barn och unga är särskilt viktigt.</p><p>Barn behöver skyddas på flera olika sätt genom begränsningar reglerade i lag - genom förbud, genom åldersgränser och genom att reklam och stark marknadsföring inte ska få utformas för att locka unga människor till en produkt som riskerar att ge dem ett beroende, kanske för livet. Marknaden förändras hela tiden, så vi här i riksdagen måste alltid vara beredda att agera för barns bästa.</p><p>Kommunen är en viktig aktör. Man brukar säga att det bästa förebyggande arbetet är att se till att barnen klarar skolan. Det är en skyddsfaktor. Skolan ger ett socialt sammanhang och en utbildning som gör att man kan söka sig vidare till arbete och högre utbildning.</p><p>Kommunen är ofta den första part man kommer till när det är problem. Ibland ber personer om hjälp för egen del, men väldigt ofta är det omgivningen som reagerar. Till exempel om en elev har problem i skolan och man ser att det inte är inlärningsproblematik utan något annat som påverkar, då kan hela familjen få hjälp av kommunen genom olika insatser beroende på individernas behov.</p><p>Föreningslivet är en annan förebyggande part och ytterligare en skyddsfaktor. Genom att ge barn och unga en meningsfull fritid och sysselsättning med gott kamratskap minskar vi risken för att de ska hamna snett. I föreningslivet finns både vuxna och kamrater som kan hjälpa och stödja och som man kan prata med.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Trots mycket gott arbete hamnar en del människor ändå i missbruk och beroende. När vi tittar närmare på missbruk av narkotika kan det konstateras att vi har en hög narkotikadödlighet i Sverige. En del av dödsfallen är orsakade av överdoser av opioider. Flera motioner har lämnats om att ge fler yrkesgrupper rätt att ge naloxon för att minska narkotikadödligheten. Glädjande nog har alla partier i riksdagen ställt sig bakom dessa motioner.</p><p>Regeringen gav 2017 Läkemedelsverket och Socialstyrelsen i uppdrag att öka tillgängligheten för vissa läkemedel för att minska den narkotikarelaterade dödligheten. Flera åtgärder har vidtagits. Bland annat har nu icke-legitimerad personal i ambulans och inom räddningstjänst också möjlighet att ge naloxon vid opioidöverdos. Sjuksköterskor har fått rätt att skriva ut naloxonläkemedel, något som bara läkare fått göra tidigare.</p><p>Vård och behandling är en oerhört viktig del för att ta sig ur ett missbruk, med hjälp av professionella som arbetar med evidensbaserade metoder som vilar på vetenskap och beprövad erfarenhet. Men det behövs också samarbete med kommuner och andra aktörer som är inblandade.</p><p>Det är många olika aktörer som arbetar mot missbruk och dess konsekvenser: myndigheter, regioner, kommuner, organisationer och frivilliga krafter. Just frivilliga krafter kan vara av avgörande betydelse för individen. Med samarbete och samverkan kring förebyggande arbete och kring dem som behöver stöd, vård eller behandling kan vi tillsammans göra skillnad.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag i betänkandet och avslag på motionerna.</p>",
    "intressent_id": "0655028250417",
    "rel_dok_id": "H801SoU20",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:45"
  }
}