{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Utökade kontroll- och stödmöjligheter avseende skyddstillsynsdömda",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d74283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "60",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Man ska kunna lita på Sverige. Oavsett var i landet man bor ska det vara en självklarhet att man ska kunna skaffa sig ett jobb, ha tillgång till välfärden och känna tryggheten i att polisen finns vid ens sida. Så är det inte överallt i Sverige i dag. Sedan 2014 har andelen personer som upplever att de blivit utsatta för brott det senaste året skjutit i höjden. Enligt den nationella trygghetsundersökningen ökar flera kategorier av brott mot person. Hot ökar med 37 procent, trakasserier ökar med 37,5 procent, bedrägerier ökar med 39 procent, misshandel ökar med 28 procent, sexualbrott ökar med 140 procent och personrån ökar med 100 procent.</p><p>Polisens senaste kartläggning visar att det finns 61 utsatta eller särskilt utsatta områden i Sverige. Det är områden där människor inte kan leva i frihet och trygghet och där kriminella grupper präglar lokalsamhället. Dessa möter polisen med våld. Och de utpressar näringsidkare och andra lokala aktörer.</p><p>Fru talman! Regeringen har lämnat en proposition till riksdagen gällande det som brukar kallas vistelseförbud, alltså att en dömd kriminell ska kunna förbjudas att vistas inom ett givet område. Regeringen gör det efter att Kristdemokraterna 2019/20 drev igenom ett tillkännagivande med ett sådant krav.</p><p>Kristdemokraterna krävde också att ett vistelseförbud skulle ingå i de gängsamtal som hölls hösten 2019. Dessa samtal kollapsade efter att regeringen inte kunde leverera förslag på tillräckliga åtgärder, men tack vare de förslag som fördes in i samtalen ledde de ändå till en diger lista med åtgärder. En sådan behandlas i den proposition som regeringen nu har lämnat till riksdagen. Denna är ett lysande exempel på regeringens bristande handlingskraft inom kriminalpolitiken. Förslaget som lämnas är långt ifrån tillräckligt och kommer inte att vara fullt verksamt i fråga om att möta kriminalitet.</p><p></p><p>Ett vistelseförbud är en brottspreventiv liksom en återfallshindrande åtgärd. Det främsta skälet för att införa ett vistelseförbud är att komma åt de lokalt knutna kriminella gäng som finns i främst storstädernas förortsområden och som är främst ansvariga för det kraftigt ökande skjutvapenvåldet i Sverige.</p><p>Det skulle innebära att personer som dömts för lokalt anknutna brott skulle kunna förbjudas att återvända till den platsen. De skulle då hållas ifrån sitt kriminella gäng, vilket i sig skulle försvaga gänget men också göra det svårare för den enskilde gängmedlemmen att direkt återgå till en kriminell livsstil. Det skulle också bidra med ett andningshål som främjar rehabilitering.</p><p>Därför är det med stor förvåning jag läser att vistelseförbudet endast ska gälla den som har skyddstillsyn eller är villkorligt frigiven. 75 procent av de dömda i Sverige sitter i fängelse i ett år eller mindre. Det innebär en tid för villkorlig frigivning på max fyra månader. Att den som tillhör ett kriminellt nätverk ska hållas borta från sin kriminella miljö i endast fyra extra månader kommer knappast att innebära det slag mot gängen som regeringen tror.</p><p>Dessutom har det som föreslogs i propositionen <em>Förstärkta återfallsförebyggande åtgärder vid villkorlig frigivning </em>nyligen trätt i kraft. Det som föreslås i propositionen <em>En tydligare koppling mellan villkorlig frigivning och deltagande i återfallsförebyggande åtgärder</em> ska också snart träda i kraft och innebär att villkorlig frigivning kan skjutas upp i fler fall. Det innebär att ju mer misskötsamhet en person visar i fängelset, desto kortare villkorlig frigivning blir det. I förlängningen innebär det att ju mer misskötsam en person är, desto kortare blir dennes vistelseförbud vid frigivningen. Detta blir kontraproduktivt då det är rimligt att anta att den som missköter sig i fängelset också kommer att återfalla i brott vid frisläppandet.</p><p>Fru talman! Kristdemokraterna förordar i stället en annan modell där vistelseförbudets längd bestäms vid straffmätningen. Vistelseförbudet ska också kunna gälla under längre tid än strafftiden. Polisens arbete för att återta särskilt utsatta områden kommer att ta många år. Det ska återspeglas i vistelseförbudens längd.</p><p>Kristdemokraterna vill också ha en annan modell för villkorlig frigivning, där övervakningstiden ska bestämmas vid straffmätningen. Det ska nämligen alltid finnas en övergångsperiod mellan tiden på anstalt och tiden i frihet. Om en person missköter sig så allvarligt i fängelset att stora delar av dennes villkorliga frigivning förbrukas, förbrukas också tiden som man står under Kriminalvårdens övervakning. Därför bör en utvidgad möjlighet till frivårds- och övervakningsåtgärder som kan tillämpas efter fängelsetiden utredas även i dessa fall. En sådan åtgärd ska vara förutsägbar för den enskilde och meddelas i samband med dom. Det ska tydliggöras att frivårds- och övervakningsåtgärder kommer att tillämpas även om den enskilde inte blir villkorligt frigiven.</p><p>Det system som Kristdemokraterna förespråkar liknar det danska systemet. Där är vistelseförbudet som lägst ett år och som högst tio år. Den som bryter mot ett vistelseförbud riskerar upp till två års fängelse, men normalstraffet är 60 dagar. Det hade troligtvis upptäckts om regeringen hade samlat in kunskap från omvärlden, vilket är brukligt att göra i utredningar under internationell utblick. Det saknas emellertid i den utredning som ligger till grund för regeringens proposition. Det är ingen dold kunskap, utan den är vida spridd i Sverige genom medierna. Regeringen har dock ytterligare en gång valt en mycket återhållsam kriminalpolitisk väg.</p><p></p><p>Fru talman! Det finns två tillkännagivanden i betänkandet. Det första handlar om att Kriminalvården ska ansvara för möjligheten att undanröja skyddstillsyn. Vi ger vårt stöd till tillkännagivandet.</p><p>Vi stöder också reservation 2, och jag yrkar bifall till den reservationen, som gäller att Kriminalvården ska få utökade möjligheter till att fatta interimistiska beslut om omhändertagande.</p><p>Fru talman! Det är glädjande att det finns ett stöd för det andra tillkännagivandet. Det förslag som lämnas i propositionen om att tydliggöra möjligheten att föreskriva villkor om var den som är villkorligt frigiven eller dömd till skyddstillsyn får vistas eller inte får vistas är visserligen ett steg i rätt riktning, men enligt vår mening, och en majoritet i utskottet, är detta inte tillräckligt. Riksdagen har tidigare riktat ett tillkännagivande till regeringen om införande av ett mer omfattande vistelseförbud i syfte att motverka kriminella grupperingar och att komma åt de lokalt knutna kriminella gängen som finns i storstädernas förortsområden. Som jag tidigare har redogjort för anser vi kristdemokrater att ett vistelseförbud är ett verktyg för att möta den kriminella utvecklingen, ofta gängrelaterad, som vi ser i vårt samhälle. Det är positivt att en majoritet i utskottet delar denna bedömning.</p><p>Mot denna bakgrund finns det anledning att göra ett nytt tillkännagivande till regeringen som innebär ett uppdrag till regeringen att återkomma med förslag på utökade möjligheter till vistelseförbud.</p><p>Fru talman! Jag stöder Kristdemokraternas yrkande och de tillkännagivanden som utskottets majoritet har föreslagit, men jag yrkar bifall endast till reservation 2.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H801JuU22",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:22"
  }
}