{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:186 om skatteförslagens sysselsättningseffekter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "faeaa563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Niklas Wykman undrar varför jag vill utesluta dem som har blivit arbetslösa i krisen eller långtidssjuka i covid från skattesänkningar. För det är den andra sidan av det som han säger. Han vill ha skattesänkningar som bara riktas till dem som fortfarande har ett arbete att gå till och som inte har blivit drabbade av covid och blivit sjuka under krisen. Niklas Wykman tror att jag har svårt att förklara detta för svenska folket. Nej, det har jag inte. Frågan är hur Niklas Wykman ska förklara varför det är så viktigt att bagarna i Älvsbyn och de som nu är långtidssjuka i covid, som vi har hört talas om, inte ska få ta del av de krisåtgärder som vi nu vidtar.</p><p></p><p>Niklas Wykman frågar om beräkningarna i budgeten vad gäller sysselsättningseffekter. Detta har vi diskuterat många gånger under de senaste sex åren. När jag blev finansminister avskaffade jag alliansregeringens sätt att redovisa beräkningarna för varje reform. Som jag har sagt många gånger i denna talarstol tog vi bort det därför att sådana beräkningar är mycket osäkra, och en del av dem har i efterhand också visat sig vara grovt felaktiga. Detta gör att min bedömning är att redovisning på den nivån inte klargör utan riskerar att bli mer missvisande, och därför har vi sedan jag blev finansminister i stället redovisat sammanfattande bedömningar. 75 000 är den sammanfattande bedömningen utifrån alla de åtgärder som vi vidtar i budgeten, både på intäktssidan och på utgiftssidan. Det är sammantaget, också inräknat det faktum att det är en samlad stimulans. I och med att budgeten är så omfattande finns det en sysselsättningseffekt i detta.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810186",
    "replik": "N",
    "systemdatum": "2021-02-25 18:32:43"
  }
}