{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:343 om klanröstningens inverkan på demokratin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d6ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "94",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tobias Andersson har frågat mig om jag avser att vidta några åtgärder för att säkerställa att klanröstning inte påverkar valen 2022.</p><p>I Sverige är det en självklarhet att val ska vara fria och hemliga. Att riksdagen ska utses genom fria, hemliga och direkta val följer av regeringsformen. Med fria val avses att ingen annan får bestämma vilket parti väljaren ska rösta på, med hemliga val att väljaren inte är tvungen att visa eller tala om hur han eller hon röstat och med direkta val att det är väljarna som utser de ledamöter som ska företräda dem i riksdagen, utan något mellanled.</p><p>I kravet på fria val ligger främst att väljaren ska kunna rösta på vilket parti han eller hon vill utan yttre påverkan. Kravet att val ska vara hemliga motiveras också främst av intresset att skydda väljaren från den påverkan som kan uppkomma om andra får kännedom om hur väljaren röstar. Brottsbalkens straffbestämmelser om otillbörligt verkande vid röstning med mera och om brott mot rösthemlighet är ett skydd för principerna om fria och hemliga val. I januari 2019 införde regeringen också en skärpning av vallagen som stärker skyddet för valhemligheten genom att de platser där valsedlar läggs ut i val- och röstningslokaler ska vara avskärmade från insyn från andra väljare.</p><p>Även om vi alltså har en ändamålsenlig lagstiftning för att se till att det inte förekommer otillbörlig påverkan i samband med allmänna val är det en viktig fråga som ständigt behöver ses över. Regeringen beslutade därför i mars 2020 om en parlamentariskt sammansatt kommitté som har till uppgift att se över och överväga förändringar i delar av valsystemet. En av de frågor som ingår i kommitténs uppdrag är att föreslå metoder för att motverka förekomsten av så kallad familjeröstning, det vill säga att två eller flera personer samtidigt ställer sig bakom valskärmen och tillsammans gör i ordning sina valkuvert eller diskuterar sina val. Kommittén lämnade ett delbetänkande, <em>Förstärkt skydd för väljarna vid röstmottagningen</em>, den 27 januari i år.</p><p>En utgångspunkt för vår representativa demokrati är alltså att det ska stå var och en fritt att enskilt besluta vilket politiskt parti de ska stödja i allmänna val. Vi ska ha en rik idédebatt där det civila samhällets organisationer fyller en central funktion som arenor för samtal och som verktyg för att kanalisera åsikter till den partipolitiska arenan. Att väljare röstar på partier som i hög utsträckning gynnar deras intressen är en vanlig utgångspunkt i forskningen om väljarbeteende. Men ingen sammanslutning, oavsett inriktning, ska kunna tvinga sina medlemmar att rösta på det ena eller andra sättet.</p><p>I samband med att demokratins genombrott i Sverige firar 100 år genomför regeringen flera insatser för att rusta demokratin för framtiden. Flera av dem handlar om att stärka människors förmåga och förutsättningar att delta självständigt. Bland annat har 14 statliga myndigheter fått i uppdrag att genomföra kunskapshöjande och folkbildande insatser.</p><p>Sammanfattningsvis ska Sverige ha en rik och levande demokratisk debatt där alla ges utrymme att själva forma sin åsikt och diskutera med andra. Därför är det viktigt att vi fortsätter att utveckla demokratin, vilket regeringen också tagit flera initiativ till under de senaste åren. Otillbörlig påverkan mot individer i samband med röstningen är helt oacceptabel och i strid med demokratins principer.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810343",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:39"
  }
}