{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:89 om krav för permanent uppehållstillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "60947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Christina Höj Larsen har frågat mig vilka åtgärder jag vidtar för att reglerna för uppehållstillstånd inte ska utformas på ett sätt som leder till dels en oönskad maktbalans på den svenska arbetsmarknaden till arbetsgivarnas fördel, dels försämrade förutsättningar för integration.</p><p>Den parlamentariskt sammansatta kommittén om den framtida svenska migrationspolitiken har haft i uppdrag att ta ställning till utformningen av den framtida svenska migrationspolitiken i syfte att fastställa en ordning som är långsiktigt hållbar. Förslagen föreslås träda i kraft när den tillfälliga lagen löper ut.</p><p>I kommitténs betänkande föreslås att permanent uppehållstillstånd som huvudregel bara ska få beviljas om vissa krav är uppfyllda. Personen i fråga ska bland annat uppfylla krav på kunskaper i svenska och samhällskunskap och kunna försörja sig. Kommittén föreslår också att regeringen eller den myndighet som regeringen bestämmer ska ansvara för den närmare utformningen av språk- och samhällskunskapskraven samt försörjningsförmågan.</p><p>Kommitténs betänkande har skickats ut på remiss med svar senast den 7 december. En proposition kommer sedan att överlämnas till riksdagen så att ny lagstiftning kan träda i kraft när den tillfälliga lagen upphör att gälla den 20 juli 2021. Regeringen kommer naturligtvis att beakta remissinstansernas synpunkter när vi tar ställning till de olika förslagen i den kommande propositionen.</p><p>Avslutningsvis vill jag betona att svensk migrationspolitik ska vara human, rättssäker och effektiv.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H81089",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:29"
  }
}