{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:334 om stöldligornas framfart i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ca5a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tycker att jag svarade på alla dessa frågor. Polisen behöver få mer resurser. Det behöver också bli många fler poliser. Tullverket behöver bidra till att bekämpa brott.</p><p>Magdalena Andersson försöker få det att låta som om vi vill att Tullverket ska göra färre införselkontroller. Det är fullständigt felaktigt. Senast förra veckan hade vi kristdemokrater ett förslag vid en omröstning här i kammaren om utökade postspärrar för att kontrollera fler typer av varor som kommer in i Sverige. Vi har som sagt också bidragit genom att göra stora tillskott till Tullverket. I den senaste budget som vi fick igenom i kammaren handlade det om 90 miljoner kronor. Jag tycker att Magdalena Andersson målar upp en väldigt konstig motståndare som hon sedan debatterar mot.</p><p>Regeringen har tagit fram ett förslag, men under hösten har det blivit tydligt att detta inte räcker till. En rad remissinstanser påpekar detta. Det kommer inte att innebära fler utförselkontroller. Det skriver inte minst tullen själv i sitt svar.</p><p>Jag menar att vi måste ta till oss kritiken från remissinstanserna. Jag vädjar till regeringen att ta till sig kritiken och omarbeta förslaget så att det blir riktigt kraftfullt och en gång för alla kan stoppa stöldligorna. Det här är verkligen inget litet problem. Nu måste vi göra någonting.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H810334",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:47"
  }
}