{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Regional utvecklingspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2e93c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "184",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I morse på tunnelbanan på väg hit till Riksdagshuset kom jag att reflektera över hur komplext och energikrävande tunnelbanesystemet sannolikt är. Tågen drivs av el, och stationernas belysning, rulltrapporna, hissarna, biljettautomaterna, högtalarsystemen och inte minst trafikledningssystemet är såvitt jag förstår även de helt beroende av tillgång till elektricitet - elektricitet som vi alla i vårt moderna samhälle är beroende av, ser som något självklart och väldigt sällan ägnar en tanke åt hur vi skulle klara oss utan.</p><p>Reflektionen gjorde att jag kom att tänka på min egen hemkommun Gällivare och min egen valkrets Norrbotten. </p><p>Jag tänkte på Lule älv som har sin början i närheten av fjällmassivet Sulitelma uppe i fjällvärlden, som är helt magiskt vackert så här års. Jag tänkte att mycket av Sveriges energiförsörjning faktiskt kommer just därifrån. Lule älvs två första vattenkraftverk av totalt femton ligger nämligen i Gällivare kommun. Ritsem och Vietas heter de. Nedströms ligger även Sveriges största vattenkraftverk, Harsprånget, i min södra grannkommun Jokkmokk.</p><p>Så kom tankarna att sväva iväg ytterligare, och jag tänkte på vilka oerhörda rikedomar för oss som nation som genereras på platser som få ens har hört talas om. Visst, folk kanske har sett dokumentären om kraftstationsbygget i Messaure eller hört talas om kopparutvinningen i Aitik. Andra kanske känner till LKAB:s gruvor i Malmfälten som får hela städer att flyttas eller har hört talas om SSAB:s ståltillverkning och Hybritprojektet i Luleå. Men för många är det långt bort, till och med väldigt långt bort - i Norrland.</p><p>Norrland uppfattas tyvärr i alltför mångas ögon som något tärande som man på sin höjd besöker för att åka skidor under sportlovet. Och jag tänker att inget kunde vara mer fel.</p><p>Så far tankarna vidare till de åtta år under vilka jag körde långtradare runt om i Europa. Jag var en ung grabb från Malmö, staden som gett upphov till talesättet \"Haur du sitt Malmö har du sitt varden\" men kunde ganska snabbt konstatera att det hade jag inte alls.</p><p>Chaufförsjobbet tog mig till många spännande platser såsom Paris, Madrid, Rom, Budapest och Warszawa men också till orter som Gnarp, Kungshamn, Katrineholm, Källby och Docksta. Faktum är att det tog mig till så många små orter i vårt avlånga land att jag inte förmår att minnas dem alla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveck-lingspolitik</p><p>Men en sak stod dock tidigt klart för mig, och det är att runt omkring i vårt land på platser många inte ens hört talas om produceras allt från pålägg och flingor till färdiga badrumsmoduler, lastbilsbakaxlar och enorma rullar med stålplåt.</p><p>Jag har både då jag körde långtradare och i mitt värv som politiker haft ynnesten att få se och besöka företag, inte sällan världsledande inom sina respektive segment, och imponerats av det jag sett. Och allt som oftast har dessa företag legat i bygder långt utanför SL:s linjenätskarta. </p><p>Så jag frågar mig: Hur kan det vara att dessa bygder som bidrar med så mycket, som genererat så mycket till vårt gemensamma välstånd och som faktiskt i mångt och mycket möjliggör att det ens går att leva i storstan ofta får stå tillbaka i samspelet mellan stad och landsbygd?</p><p>För så är det, herr talman. Jag vill betrakta detta som ett samspel där både stad och land behövs. Men tyvärr upplever sig människor och företag på landsbygden ofta som bortglömda eller, ännu värre, som satta på undantag.</p><p>Visst, i just denna debatt brukar det ju talas vitt och brett om att hela Sverige ska leva, men för många där ute i landet klingar detta falskt, lite som en nedlåtande klapp på huvudet. Ute i Sveriges landsbygder är det nämligen inte sloganer som underlättar i vardagen utan vilka politiska beslut som fattas av oss som gör skillnad.</p><p>Hur kan det vara så att de områden som står för hälften av Sveriges kraftproduktion eller där spannmålet odlas som ska bli till \"vårt dagliga bröd\" eller till talman Andreas Norléns berömda fikabröd eller där malmen som sedermera blir till kullager, lastbilar och elledningar bryts har kommit att betraktas som tärande och i behov av stöd?</p><p>Några av Europas största gruvor finns i norra Sverige, men folket som lever där får snällt acceptera att vägarna är landets sämsta och finna sig i att få hastigheterna sänkta och därmed sina restider förlängda.</p><p>Lantbrukare och skogsbrukare serveras skattehöjning efter skattehöjning på drivmedel och uppmanas till omställning trots att alternativen ofta ännu inte är mer realistiska än i valfri science fiction-film på Netflix. </p><p>Folk med långa avstånd och obefintlig kollektivtrafik får se en allt större del av den disponibla inkomsten slukas av skatter på avstånd samtidigt som de uppmanas att ta sitt miljöansvar och åka kollektivt eller köpa en elbil - inte sällan av idealister som själva flänger omkring i Stockholm på skattesubventionerade elcyklar eller lånade elsparkcyklar utan att ha en aning om den obefintliga laddinfrastrukturen på landsbygden.</p><p>Det är inte så vi skapar ett land som håller ihop, det är inte så vi skapar en samhörighetskänsla mellan stad och land och det är definitivt inte så vi skapar regional tillväxt, herr talman.</p><p>Det finns mycket att göra, och om mycket är vi tack och lov också ganska överens. Att strandskyddsreglerna håller på att ses över är ett exempel på detta. Att statliga myndigheter så långt det är möjligt ska lokaliseras utanför storstadsregionerna likaså.</p><p>Inte heller är frågan om stöd till den för landsbygden så viktiga kommersiella servicen någon egentlig het potatis. De flesta som deltar i denna debatt har trots allt insikt i hur oerhört betydelsefull den kommersiella servicen är för att hålla igång en by eller en hel bygd.</p><p>Inte sällan är lanthandeln eller bensinmacken platsen där bussen, om det går någon, stannar, där man handlar livsmedel, lämnar in tipskupongen och hämtar ut postpaket, mediciner och beställda systembolagsvaror. Rycks macken eller butiken undan rycks också en lång rad viktiga funktioner som den fyller undan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveck-lingspolitik</p><p>Vi anser att stödet till kommersiell service är så viktigt att det nu är på sin plats att låta utreda om det fortfarande är ändamålsenligt utformat, ligger på en nivå som gör att de faktiskt fyller sin funktion och att pengarna hamnar där de gör mest nytta. Detta är en utredning vi föreslår i vår kommittémotion om regional utvecklingspolitik, och en sådan genomlysning av stödet borde vara helt okontroversiell, menar jag.</p><p>Ett annat förslag som på allvar skulle kunna förbättra situationen för landets i dag ekonomiskt hårt ansträngda regioner är att regionalisera fastighetsskatten för industrifastigheter och elproduktionsenheter. En sådan regionalisering av fastighetsskatten skulle stärka ekonomin för landets samtliga regioner, men i synnerhet för de fyra norrlandslänen - län i vilka stora nyttor för landet produceras och där många i dag upplever att de får väldigt lite tillbaka för de naturresurser som utvinns där.</p><p>Vi gör också bedömningen att man inom respektive region är bättre rustad att identifiera vilka regionala satsningar som behöver prioriteras för att skapa tillväxt än vad staten är, varför en regionalisering av fastighetsskatten känns som rätt väg att gå. </p><p>Herr talman! Avslutningsvis står jag naturligtvis bakom samtliga våra reservationer i betänkandet, men i enlighet med överenskommelsen att endast yrka på en reservation per betänkande nöjer jag mig med att yrka bifall till reservation nummer 6.</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H801NU14",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:28"
  }
}