{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:859 om Lantmäteriets handläggningstider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "892aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! Tack, statsrådet, för svaret! Man får väl säga att det är en påfallande nöjd bostadsminister som lämnar det här svaret, trots att situationen med lantmäterimyndigheten i Sverige i dag är djupt otillfredsställande.</p><p>Tittar man i samma årsredovisning som ministern refererar till i sitt svar kan man konstatera att handläggningstiden för privat bostadsbyggande från 2016 till 2020 har ökat från 30 till 34 veckor. På området samhällsservice har det gått från 88 till 122 veckor under samma tid. Det är naturligtvis helt oacceptabelt.</p><p>Under de senaste 30 åren har vi genomgått en stor digitalisering i hela samhället. Den bör rimligtvis också omfatta Lantmäteriet - jag vet att den omfattar Lantmäteriet. Men trots det kostar en lantmäteriförrättning i dag fyra gånger mer i reella tal än vad den gjorde 1990. Och handläggningstiderna är ännu längre. Vad får vår befolkning för pengarna när de betalar för en lantmäteriförrättning? Det måste rimligen statsrådet kunna svara på.</p><p>Det är naturligtvis helt otillfredsställande att vi har så här långa handläggningstider. Jag ställde en fråga i interpellationen, men jag ställer den igen eftersom jag inte fick något svar: Vad anser ministern är tillfredsställande handläggningstider? Vad är en acceptabel nivå?</p><p>Det finns ytterligare en fråga i detta som är relevant. När vi har en så dysfunktionell lantmäterimyndighet som vi uppenbarligen har undrar jag: Varför tillmötesgår inte regeringen de kommuner som vill starta egna lantmäterimyndigheter? Det gör man inte trots att handläggningstiderna på den statliga lantmäterimyndigheten är så långa som de är i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I ett tidigare svar på den frågan sa ministern att det beror på bristande kompetens hos de sökande kommunerna. Men det märkliga med det resonemanget är att regeringen, när man ska efterhöra om den erforderliga kompetensen finns, frågar <em>en</em> remissinstans, och det är den statliga lantmäterimyndigheten. Som man frågar får man svar - så känns det lite grann. Den statliga lantmäterimyndigheten vill uppenbarligen inte ha mer konkurrens i sin verksamhet.</p><p>Fru ålderspresident! Detta är ett djupt otillfredsställande förhållande. De kommuner som i dag brottas med långa handläggningstider, som är en hämsko för utvecklingen, har inte möjlighet att starta nya lantmäterimyndigheter eftersom regeringen nästan undantagslöst säger nej till dem. Man har sagt nej i sju av åtta fall sedan 2014 till etablering av nya kommunala lantmäterimyndigheter, som skulle kunna stärka konkurrensen och förbättra förutsättningarna för att få ned handläggningstiderna.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H810859",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:54"
  }
}