{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Kommissionens arbetsprogram 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9bbf5bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Under de åtta minuter som jag har på mig här vill jag kommentera Moderaternas synpunkter på kommissionens arbetsprogram. </p><p>I arbetsprogrammet anger kommissionen sina politiska prioriteringar för det kommande året. Fokus ligger på att utnyttja återhämtningen från coronapandemins konsekvenser till att ställa om samhället och ekonomin till framtidens krav, där EU ska vara en stark global aktör och försvara en regel- och värdebaserad multilateral världsordning. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2021</p><p>Det innebär inte att vi med det får tappa den långa sikten. Då måste vi möta unionens utmaningar på längre sikt. </p><p>Uppenbart är att EU:s konkurrenskraft måste stärkas. USA och Asien är spelare som visar mycket goda framfötter på det området. Detta gör vi genom att främja frihandel, satsa på utbildning och forskning och ta ledningen i utvecklingen av artificiell intelligens. </p><p>Moderaterna välkomnar att utskottet har anammat ståndpunkterna om ökad fokusering på världshandeln och respekten för WTO:s regelverk som en viktig faktor för EU:s långsiktiga konkurrenskraft.</p><p>Fru talman! Viktiga redskap för att nå dithän är satsningar på utbildning och forskning och att EU i den snabbrörliga internationella konkurrensen anammar de möjligheter - man ska inte bara se hot utan möjligheter - som utvecklingen av artificiell intelligens erbjuder. </p><p>När det gäller direktivet om förnybar energi anser vi vidare att kärnkraften på samma sätt som förnybar energi är en förutsättning för den klimatomställning som är nödvändig och att man inför kommissionens kommande arbete bör ta höjd för att på ett kostnadseffektivt sätt uppnå ett fossilfritt energisystem, inte ställa olika fossilfria energislag mot varandra.</p><p>Dessutom anser vi att genomförandet av den sociala pelaren inte ska vara en prioriterad del i kommissionens arbetsprogram. Snarare ser vi att kommissionen behöver ta ett steg tillbaka på det socialpolitiska området och i stället fokusera på den ekonomiska återhämtningen efter coronakrisen. Detta är nödvändigt, eftersom den sociala pelaren leder till mer överstatlighet på det socialpolitiska området, och det är viktigt att värna om den nationella beslutskompetensen när det gäller sysselsättningsfrågor och socialpolitik.</p><p>Fru talman! I en tid när helt andra frågor står på dagordningen och näst intill förlamar hela världen får vi inte glömma bort att det finns en tid efter coronavirusets härjningar. Att värna om och utveckla Europas konkurrenskraft är den bästa försäkringen för framtiden, för utan konkurrenskraft blir de övriga målen i kommissionens arbetsprogram bara tomma förhoppningar.</p><p>Det behövs en ny satsning på sysselsättning, tillväxt och investeringar. Det är nödvändigt för att vi ska ha råd att göra det vi vill tillsammans. Vi behöver också en sammankopplad digital inre marknad och en balanserad och framåtsträvande handelspolitik som styr globaliseringen och inte blir en släpvagn till den. Vi behöver också ha EU som en starkare global aktör.</p><p>Fru talman! Vad finns det då för globala utmaningar som en växande befolkning i en värld där man lever allt längre står inför? När jag för ett och ett halvt år sedan talade om den tidigare och då avgående kommissionens arbetsprogram nämnde jag sex framtidsutmaningar. Dessa gällde då, och de har inte blivit mindre angelägna nu än vad de var för ett och ett halvt år sedan. </p><p>Den första handlar om mat och livsmedelsförsörjning. Vi kommer att behöva en effektivare produktion för att ge mat till fler och en produktion som åstadkoms på en mindre yta. I detta sammanhang måste vi någon gång våga lyfta på locket och riva plåstret. Det envisa motståndet mot GMO lägger en förlamande hand över det som kommer att vara en av våra viktigaste framtida utmaningar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2021</p><p>Det andra området är hälsa. Bristsjukdomar och epidemier har brutalt kompletterats med livsstilssjukdomar. </p><p>Det tredje området är kommunikation. I en värld som ständigt är uppkopplad kommer det fortsatt att finnas behov av att flytta på sig rent fysiskt. Det märker vi i dag, när vi har begränsningar för att röra oss fysiskt. Den pågående pandemin har tydligt visat hur viktigt det är att kunna hantera såväl den fysiska som den digitala kontakten. Den som lämnar pandemins värsta härjningar bakom sig med utvecklade kommunikationssystem kommer att ha mycket vunnet inför framtiden. </p><p>Fru talman! Vidare har vi energi och säkerhet, vilka i dag närmast är att betrakta som hygienfaktorer. </p><p>Men det absolut viktigaste är kunskap för att kunna göra våra ambi-tioner till verklighet. Kunskap och utbildning är ingredienserna för utveck-ling, för tillväxt och därigenom för fattigdomsbekämpning. </p><p>Vi behöver också förbereda oss på nästa livsstilsrevolution, och den heter AI, artificiell intelligens. Artificiell intelligens har i dag potential att förändra mer än internet har gjort, baserat på redan befintlig teknik. Digitalisering och artificiell intelligens kommer att vara en helt nödvändig utveckling för Sverige, EU och världen för att vi ska klara av våra välfärds-åtaganden. Forskning för etiskt säker AI behöver startas redan nu, vilket kommissionen måste ta fasta på.</p><p>Fru talman! EU har samlat en ökad vikt och ökade möjligheter att arbeta för fred, demokrati, mänskliga rättigheter, rättsstatens betydelse, hållbar utveckling, säkerhet och stabilitet. Alla länder inom unionen har ansvar för att själva preparera sig inför de framtida möjligheterna men också för att gemensamt bidra till Europeiska unionens samlade styrka. </p><p>EU är inte starkare än dess svagaste länkar. Därför bör EU verka för att i sin egen utveckling bidra till att stärka sina enskilda medlemsstater på det här området.</p><p>Med detta yrkar jag att riksdagen lägger utlåtandet om kommissionens arbetsprogram till handlingarna.</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H801UU5",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:20"
  }
}