{
  "anforande": {
    "dok_hangar_id": "5101159",
    "dok_id": "H809141",
    "dok_titel": "Protokoll 2020/21:141 Tisdagen den 15 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "141",
    "dok_datum": "2021-06-15 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om effektutvärderingar av näringspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f2c55ba1-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 2 i betänkandet.</p><p>I skrivelsen redovisar regeringen sin syn på de iakttagelser och rekommendationer som Riksrevisionen redovisar i sin rapport om näringspolitikens effektutvärderingar. Alla som har haft anledning att möta revisorer och deras skrivelser vet att man ska läsa dessa noga. Det gäller oavsett om det handlar om en ideell förening, ett företag eller en politisk organisation. Man brukar säga att det man mäter försöker man förbättra, och det man inte mäter kommer att förfalla över tid. Mot denna bakgrund gör man därför klokt i att med intresse läsa vad Riksrevisionen säger och noga väga deras rekommendationer om förändrade rutiner.</p><p>Riksrevisionen har gjort en systematisk genomlysning av hur statliga myndigheter utvärderar effekter av näringspolitiken och om hur effektutvärderingarna används. Deras rapport innehåller flera rekommendationer, och det finns anledning att särskilt lyfta en av dessa. Riksrevisionen skickar en tydlig signal om att det är angeläget att Tillväxtverket och Vinnova får i uppdrag att samverka med Tillväxtanalys för effektutvärderingar av dessa insatser.</p><p>På en mer övergripande nivå landar Riksrevisionen i slutsatsen att det finns betydande brister i effektutvärderingarna. Det är endast 2 av 37 granskade utvärderingar som uppfyller de krav som en tillförlitlig effektutvärdering bör uppfylla. Jag tror att det finns anledning att dra en slutsats: Detta duger inte.</p><p>Dessutom visar granskningen att regeringen endast i liten utsträckning använder sig av effektutvärderingarna för att återrapportera effekter av den förda politiken.</p><p>Fru talman! Regeringen säger sig ha goda ambitioner att lyssna på Riksrevisionens förslag, men man kan inte se att denna uttalade ambition åtföljs av någon tydligt formulerad plan. Jag anser därför att det behöver tas fram konkreta förslag till hur dessa brister kan åtgärdas.</p><p>Under det gångna året har pandemin utsatt vårt samhälle för stora påfrestningar, och dessa är inte över än. Vi har i denna kammare tagit cirka 20 ändringsbeslut om budgeten. Detta är helt unikt för vårt land, och vi är nog alla överens om att det gärna får bli lite mer traditionella budgetprocesser de kommande åren.</p><p>Kristdemokraterna är varma förespråkare för att staten ska ta ett övergripande ansvar för att hjälpa näringslivet att rida ut den pågående krisens alla olika faser.</p><p>Men en sak som inte kan nog betonas är att varje krona som vi investerar i olika former av stöd, exempelvis Almis verksamhet, måste underställas högt ställda krav på effektivitet. Det är viktigt att varje krona hamnar där den ska och får bästa möjliga effekt.</p><p>Det är av omsorg om våra gemensamma resurser och av omsorg för näringslivets livskraft som vi vill försöka anstränga oss att nå lite till. Vi är inte nöjda med regeringens ambitionsnivå på denna punkt. Det är också därför som vi vill borra lite djupare.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H801NU26",
    "replik": "N",
    "systemdatum": "2021-10-01 15:16:05"
  }
}