{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:680 om strandskyddets framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b09ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för svaret, miljöminister Bolund! Jag skrev min interpellation efter att ha läst utredningen om strandskyddet, som är gjord av Catharina Håkansson Boman, tidigare statssekreterare till Maud Olofsson. Det är troligen rätt tydliga direktiv från regeringen, eftersom den landar i vad den gör.</p><p>Utredningen föreslår lättnader i Norrland, där jag vill hävda att exploateringstrycket är extremt begränsat, och skärpt strandskydd i Stockholmsregionen. Då kan man undra: Ska det vara olika lagstiftningar för olika delar eller olika tillämpningar av lagstiftningen i olika delar av landet? Är det rimligt? Är det rättssäkert?</p><p>Strandlagen kom 1952. Strandskyddslagen kom 1975. Varför är strandskyddslagen så generell som den är i dag? Det är 100 meter generellt strandskydd och 300 meter särskilt strandskydd. Har miljöministern sett någon strand som är 300 meter i Sverige? Jag har i alla fall inte gjort det.</p><p>Fru talman! Lagen omfattar 42 000 mil stränder längs kust och sjöar i Sverige. Varför ska staten äga makt över privat mark på detta sätt? Det vill jag ha svar på av miljöministern.</p><p>Jag anser att strandskyddet enbart bör ligga på kommunal beslutsnivå av det skälet att de lokala byggnadsnämnderna har en helt annan kunskap om hur det ser ut ute i kommunerna. Det är ofta så att politiska partier, oavsett färg, tillsätter byggnadsnämnder efter just den kompetensen och erfarenheten.</p><p>Kommunerna skulle, om man så önskar, kunna lägga in strandskydd i översiktsplanerna och där säga att det här området är värdefullt och det är vi jätterädda om. Då kan man göra den avvägningen i kommunfullmäktige när man antar detaljplanen.</p><p>Länsstyrelsen är den myndighet som har rätt att överpröva kommunala beslut i dag. Vissa överprövningar liknar faktiskt myndighetsaktivism. Enskilda handläggare går in och göra egna bedömningar, ofta godtyckliga, och river upp den lokala byggnadsnämndens beslut. Det är i sig är ett extremt intrång i äganderätten.</p><p>Frågan är vilket syfte strandskyddslagen har i grunden. Jag har ett exempel från min hemkommun. Gisslingö är en ö utanför Tjockö. När man till slut, efter tre års handläggning, fick renovera en brygga som man har haft på fastigheten i 150 år skrev länsstyrelsen i sitt beslut att privatiserande åtgärder på eller i anslutning till bryggan inte får vidtas. Detta skriver man fast det handlar om en privat tomt som har funnits där under flera hundra år och om en brygga som funnits där i minst 150 år, har jag fått höra av fastighetsägaren.</p><p>Ett annat exempel är när man söker tillstånd för att bygga en brygga ute på en ö utan landförbindelse. Då avslår länsstyrelsen det, eftersom det går Waxholmsbåt dit en gång om dagen. En privat markägare får alltså avslag på sin ansökan om att bygga en brygga på sin egen fastighet. Det är helt sanslöst att höra!</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H810680",
    "replik": "N",
    "systemdatum": "2021-09-17 14:43:59"
  }
}