{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitisk inriktning - Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b94f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Ett väpnat angrepp mot Sverige är fortfarande osannolikt.</p><p>Regeringen gör dock en annan bedömning i denna proposition, där man anser att ett väpnat angrepp mot Sverige inte kan uteslutas. Det är en ny bedömning för denna försvarspolitiska proposition. Vänsterpartiet menar att det inte finns någon anledning att värdera risken för ett väpnat angrepp på detta sätt. Det är fortfarande osannolikt att ett enskilt militärt angrepp skulle riktas mot Sverige. Det är en uppfattning som delas av exempelvis fredsforskningsinstitutet Sipri.</p><p>Regeringens ställningstagande riskerar att skapa onödig oro och trissa upp hotbilden på ett sätt som inte stämmer med verkligheten. Som vi hör finns det gott om borgerliga ledamöter som redan gör det. En mer korrekt bedömning är att det fortfarande är osannolikt att ett militärt angrepp skulle riktas mot oss i Sverige. Däremot skulle Sverige oundvikligen påverkas av en säkerhetspolitisk konflikt eller kris i vårt närområde. I ett sådant fall kan det inte uteslutas att militära maktmedel eller hot om sådana skulle kunna användas mot Sverige.</p><p>Vårt lands säkerhet förutsätter en aktiv, självständig utrikespolitik med ett brett engagemang för demokrati, mänskliga rättigheter och folkrätt, för kvinnors frigörelse och för global social rättvisa. Vår utgångspunkt för Sveriges försvars- och säkerhetspolitik måste vara att värna vårt lands säkerhet. Det kräver en modern försvarsmakt som har förmåga att möta de olika former av hot som vårt land kan ställas inför men också har möjlighet att vara en fredsbevarande kraft i andra delar av världen.</p><p>Sverige och världen står i dag inför större utmaningar än på länge. Vi befinner oss i ett i många avseenden nytt säkerhetspolitiskt läge. Den säkerhetspolitiska situationen i Europa har förändrats och försämrats. Vi ser växande motsättningar, militär upprustning och ökad konfrontation på vår kontinent och i vårt närområde.</p><p>Rysslands destabiliseringsförsök, kriget i Syrien och turkiska kränkningar av mänskliga rättigheter är några exempel på sådant som genererar en politisk osäkerhet samtidigt som terrordåd och ökande fascistiska strömningar skapar osäkerhet och otrygghet i Europa. Också klimatförändringen, cyberhot, pandemier, hybridhot och naturkatastrofer måste inkluderas i det säkerhetspolitiska perspektivet.</p><p>I dag är fler människor i världen på flykt som en konsekvens av klimatförändringarna än på grund av krig och konflikter. Trots betydande framsteg i enlighet med FN:s millenniemål svälter människor ihjäl, och många dör i enkla eller okomplicerade sjukdomar och i samband med graviditet och förlossning i stora delar av världen, särskilt i spåren av coronapandemin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Vi ser med oro på att den ryska ledningen har visat sig beredd att använda militära medel för att uppnå politiska mål. Det finns inga ursäkter för Rysslands agerande gentemot Ukraina och den folkrättsvidriga annekteringen av Krim. Ryssland är ett säkerhetspolitiskt hot, först och främst mot alla i Ryssland som motsätter sig styret i Kreml. Förgiftningen av oppositionsledaren Aleksej Navalnyj är det senaste exemplet. Putinregimens imperialistiska politik utgör dock främst ett direkt hot mot befolkningarna i flera grannländer - Ukraina, Georgien, Belarus, Moldavien och länderna i Centralasien - och inte främst mot Sverige och Norden.</p><p>Men att som regeringen bara skylla på Ryssland är en uppenbar förenkling av en betydligt mer komplex situation, inte minst då Natos upprustning och utvidgning i Europa också har bidragit till att öka spänningen i vårt närområde. Vänsterpartiet delar inte regeringens syn på det svenska samarbetet med Nato. Sverige ska vara militärt alliansfritt. Det är den klokaste säkerhetspolitiska strategin. Då måste alla närmanden till Nato avbrytas och det så kallade värdlandsavtalet rivas upp. Detta har Vänsterpartiet återkommande krävt.</p><p>Vänsterpartiet delar inte heller regeringens syn i propositionen på vikten av att stärka det militära samarbetet med USA och att amerikanskt engagemang är avgörande för Europas, och därmed Sveriges, säkerhet och stabilitet. Bara en sådan sak som avslöjandet om att USA har bedrivit spionage på svensk försvarsindustri visar att vi knappast kan räkna USA som en allierad som alltid kommer att ha samma intressen som vi.</p><p>I detta betänkande röstar det blåbruna gänget igenom en så kallad Nato-option. Detta kom man mer eller mindre på i förra veckan att man skulle göra när Sverigedemokraterna svängde. Då har man alltså i tre års tid suttit i Försvarsberedningen och diskuterat säkerhetspolitik över partigränserna.</p><p>Herr talman! Beslutet om en Nato-option är i sig självt mycket olyckligt, och det är fel väg för Sverige att gå. Att det blåbruna gänget gör denna sväng i säkerhetspolitiken helt utan beredning, helt utan debatt och helt utan folklig förankring gör bara saken än värre. Det är ett beslut som inte borde fattas. Det kommer att leda till att debatten inte kommer att beröra <em>om</em> Sverige ska gå med i Nato utan om <em>när</em> Sverige ska göra det. Detta sker utan att det finns ett folkligt stöd för ett Natomedlemskap.</p><p>I dag utgörs ett av de allvarligaste hoten mot den globala säkerheten av klimatförändringarna och dess konsekvenser. Torka, översvämningar och extrema väderhändelser utgör direkta hot och kan vara orsaker till krig och konflikter.</p><p>Därför är det av säkerhetspolitiskt värde att målen i Parisavtalet och Agenda 2030 nås. Vi menar att en säkerhetspolitisk analys behöver lägga stor vikt vid klimatproblemen som uppstår både lokalt och globalt och som utgör vårt största samhällshot.</p><p>De traditionella instrumenten för att skapa säkerhet - militär maktbalans och avskräckning - är alltför trubbiga för att hantera många utmaningar. För att möta dagens säkerhetsproblem krävs därför en bredare syn på vad säkerhet är och vem den är till för. En stark tonvikt måste läggas på att förebygga motsättningar som eskalerar till konflikt. Att Sverige inte ska bidra till krig och konflikter, exempelvis genom vapenexport till diktaturer, bör vara en självklarhet.</p><p>Arbetet med att förebygga väpnade konflikter får inte det utrymme som det bör få enligt fastslagna prioriteringar i utrikes- och säkerhetspolitiken. Sverige måste i högre grad prioritera förebyggande arbete för fredsbyggande och undanröjande av risker för väpnade konflikter. Det kan handla om utvecklingssamarbete och nedrustningsarbete som måste gå hand i hand med mer konkreta insatser som diplomati, kunskapsinhämtning och valobservation. Sverige bör i större utsträckning prioritera arbetet med att förebygga väpnade konflikter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Herr talman! I dag används stora delar av Norrbotten som ett övnings- och testområde både för svensk och för utländsk militär. Sveriges medverkan i ett antal internationella militära samarbeten på EU- och Natonivå innebär en rad åtaganden och gemensamma övningar.</p><p>Vänsterpartiet ser med oro på hur stora delar av Norrbotten görs om till ett militärt övningsfält. En ökad övningsverksamhet, oavsett om den sker tillsammans med Nato, Pesco eller andra konstellationer inom EU, riskerar att få negativa konsekvenser för såväl människor som för miljö och viktig näringsverksamhet i området.</p><p>Det är också av försvarspolitiska skäl tveksamt hur Sveriges försvarsförmåga stärks genom att andra länder ges möjlighet att testa och öva i vårt kalla klimat. Övningsfältet Neat inkluderar både Esrange Space Center utanför Kiruna och Vidsel Test Range i Älvsbyn och utgör därmed Europas största militära övningsområde över land. Övningsfältet har utvecklats till en allt viktigare arena för Natos tester av bombflygplan, drönare, missiler och andra vapentyper.</p><p>Vänsterpartiet har kraftigt motsatt sig denna utveckling. På sikt vill vi avveckla detta testområde. Regeringen bör därför uppdra åt Försvarsmakten att återkomma med en plan för hur det skulle kunna göras.</p><p>Sverige ska inte delta i Natoledda övningar då dessa urholkar den svenska militära alliansfriheten. Natoledda övningar som äger rum på svensk mark, i vårt luftrum och på vårt territorialvatten ska upphöra, och Nato ska inte tillåtas att öva eller testa vapensystem inom Sveriges gränser. Sverige måste därför riva upp samförståndsavtalet om värdlandsstöd med Nato.</p><p>Herr talman! I år är det 75 år sedan atombomberna fälldes över Hiroshima och Nagasaki. Men kärnvapen är fortfarande en viktig del i många länders försvarsdoktrin.</p><p>Den 24 oktober i år nåddes målet om att 50 länder skulle ha ratificerat FN:s konvention om kärnvapenförbud, och den börjar gälla från och med den 22 januari 2021. Detta är en stor framgång. Som självständig och militärt alliansfri stat bör Sverige självklart tillhöra den grupp länder som signerar och ratificerar FN:s konvention om kärnvapenförbud. Det gör vi tyvärr inte i dag.</p><p>Överenskommelser om kärnvapenfria zoner har visat sig vara ett av de allra mest effektiva verktygen mot kärnvapen och mot kärnvapenspridning. Om länder kan vara förvissade om att andra stater inte skaffar kärnvapen dämpar det viljan att skaffa egna. Stora delar av världen, särskilt på det södra halvklotet, omfattas redan av kärnvapenfria zoner.</p><p>Den globala upprustningen vad gäller kärnvapen är mycket illavarslande. Särskilt oroande är de misslyckade kärnvapensamtalen mellan USA och Nordkorea, respektive USA och Iran. Den spända relationen mellan Ryssland och Nato riskerar att bidra till en ökad tilltro till kärnvapnens avskräckande förmåga, med upprustning och terrorbalans som följd.</p><p>I sin årsbok för 2020 konstaterar fredsforskningsinstitutet Sipri att även om antalet kärnvapen har minskat något i världen, så fortsätter alla stater som innehar kärnvapen att modernisera sina vapenarsenaler. Att USA och Ryssland, som tillsammans innehar 90 procent av alla kärnvapen, fortsätter att modernisera sina stridsspetsar skapar osäkerhet i omvärlden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Det nya START-avtalet, som reglerar USA:s och Rysslands strategiska kärnvapen, löper ut så snart som i februari 2021. Länderna har ännu inte lyckats nå en överenskommelse om en förlängning. Sverige bör i sina bilaterala kontakter verka för att START-avtalet förlängs.</p><p>Det är oroande att USA valt att lämna INF-avtalet om ömsesidig kärnvapennedrustning med Ryssland. Sverige bör också där verka för att ett nytt avtal kan komma på plats.</p><p>Det senaste som oroar är uppsägningen av det så kallade Open Skies-avtalet. Sverige bör verka för att USA, med en ny president, återansluter sig till Open Skies-avtalet.</p><p>Avslutningsvis vill jag säga några ord om Kina. Kina är i dag, efter USA, världens näst största militärmakt. Det är alltså Kina och inte Ryssland som militärt är den verkliga utmanaren till USA:s hegemoni. Därför måste Kinas hot, framför allt mot grannländerna, tas på stort allvar. Nya mekanismer mot rustningskontroll och framhållande av diplomati måste därför stå i fokus. Att Kina inte geografiskt befinner sig nära Sverige betyder inte att man inte utgör ett hot mot Sveriges säkerhetspolitiska intressen.</p><p>Vänsterpartiet motsätter sig att Sverige blir en bricka i stormaktsspelet. Sverige ska verka för avspänning och nedrustning. Som en militärt alliansfri stat har Sverige tidigare haft ett stort internationellt förtroende i fredsförhandlingar. Det bör vara vårt mål att återta den rollen i stället för att medverka till ökad spänning och ökad upprustning. Sverige borde motverka de verkliga orsakerna till krig och de hot mot Sverige och världen som klimatförändringen och de ökande klyftorna mellan fattiga och rika utgör. Fred byggs bäst med fredliga medel.</p><p>Jag yrkar bifall Vänsterpartiets reservation nummer 3.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:39"
  }
}