{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Kulturarvsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "364f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "160",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! En fråga som flera har berört här i dag är situationen för världsarven. Vi har också berört att mycket av vårt kulturarv kan vara av internationellt värde, men en del är ju också nationellt platsbundet precis som världsarven.</p><p>Jag är genuint orolig över statusen för många av de världsarv som Sverige förvaltar. Vi har de senaste åren nåtts av uppmärksammade rapporter om hur situationen har varit för Birka, Drottningholm och andra stora världsarv. Det största problemet är att det inte finns resurser, menar man från många av världsarven. Rovgrävningar förekommer, och tjänsten som permanent tillsyningsman till exempel vid Birka är avvecklad för länge sedan och utlagd på säsong hos entreprenad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kulturarvsfrågor</p><p>Vi har sett att Stockholms universitet inte har råd att göra utgrävningar på grund av att hyran till Statens fastighetsverk är för hög. Försurningen riskerar att undergräva en del av det som finns kvar i marken. Länsstyrelsen väntar med utgrävningar eftersom man tycker att det behövs bättre tekniker.</p><p>Andra nationers representanter i världsarvsfrågor tror ofta att svenska världsarv får solida statliga stöd, men många av världsarven i Sverige upplever själva att det saknas resurser att samverka med forskning och att politisk vilja bakom världsarvsstrategin också saknas.</p><p>Min fråga till Socialdemokraterna och Lawen Redar, som får anses representera det dominerande regeringspartiet, är: Varför är regeringen och Socialdemokraterna så ointresserade av att agera för att vårda de unika världsarv som Sverige faktiskt för framtiden har ansvar för i det internationella samfundet?</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:32:01"
  }
}