{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:611 om handläggning och utbetalning av permitteringsersättningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "770c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Man skulle kunna sammanfatta detta med att det är väldigt många stöd. Företag som till exempel Volvo har ekonomiska muskler, en hel avdelning med jurister och ekonomer och en HR-avdelning. Men den lilla enskilda företagaren har kanske bara sig själv. När man ska få hjälp med något använder man en extern tjänst som oftast kostar väldigt mycket.</p><p>Som vi hör är det inte bara <em>ett</em> stöd. Moderaterna har gått fram med ett förslag om att flytta över korttidspermitteringen till omställningsstödet. Blir man beviljad omställningsstöd visar man väl att man är en fläckfri företagare. Det är ju bättre om färre myndigheter har en relation till det grönmarkerade företaget och sköter kontakterna och processerna. Som restaurangägare eller butiksägare - eller småföretagare oavsett näring - har man oftast inte tid med myndighetskontakter. Man är helt beroende av att se till att företaget går runt. Man har kunder. Man måste leverera. Oftast har dessa personer också en familj att ta hand om. Väldigt sällan har de en egen fritid.</p><p>Moderaterna har alltså gått fram med förslaget att baka in korttidspermitteringen i omställningsstödet. Överskrider handläggningstiden fyra veckor - betala ut stödet och gör noggranna efterkontroller!</p><p>Nej, pengar ska inte betalas ut till organiserad brottslighet. Men vi vet också att det är när företagen går i konkurs som den organiserade brottsligheten slår klorna i restaurangerna. Det är bara att titta på rapporterna från Norrköping och Östergötland.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H810611",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:06"
  }
}