{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:660 om den ökande jämviktsarbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "de0c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "53",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har liksom Lars Beckman planterat skog uppe i Norrbotten. Så sent som förra året satte jag några plantor. Jag vet att det inte är någon quickfix, utan det kräver kompetens och kunnande om skogen och om hur marken ser ut så att man inte tjongar ned plantan på en sten, till exempel.</p><p>Jag vill passa på att tacka för debatten. Lars Beckman påstår att regeringen är nöjd. Vi är inte på något sätt nöjda, utan det är en mycket allvarlig arbetslöshetskris som vi nu är inne i till följd av den allvarliga pandemi som vi just nu bekämpar.</p><p>Jag vill också passa på att säga något till den som lyssnar på debatten och som själv är arbetslös: Ge inte upp! Vi ser lite grann ljuset i tunneln i och med vaccinationerna. Vi satsar väldigt mycket resurser både på arbetsmarknadspolitiska insatser och på att utöka utbildningsutbudet. Om man tidigare har funderat på att studera, fru talman, är det här ett jättebra läge att fylla på med ny kunskap och kompetens.</p><p>Jag vill också säga till dig som lyssnar att det fortsatt finns många lediga jobb att söka i ekonomin. Om man går in på Platsbanken i dag ser man att det finns över 119 000 lediga jobb, bland annat i vården som sjuksköterska och undersköterska. Det finns också jobb i de gröna näringarna, som interpellanten här nämner. Det finns jobb inom pedagogiskt arbete och inom it-arbete men också inom många andra viktiga yrken som företagssäljare, lokalvårdare och lagerpersonal.</p><p>Det här är ett tufft läge. Men framtiden är ljus, och alla behövs på svensk arbetsmarknad.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810660",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:05"
  }
}