{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "En förnyad strategi för politiken avseende alkohol, narkotika, dopning, tobak och nikotin samt spel om pengar 2021-2025 ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "142d7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Under hela mitt yrkesliv har jag jobbat med frågor som handlar om just alkohol och narkotika - som fältassistent i Solna, som behandlare, som projektledare och som kommunikationsstrateg. Jag har jobbat med socialt arbete, kommunikation och stora informationsinsatser, med ungdomar som kom ifrån trassliga hem och med hiv-infekterade beroende i Stockholm i början av hiv-epidemin. Men jag skulle aldrig utgå från min egen lilla bubbla - aldrig!</p><p>Jag har under hela mitt liv lyssnat på forskare och på dem som jobbar i professionen. Jag skulle önska att fler politiker gjorde det och att också regeringen gör det på ett annat sätt.</p><p>Regeringens stora problem är bristen på lyhördhet och bristen på ödmjukhet. Den bristen ger sig till känna i den ANDTS-strategi som nu skickas tillbaka till Socialdepartementet med olika ingångar från oppositionen. Strategin håller inte måttet på ett flertal områden.</p><p>Fru talman! Det finns i Sverige mycket kunniga beroendeforskare och extremt kunniga kliniker och utredare. I förra veckan fick vi i socialutskottet ett brev från dem, eller kanske snarare en miniutredning. Hur många av dem har varit med i den här processen? Har de blivit tillfrågade och varit på hearingar? Det blir problem när regeringen inte lyssnar på andra än dem man lyssnat på tidigare. Det är som i en liten ankdamm, där alla tycker samma sak. </p><p>Fru talman! Jag ställer mig frågande till hur det går att veta att tidigare strategier har varit framgångsrika. Det framgår inte om vården har blivit mer tillgänglig, varför 894 personer avled i narkotikarelaterad dödlighet 2019, om barn till beroende får egen hjälp eller om färre ungdomar har utvecklat ett beroende. Jag måste säga att den svenska narkotikastrategin i vissa delar är baserad på ofullständig och inaktuell information. Vi måste gräva mer i de här frågorna. Vi måste ha mer kunskap för att kunna göra mer relevanta saker.</p><p>Fru talman! Beroende kräver olika typer av insatser med tanke på omfattning och social situation. Många far illa för att man inom socialtjänsten och beroendevården använder metoder som inte utgår från fakta och forskning. Det behövs en genomlysning av behandlingsinsatser och förutsättningar för tillgång till vård och behandling inom området.</p><p>Vänsterpartiet vill ha koll på utvecklingen av antalet personer som får behandling på behandlingshem och antalet avgiftningsplatser i regionerna uppdelat på kvinnor och män samt unga människors förutsättningar att få vård och behandling. Att särskilt lyfta kvinnors situation och utsatthet utifrån alkohol- och drogprevention borde vara självklart. Stora nedskärningar i decennier inom både kommuner och regioner har inneburit att många med behov av hjälp har nekats vård och stöd. Det är uppenbart.</p><p>AA och AN är behandlingar som inte kostar något, och de är tyvärr de behandlingar som används i väldigt stor utsträckning. De kan vara jättebra som komplement, men kanske inte för alla.</p><p></p><p>Med anledning av detta är det så viktigt att möjliggöra en tydlig mätning av sociodemografiska förutsättningar för att få tillgång till reell vård och därigenom jämlik hälsa. Jag yrkar därför redan nu bifall till reservation nummer 30, fru talman.</p><p>Alkohol är, som ni vet, ingen vanlig vara, vilket innebär att vinstintresse och konkurrens ska hållas bort från handel med alkohol. Vi måste behålla den mycket restriktiva alkoholpolitik som vi ändå har lyckats hålla i och som har sin grund i ett folkhälsoperspektiv och är solidarisk i stället för egoistisk. När jag ser vissa alkoholpopulistiska utspel lite här och var i Sverige och även i kammaren blir jag lite lätt oroad.</p><p>När det gäller tobak är förstås det viktiga att förebygga att unga inte börjar använda nikotinprodukter.</p><p>Vi blir ofta uppvaktade, som ni vet, av olika lobbyister från olika håll. Det är Philip Morris, och det är snusfabrikanterna som numera också företräds av en läkare. Så kan det gå när inte haspen är på. Jag tycker att man ska hålla lobbyister från tobaksbranschen och alkoholindustrin på behörigt avstånd från politiken.</p><p>Utredningen om översyn av vissa frågor på tobaksområdet överlämnade sitt betänkande <em>Hårdare regler för nya nikotinprodukter</em> den 5 mars 2021. Det finns en mängd förslag som vi ska titta på i utredningen och som vi kommer att debattera. Men att just nu låta Socialstyrelsen utreda skillnader i hälsorisker mellan rökning och snus ställer sig Vänstern klart frågande till.</p><p>Barn till beroende far illa. Vart fjärde barn som växer upp i en familj med beroendeproblem går dessutom ut grundskolan utan gymnasiebehörighet. Det är dubbelt så många som i andra familjer. Den enskilt största förebyggande betydelsen är en fungerande jämlik förskola och skola med målet att alla går ut med betyg från grundskolan. Det är så viktigt, säger alla forskare, men så är det inte i verkligheten. </p><p>Att misslyckas i skolan är en tydlig indikation på en ökad risk för beroende. Barns rätt till eget stöd när de växer upp i hem med beroende är en fråga som Vänsterpartiet har drivit i flera år.</p><p>I dag får barnen förlita sig på projekt som kommer och går. Med anledning av det är det viktigt att specifika insatser riktade till barn och unga i riskzon görs till ett långsiktigt mål i den förnyade ANDTS-strategin. Men det behöver också utvecklas särskilda program för att förebygga barns och ungas användning av alkohol, narkotika, dopningsmedel, tobak och nikotinprodukter eller spel om pengar. Jag saknar det i den här strategin.</p><p>Fru talman! Under perioden 2006-2019 ökade dödligheten i läkemedels- och narkotikaförgiftningar med 79 procent - siffran kommer från Folkhälsomyndigheten. Den narkotikarelaterade dödligheten har ökat mycket kraftigt i Sverige sedan 90-talet. Enligt senast tillgänglig statistik, som avser år 2019, inträffade 894 dödsfall till följd av läkemedels- och narkotikaförgiftningar bland invånare 15 år och äldre. Hälften av fallen berodde på opioidöverdoser. För att vi inte ska hamna i en siffercirkus vill jag säga att när Folkhälsomyndigheten rapporterar till EU används ett annat mått. Enligt detta avled 540 personer under 2019 till följd av överdos. Därmed hör vi till de länder inom EU som rapporterar högst andel narkotikarelaterade dödsfall per miljon invånare i åldrarna 15-64 år, 77 jämfört med EU-genomsnittet 15.</p><p></p><p>Det här bara fortsätter år efter år. Det kan inte få fortsätta så här. Det är skamligt att så lite har gjorts så länge för att hindra detta och för att undersöka varför. Är inte det självklart? Precis som föregående talare, Anders W Jonsson, sa är beroende en sjukdom och ska behandlas som en sjukdom.</p><p>För drabbade mammor, pappor, systrar, bröder, vänner och barn och den döde själv är det ett förlorat liv.</p><p>Det är så tydligt att stigmatiseringen och utsattheten har ökat. Narkotikapolitiken håller inte ihop längre. Regeringen och tidigare regeringar har konsekvent ignorerat den höga överdödligheten. Det finns ett stort behov av att utvärdera vilka effekter narkotikapolitiken, inklusive kriminaliseringen, har haft. Hela lagstiftningen, allt, behöver utvärderas, och det är det jag förväntar mig av regeringen.</p><p>Det saknas en kunskap om behandling, tillgång och efterfrågan. Den stora frågan är att förändra narkotikapolitiken från livsfarlig, som den är nu, till en möjlighet för människor att gå vidare i sina liv genom att få behandling och hjälp. Så ser det inte ut nu. Alla människor ska ha ett anständigt liv, inte sant?</p><p>Den här strategin, som vi har sagt nej till, ger inte de svar som behövs. Och jag undrar verkligen var den utredning om narkotikapolitiken som vi beslutade om för cirka ett år och fyra månader sedan är. Den sägs ska komma nu. Det hade ju varit helt underbart om vi hade fått den före den här dagen, inte sant? Utredning först, sedan strategi hade varit en väldigt rimlig tågordning, tycker jag. Bakom kravet på utredning i det här betänkandet, som inkluderar allt, står Sverigedemokraterna, Vänstern, Centern och Liberalerna men inte, om jag tolkar det rätt, Moderaterna och Kristdemokraterna.</p><p>Som sagt: Jag tycker nog att de dödas pappor, mammor, systrar, bröder, vänner, partner och barn ska få en utvärdering som tittar på hela narkotikapolitiken och ger hopp om att det går att förändra. Vi gör som Folkhälsomyndigheten, Sveriges Kommuner och Regioner och hur många som helst av de mest prominenta forskarna som just har skickat det här materialet till hela socialutskottet och tittar på det här.</p><p>Ingen vill legalisera narkotika, ingen. Men vi vill ha en narkotikapolitik som inte dödar så här många. Vi måste göra någonting. Ignorera inte frågan en dag till!</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H801SoU25",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:46"
  }
}