{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f70b01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Herr ålderspresident! Att gå i pension ska vara något att glädjas åt - en nyvunnen frihet med mer tid för barnbarnen och möjlighet och att avnjuta morgonkaffet utan att behöva hasta iväg. Du ska kunna glädjas åt livet och känna ekonomisk trygghet i den pension som du har tjänat in under ett långt arbetsliv. En del pensionärer har det gott ställt och kan njuta av tillvaron.</p><p>Men det finns många andra pensionärer som vrider och vänder på varje krona. Orättvisorna, ojämlikheten och ojämställdheten som finns i samhället och inte minst på arbetsmarknaden avspeglar sig också i pensionskuvertet. Låg lön, dåliga villkor och mycket deltidsarbete ger en för låg pension.</p><p>För oss socialdemokrater står det klart att pensionerna måste höjas, för både dagens och morgondagens pensionärer. Därför behöver vi göra förbättringar av pensionssystemet men också förändra strukturerna. De har nämligen minst lika stor inverkan på pensionerna.</p><p>Hittills den här mandatperioden har vi genomfört flera förbättringar på pensionsområdet. Steg för steg har vi arbetat bort den orättvisa ordning som den gamla moderatledda regeringen införde, som innebar att pensionärer fick betala högre skatt än den som arbetar. Det var naturligtvis en helt orimlig ordning eftersom pension är uppskjuten lön och ska beskattas lika.</p><p>Med bred enighet i Pensionsgruppen gjorde vi också förra året en historiskt stor satsning på att höja garantipensionen och taket för bostadstillägget, vilket gav ett mycket välkommet tillskott till de pensionärer som har det allra sämst ställt. För många innebar det en bra bit över 1 000 kronor i månaden.</p><p>Och inte minst infrias Socialdemokraternas kanske viktigaste vallöfte inför denna mandatperiod: Pensionstillägget kommer att börja betalas ut i september till ungefär hälften av landets pensionärer. Det går till dem som har arbetat och slitit ett helt arbetsliv men ändå får ut en låg pension. Det handlar om undersköterskor, städare, busschaufförer, barnskötare och många fler, som har gnetat på, dag ut och dag in, trots låg lön och många gånger dåliga villkor. För dem höjs pensionen med upp till 600 kronor i månaden. Maxbeloppet, drygt 7 000 kronor om året, riktas just till dem som har arbetat ett helt arbetsliv men ändå får en allmän pension som är så låg som mellan 11 000 och 14 000 kronor i månaden.</p><p>Låt mig också tydliggöra, så att det inte råder några som helst missförstånd, att den lilla pensionshöjning som kom i början på året inte hade någonting med pensionstillägget att göra. Det var den vanliga indexuppräkning som sker varje år. Pensionstillägget kommer att börja betalas ut i september.</p><p>Allt det som jag nu har nämnt har varit viktiga steg i rätt riktning, men det räcker inte. Pensionerna måste fortsätta att höjas, och vi socialdemokrater har satt målet att alla på sikt ska få ut minst 70 procent av sin slutlön.</p><p>Herr ålderspresident! Vi har i grunden ett robust och långsiktigt hållbart pensionssystem. Men trots att det är stabilt levererar det alldeles för låga pensioner åt för många av landets pensionärer. Det beror huvudsakligen på två faktorer.</p><p>Den ena är att pensionssystemet är underfinansierat i den meningen att vi faktiskt inte betalar in de 18,5 procent av lönen som ursprungligen beslutades. Det var detta man från början bedömde skulle behövas för att man skulle kunna upprätthålla rimliga nivåer på pensionerna. Därför vill vi socialdemokrater öka inbetalningarna till pensionssystemet. Vi har drivit på i denna fråga i flera år, men hittills har det saknats politiska förutsättningar att få igenom förslaget här i riksdagen. Detta kan jag bara återigen beklaga, men samtidigt kan jag glädjas åt att vi nu har kommit överens mellan partierna i den blocköverskridande Pensionsgruppen om att vi nu i närtid - inte en dag för tidigt! - ska göra en översyn av just avgiftsnivån. För oss socialdemokrater är det en mycket angelägen och prioriterad fråga.</p><p></p><p>Den andra anledningen till de för låga pensionsnivåerna är något som i grunden är mycket glädjande, nämligen att allt fler lever allt längre. Bara under den här debatten ökar medellivslängden i vårt land med ungefär tio minuter. Så snabbt går det. Det är naturligtvis en stor framgång för vårt samhälle och vårt land, men att vi lever längre innebär också att den pension vi tjänar in genom arbetslivet måste räcka i allt fler år som pensionär. Därför måste vi se till att fler orkar ett lite längre arbetsliv. </p><p>Då måste arbetsförhållandena bli bättre och möjligheterna att byta yrkesbana bli fler. Och den som är sjuk eller blir utsliten i förtid måste få känna trygghet från kringliggande socialförsäkringar. Tyvärr är det inte riktigt så i dag, utan många tvingas ta ut sin ålderspension i förtid trots att straffet blir en låg pension resten av livet, rent av en ekonomisk chock. </p><p>Ja, det är rimligt att den ökade medellivslängden medför ett något längre arbetsliv, men det behövs samtidigt en ventil, så att personer som blir utslitna i förtid kan avsluta arbetslivet värdigt och få ut en anständig pension. Sverige är ett av få jämförbara länder som inte har någon sådan ventil. Dessutom har vi ett regelverk som är så restriktivt att det är nära nog omöjligt att bli beviljad sjukersättning. Detta tycker vi socialdemokrater är orimligt. Vi vill inte att det ska fortsätta att vara på det sättet. Därför har regeringen tillsatt en utredning som tar sikte just på den här problematiken. Men det kommer att krävas att fler partier är beredda att göra förändringar. Jag hoppas på det. Till detta får vi ju anledning att återkomma i andra sammanhang.</p><p>Herr ålderspresident! Vi socialdemokrater har genom tiderna kämpat hårt för pensionerna. På 50- och 60-talen var ATP lösningen på den fattigdom som annars hade varit verkligheten för många svenskar. Några decennier senare stod vi i stället inför risken att vältra över stora skulder på framtida pensionärer och spräcka generationskontraktet. Därför sjösattes det nya och mer hållbara pensionssystemet i bred enighet runt millennieskiftet. </p><p>Men när drygt 20 år nu har passerat ser vi återigen en ny verklighet med nya problem. I dag levererar den allmänna pensionen för dåligt, och det innebär att man i högre utsträckning får förlita sig på tjänstepensionen. Den kollektivavtalade tjänstepensionen är en mycket viktig del av vårt pensionssystem. Den ska värnas. Men det är inte alla som har tjänstepension, och den tenderar dessutom att gynna höginkomsttagare mer än arbetare, som i regel redan har en lägre allmän pension.</p><p>Min poäng är därför att en bra tjänstepension inte får innebära en acceptans för en låg allmän pension. Tvärtom måste den höjas, och det kommer vi socialdemokrater att fortsätta att kämpa hårt för.</p><p>Den som har arbetat och bidragit till vårt samhälle och byggt Sverige till det fantastiska land det är ska kunna gå i pension och känna trygghet med en rimlig inkomst. Man ska kunna gå på teater eller på fotbollsmatch - när pandemin tillåter, är det bäst att tillägga. Man ska kunna åka och hälsa på barnbarnen i en annan del av Sverige. Pensioneringen ska betyda frihet.</p><p></p><p>Därmed vill jag yrka bifall till utskottets förslag.</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "H801SfU16",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:42"
  }
}