{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:418 om regeringens beslut ur ett regionalt rättviseperspektiv",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f848e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "161",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Nu börjar det, med kammarens mått mätt, bli den sena timmen. Vi är inne på den elfte, avslutande och sista interpellationen i dag, och vi har haft en frågestund, så i någon mening kan man säga att alltihop bara har varit förberedelser inför detta crescendo, detta fyrverkeri som nu avslutar alltihop.</p><p>Fru talman! Jag ställde ju interpellationen till statsministern, för jag tycker att detta är en övergripande regeringsfråga, och han är ju den främste företrädaren för regeringen. Nu har han valt att avstå från att besvara den och statsrådet Jennie Nilsson får axla denna mantel att försvara regeringens politik på det här området.</p><p>Fru talman! Jag utvecklade i min interpellation ett antal frågeställningar som tog sin utgångspunkt i Sydsverige, den del av landet som jag representerar i Sveriges riksdag utöver att jag representerar Moderata samlingspartiet. Det är notabelt att statsrådet Jennie Nilsson i sitt svar inte över huvud taget har någon sydsvensk dimension. Låt mig då bara påminna lite grann om vad jag framhävde i min interpellation.</p><p>Nu under pandemin har vi i Sydsverige mötts av stängda gränser. Vi hade också reserestriktioner och rekommendationen att inte åka till Danmark. Det uppfattas nog som ganska tondövt i Sydsverige hur man hanterat detta från Stockholms sida. Jag tror att det finns en allmän känsla av att intresse och engagemang saknas i Stockholm.</p><p>Vi hade för några månader sedan, under tidig vår, en diskussion om att man från dansk sida var på väg att pumpa ut 290 000 kubikmeter avfallsvatten i Öresund, och man hade inga kontakter mellan de danska och de svenska myndigheterna. Det tog en bra stund innan någon vaknade till liv i Stockholm. Det fanns en känsla av att intresse och engagemang saknades i Stockholm.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Efter pandemins utbrott har vi haft detta med flyget. Man försökte då ganska fort från regeringens sida hitta några lösningar. Man upphandlade ett stödsystem som gjorde att det fanns flyg till och från Stockholm till Visby, Kiruna och Sundsvall - men inget söderut. Jag tror att det fanns en känsla av att intresse och engagemang saknades i Stockholm.</p><p>Det har varit klagomål från näringslivet, inte minst i Skåne, över att viktiga investeringar har förhindrats för att det finns en osäkerhet om el-leveranser. Verkställande direktörer för kända företag som Pågens och Lindab har offentligt varit ute i denna diskussion, men detta har avfärdats av regeringens företrädare. Det finns en bestämd känsla, fru talman, av att intresse och engagemang saknas i Stockholm.</p><p>Migrationsvågen under de tre sista månaderna 2015 gjorde att framför allt Skåne och Sydsverige fick ta emot den första smällen, som sedan resulterade i att vi införde olika former av passregleringar så att Öresundstågen, pendeltågen mellan Skåne och Själland, kom att få gränskontroller ombord. Det fanns en bestämd känsla av att intresset och engagemanget för vad som hände i Skåne saknades.</p><p>Allt detta framhäver jag i min interpellation, som sedan landar i frågan om det när man fattar beslut och tar sig an olika saker från olika landsändar finns något intresse för att sätta sig in i dessa människors villkor.</p><p>Fru talman! I statsrådet Jennie Nilssons svar är det på ett abstrakt plan miljarder hit och strukturer dit. Men det finns absolut inget som säger att vi har fel i Sydsverige som uppfattar att engagemanget och intresset saknas i Stockholm.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:18"
  }
}