{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "2020 års redogörelse för företag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "81d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "80",
    "talare": "Helena Antoni (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Statens huvudsakliga uppgift är att ange de ramar och regler som ska gälla för näringslivet, inte att äga och driva bolag. Det är en bra grundprincip att bära med sig. Däremot finns det i vissa fall skäl för staten att äga och driva verksamhet i bolagsform, bland annat då det finns ett särskilt samhällsuppdrag. Jag skulle vilja betona ordet \"särskilt\" här.</p><p>Staten är en stor ägare och kommer att fortsätta att vara det under överskådlig tid. Det ställer höga krav på tydliga principer, klok styrning och ansvarstagande. De statliga bolagen ska ha fokus på att skapa långsiktiga värden, och staten ska vara en aktiv, professionell och ansvarsfull ägare, särskilt i de bolag som har just ett samhällsuppdrag.</p><p>Det senaste året har varit tufft. Coronapandemin har slagit till med full kraft mot Sverige och världen. Många har drabbats hårt, inte minst näringslivet. Många företag har tappat stora delar sina intäkter men står kvar med kostnader för löner, lokaler och mer.</p><p></p><p>För att stötta näringslivet i denna svåra tid har riksdagen beslutat om ett flertal stödpaket, som Moderaterna i huvudsak ställt sig bakom. Detta är en tid för samling och handlingskraft, men vissa stöd har haft uppenbara problem. Ett exempel är rabatten för hyreskostnader, där hyresvärdar kompenseras av staten om de sänker hyran för sina hyresgäster. Här har staten inte föregått med gott exempel. Här har staten inte visat samling och handlingskraft.</p><p>Den 25 mars 2020 uttryckte finansmarknadsminister Per Bolund att staten ska vara ett föredöme och bevilja sina hyresgäster en hyresnedsättning. Tyvärr blev det inte riktigt så. Ett exempel är statliga Jernhusen, som äger järnvägsnära fastigheter. Jernhusen möjliggjorde inte nedsättning av hyran förrän Moderaterna tog upp frågan i riksdagens näringsutskott.</p><p>Exakt detta sätter fingret på regeringens undermåliga styrning av de statliga bolagen. Det Per Bolund uttryckte den 25 mars 2020 bör vara en självklarhet, inte ett lösryckt önskemål.</p><p>Mot bakgrund av detta anser vi att regeringen bör ges i uppdrag att analysera styrningen av de statliga företagen och hur den kan utvecklas till det bättre. Jag tycker att det är det minsta man kan begära.</p><p>Den senaste tiden har statliga företag och myndigheter kommit att ta en helt annan plats i samhällsdebatten än tidigare. Det självklara uppdraget att genomföra fattade beslut har nu kompletterats med att fler tar plats för att påverka samhällsutvecklingen. Yttrande- och tryckfrihet är en självklarhet, även för statens myndigheter, tjänstepersoner och bolag. Det kan vi nog alla hålla med om.</p><p>Däremot blir det djupt problematiskt om man agerar som Systembolaget gjorde när de försökte påverka riksdagens ledamöter inför ett beslut om gårdsförsäljning av alkohol. Den typen av övertramp visar att det är dags att tydliggöra var gränserna går mellan yttrandefrihet och statlig opinionsbildning. Därför vill jag yrka bifall till reservation 7.</p><p>Fru talman! Statligt ägda bolag ska vara föredömen - det har jag nämnt tidigare - och det gäller både ledning och styrning. Statliga bolag ska inte nyttja en dominerande ställning eller på annat sätt bidra till osund konkurrens mot andra aktörer </p><p>Detta har blivit, om möjligt, ännu tydligare efter en granskning av statliga Svevia. Granskningen väckte frågor om osund affärskultur och eventuellt utnyttjande av dominerande ställning. Detta visar hur viktigt det är att staten genom regeringen säkerställer att statliga bolag agerar föredömen. Därför, fru talman, vill jag även yrka bifall till utskottets förslag till beslut under punkt 5. Regeringen bör ges i uppdrag att säkerställa att de statliga bolagen agerar så att en sund konkurrens upprätthålls.</p><p>Det sista jag skulle vilja ta upp i detta anförande är att den svenska spelmarknaden har omreglerats. På marknaden finns nu flera olika aktörer jämte de verksamheter där statliga Svenska Spel även fortsatt har monopol.</p><p>Den politiska huvuduppgiften är att ta ansvar för spelregleringen och andra regulatoriska frågor samt att ta ansvar för de spelverksamheter där staten har monopol. Däremot ser vi inga skäl för att staten långsiktigt ska äga de delar av Svenska Spel som verkar på den konkurrensutsatta spelmarknaden. Vi anser därför att riksdagen bör ge regeringen ett bemyndigande att minska och på sikt avveckla detta ägande.</p><p></p><p>Detta bör självklart ske på ett ansvarsfullt sätt, och man bör säkra att det sker till en rimlig prislapp. Man bör ta ansvar för verksamheten och dess medarbetare och se till att betalningen används för att amortera på statsskulden. Så anser jag att man tar ansvar.</p>",
    "intressent_id": "0575283695521",
    "rel_dok_id": "H801NU4",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:06"
  }
}