{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Ungdomspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f2676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "99",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Unga i dag växer upp mitt i två av de största kriserna i modern tid - sedan tidigare klimatkrisen och de senaste åren också coronakrisen, som har påverkat vårt samhälle så mycket. Unga drabbas av olika skäl särskilt hårt av krisernas effekter, och jag förstår att många känner oro både för sin egen livssituation och för samhällsutvecklingen i stort.</p><p></p><p>Samtidigt finns det flera positiva trender att bygga vidare på. Dagens unga är en hälsosam, kunskapstörstande och politiskt engagerad generation, och det, mina vänner, ger hopp för framtiden.</p><p>Det är därmed i en väldigt speciell tid som regeringen nu återkommer med en skrivelse till riksdagen om utvecklingen i förhållande till det ungdomspolitiska målet: att alla unga ska ha goda levnadsvillkor, makt att forma sina liv och inflytande över samhällsutvecklingen, detta i enlighet med vad som utlovades i den ungdomspolitiska propositionen 2014.</p><p>Av skrivelsen framgår att ungdomar i många fall har goda levnadsvillkor men att det återstår arbete för att nå det ungdomspolitiska målet. En stor andel av unga har makt att forma sina liv, men det finns grupper som har betydligt sämre levnadsvillkor än andra.</p><p>Ungdomar i områden med socioekonomiska utmaningar har generellt sett ofta sämre uppväxtvillkor och livschanser än andra ungdomar. Unga med funktionsnedsättning och hbtq-personer har sämre förutsättningar att uppnå makt att forma sina liv.</p><p>Regeringen presenterar i den här skrivelsen fyra nya prioriteringar. Dessa är att den psykiska hälsan bland unga ska öka, att social inkludering och etablering på arbetsmarknaden ska öka, att alla unga ska ha en meningsfull fritid samt att alla unga ska vara delaktiga i samhällsbygget.</p><p>Ungdomspolitiken spänner över många politikområden och är till sin natur tvärsektoriell. Det är därför positivt att vi i skrivelsen kan redovisa ett handlingsprogram med över 100 insatser för perioden 2021-2024 som visar på en bredd av beslutade och planerade åtgärder för ungdomsgruppen.</p><p>Det gläder mig också att höra det engagemang som finns här bland riksdagens ledamöter för olika delar av de ungdomspolitiska målen och de åtgärder som krävs för att vi ska nå dem. En del områden och frågor rör kulturutskottets ansvarsområden, men väldigt mycket rör också andra utskott och andra statsråds ansvarsområden. Det är därför jag är glad för det breda och djupgående samarbete som har gjort att vi kan lägga fram handlingsprogrammet till riksdagen.</p><p>Fru talman! Analysen i skrivelsen visar att självupplevd hälsa bland ungdomar är generellt sett bättre jämfört med andra åldersgrupper. Men, som sagt, det finns också skillnader inom ungdomsgruppen som är oroväckande. Särskilt stora skäl för oro finns för ungas psykiska hälsa, som har försämrats över tid. Andelen unga som känner stress, ängslan, oro eller ångest har ökat de senaste åren.</p><p>Fru talman! Regeringen har gjort flera insatser på området. Bara i år fördelas 2,2 miljarder kronor till arbetet med att främja psykisk hälsa och motverka psykisk ohälsa och suicid. Men det kommer att vara en utmaning för dagens unga, som vi, alla makthavare, behöver ta på största allvar.</p><p>Fru talman! Parallellt med utvecklingen på individnivå finns också en ökad oro för samhällsutvecklingen, inte minst för klimathotet, rasismen och situationen inom vården. Vi kan inte låta dagens unga bli en generation märkt och uppgiven av kriser. I längden riskerar det att bli ett hot mot vår demokrati. Unga ska känna att politiken har lösningar på samhällsproblemen och att de får och kan vara med och delta. Tillit och framtidstro kräver deltagande. Unga behöver känna att de är med och formar framtiden och att politiken har en plats för dem.</p><p></p><p>Utgångspunkten i samtalet om ungas engagemang tycks ibland vara att unga inte är så politiskt intresserade. Samtidigt vet vi om att om det är något som har hänt de senaste 20 åren är det att det politiska intresset har ökat bland unga. Det syns också till viss del i graden av organisering. </p><p>När jag träffar olika representanter för ungdomsrörelsen bär de ofta med sig en frustration över att samhällsengagemang ibland betraktas som något ovanligt bland unga i dag. Vi vet att vår ungdomsrörelse tvärtom är fylld av unga från alla delar av samhället som samlas här och nu för att göra sin egen och andras vardag bättre.</p><p>Därför är jag glad, fru talman, att regeringen har valt att prioritera ungas organisering och att vi tillsammans med våra samarbetspartier har höjt statsbidragen för barn- och ungdomsorganisationerna både förra året, i år och för kommande år. Det, fru talman, stärker ungas möjlighet att forma sin egen framtid, göra sin röst hörd och påverka här och nu.</p><p>Sedan finns flera tendenser som pekar på att ungas inflytande har stärkts under de senaste åren. Valdeltagandet bland unga har ökat i riksdags, kommun- och regionval. Men sedan finns skillnader mellan olika gruppers valdeltagande. Totalt sett minskade också valdeltagandet i Europaparlamentsvalen.</p><p>Allt fler unga bedömer att de har möjlighet att påverka politiska beslut, och intresset för politik befinner sig på historiskt höga nivåer. Samtidigt uppger unga som inte anser sig kunna påverka på lokal nivå att just bristande kunskaper är en viktig orsak. Utsatta grupper ser mindre möjlighet till att påverka och känner också att de lyssnas på i mindre utsträckning än andra unga. Det är naturligtvis inte acceptabelt.</p><p>Internet och sociala medier har skapat ökade möjligheter för unga att ta del av information och opinionsbildning. Samtidigt sprids också hot och hat i allt större omfattning. Trösklarna för deltagande har sänkts, men trösklarna har också sänkts för dem som på olika sätt vill begränsa det fria ordet och skrämma andra till tystnad.</p><p>Debattklimatet har blivit hårdare, och hot och hat mot unga opinionsbildare och ideellt aktiva har blivit ett reellt ökande hot mot ungas organisering och samhällsengagemang. Det är beklagligt att hatet och misstänkliggörandet ofta kommer från vuxna, ibland till och med från folkvalda politiker. På sikt riskerar det här att avskräcka från att ta ett uppdrag och vara med och bidra till det demokratiska samtalet. Det blir i förlängningen ett hot mot vår demokrati.</p><p>Häromveckan kunde jag berätta att vi har gett Myndigheten för ungdoms- och civilsamhällesfrågor, MUCF, ett uppdrag att kartlägga den kvantitativa omfattningen av hot och hat mot det civila samhällets organisationer. Där ser jag ungdomsrörelsen och ungdomsorganisationerna som särskilt viktiga att belysa. Det kommer att bli viktigt när vi får återrapporten att också fortsätta att utveckla arbetet med <em>Handlingsplan: Till det fria ordets försvar</em> och fortsätta att stötta civilsamhällets organisering, framför allt att göra ungas röster möjliga. Ingen ska skrämmas till tystnad.</p><p>Fru talman! Analysen i <em>Ungdomspolitisk skrivelse</em> visar att en stor del av de unga har makt att forma sina liv, men det finns grupper som har betydligt sämre levnadsvillkor än andra. Ungdomar i områden med socioekonomiska utmaningar har generellt sett sämre uppväxtvillkor och livschanser än andra ungdomar. Unga med funktionsnedsättning och unga hbtq-personer har sämre förutsättningar att uppnå makt att forma sina liv. Upplevelser och erfarenheter av rasism riskerar också att påverka ungdomars levnadsvillkor och makt att forma sina liv.</p><p>Fru talman! När vi startar samhället igen efter krisen måste vi ta hänsyn till skillnaderna. Krisen innebär förvisso möjligheter att göra saker på nya sätt och bygga ett starkare samhälle än innan, men den innebär samtidigt en risk att gamla mönster snarare förstärks. Det gäller i våra idrottshallar, i klassrummen, på arbetsmarknaden och i politiken. Det måste vi vara vaksamma på.</p><p>Jag hoppas att den ungdomspolitiska skrivelsen ska lägga en bra grund i arbetet att bygga samhället starkare efter krisen och att fortsätta att lägga fram förslag som stärker våra ungas röst och roll i samhället och deras framtidstro.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>Ungdomspolitik</p><p>(Beslut skulle fattas den 22 juni.) </p><p>Vuxenutbildning</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H801KrU8",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:59"
  }
}