{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:401 om det svenska arbetsmiljöarbetet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bf9c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "77",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Har regeringen vikt ned sig? Svaret är nej. Vi kommer aldrig att vika ned oss när det gäller skyddsombudens och de regionala skyddsombudens viktiga roll för att säkerställa en trygg, god och säker arbetsmiljö.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi visste nog inför omröstningen i riksdagen att det inte var helt säkert att vi skulle få igenom den utökade tillträdesrätten för de regionala skyddsombuden, men för mig och regeringen var det så viktigt att ändå ta fajten, även om vi inte lyckades hela vägen in i mål. Vi kommer givetvis på alla sätt i vårt fortsatta arbete att göra allt vi kan för att stärka skyddsombudens och de regionala skyddsombudens roll och värna den och inte minst se till att vi skapar en tryggare och bättre arbetsmarknad.</p><p>Det systematiska arbetsmiljöarbetet är själva grunden för en god arbetsmiljö. Ett systematiskt arbetsmiljöarbete handlar om samverkan och att se till att det blir en naturlig del i det dagliga arbetet på alla arbetsplatser i hela Sverige.</p><p>Det är lokalt på arbetsplatsen, i dialog mellan arbetsgivare och skyddsombud, man vet bäst hur arbetet bör organiseras på ett sätt som både förstärker de positiva faktorerna i jobbet och eliminerar riskerna.</p><p>Arbetsmarknadens parter har här en samlad kompetens och branschkunskap för att på bästa sätt kunna företräda dem som ska tillämpa lagstiftningen.</p><p>Om det saknas förutsättningar för samverkan om arbetsmiljön lokalt på arbetsplatsen är det riktigt illa, så vi behöver verkligen se till att det finns möjlighet att ha en väl fungerande skyddsorganisation på alla arbetsplatser.</p><p>Vi vet att risken för både ohälsa och olyckor är större på arbetsplatser där det saknas skyddsombud. Detta drabbar inte bara den enskilde, utan det får också negativa konsekvenser för företagens produktivitet och konkurrenskraft. Det är alltså också mycket viktigt utifrån arbetsgivarnas perspektiv, precis som riksdagsledamoten var inne på i sitt anförande.</p><p>Det finns en samsyn mellan parterna, arbetsgivarna och fackföreningarna, och staten om att vi behöver jobba för att förstärka de faktorer som underlättar samverkan lokalt om arbetsmiljön för att få det att fungera på allra bästa sätt.</p><p>Parterna behöver ta ett stort ansvar när det gäller att rekrytera och behålla skyddsombud. I enlighet med den svenska modellen är det parterna som ska säkerställa att det finns skyddsombud och att både skyddsombud och arbetsgivare har den utbildning, kunskap och kompetens som behövs för att kunna just säkerställa arbetet längst ut på varje arbetsplats.</p><p>Staten och myndigheterna måste ta ansvar för att arbetsmiljöregelverket är utformat på ett sådant sätt att det funkar i relation till den svenska partsmodellen.</p><p>I den arbetsmiljöstrategi som jag presenterade för ungefär en månad sedan står just trepartsarbetet i fokus. Vi behöver säkerställa att statens och myndigheternas insatser lirar med det som är parternas viktigaste uppdrag här, både arbetsgivarnas ansvar och fackens och skyddsombudens viktiga roll.</p><p>Jag beklagar att majoriteten i Sveriges riksdag fällde förslaget om utökad tillträdesrätt för de regionala skyddsombuden. Jag tror att vi behöver fortsätta att arbeta för att säkerställa att detta kan ske i framtiden.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810401",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:07"
  }
}