{
  "anforande": {
    "dok_hangar_id": "5095215",
    "dok_id": "H809113",
    "dok_titel": "Protokoll 2020/21:113 Fredagen den 23 april",
    "dok_rm": "2020/21",
    "dok_nummer": "113",
    "dok_datum": "2021-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:638 om företagare som inte anmäler brott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f00e6b42-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tryggheten i Sverige är en stark konkurrensfaktor. Sverige är ett av de minst korrumperade länderna i världen, och det gör att företagen vill satsa här. För företag handlar det väldigt mycket om att ha en vision och se en framtid. Sällan handlar det om snabba pengar, vilket man kan tro när man tittar på tv-serier. Men så ser verkligheten inte ut, utan det är hårt slit och långa arbetsdagar. Många gånger är startsträckan lång innan företaget blir lönsamt. Ett i grunden tryggt, okorrumperat och säkert samhälle därför viktigt.</p><p>Det är också viktigt att de brott som sker anmäls - hur vi nu ska få till det. Kanske kan minister Baylan komma på ett bra sätt för att snabbt anmäla även om man inte tror att det kommer att utredas eftersom man anmält ett liknande brott tidigare. Vi behöver nämligen få en bra statistik över hur det ser ut.</p><p>Som både Ann-Charlotte Hammar Johnsson och ministern var inne på är brottslighet en kreativ bransch. Kreativitet är ju positivt, men tyvärr använder man här sin kreativitet till fel saker. Brottsligheten förändras hela tiden, och så fort vi tar itu med en sorts brottslighet hittar man på något nytt. Därför måste vi vara proaktiva. Nu blir digitala brott kanske det stora, och vi har sett att när handeln ökar utsätts den för mycket brott.</p><p>Vi måste hela tiden jobba proaktivt. Då är det viktigt att brotten också anmäls så att vi vet hur det ser ut där ute. Annars hamnar både minister Baylan och jag efter i vårt tänk.</p><p>Att höja skatterna är inte lösningen. Vi behöver att företag växer, tycker att det är kul och har en vision framåt. Jag vill uppmana regeringen att inte höja skatter utan göra det kul att starta företag så att fler jobb skapas, för varje person som går från att inte jobba till att jobba är den bästa skatteintäkten för statskassan. Allt hänger ju ihop. </p><p>Vi är ett väldigt innovativt land. Vi kanske inte kan titta på den nya tidens brottslighet utifrån hur tysk statsförvaltning jobbar med den. Jag tror att brottsligheten i Sverige ligger långt framme där.</p><p>Samtidigt finns det ingen skillnad i vårt sätt att se på EU. Vi vet att i och med att vi har ett öppet EU främjas svensk ekonomi och svenska jobb men också brottslighet. Där tror jag att det finns mer att göra med regelverk och lagstiftning, så att man inte bara kan komma från en butik på svensk landsbygd och ta färjan över till ett annat EU-land och sedan hittas de sakerna aldrig mer. Vi behöver vara mer på där och ha inte gränser men gränskontroller, så att det finns checkpoints.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H810638",
    "replik": "N",
    "systemdatum": "2021-08-26 16:10:07"
  }
}