{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:470 om ökad kunskap för att motverka könsstympning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9b75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "60",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, socialministern, för engagemanget!</p><p>Så länge hedersproblematiken finns och reproduceras från hemmet, religiösa skolor, samfund och föreningar och där tystnadskultur och kulturrelativism finns kommer det här problemet att finnas kvar och frodas. Därför menar jag på att vi inte bara kan förlita oss på regionerna och vad de ska göra eller på det nationella kompetenscentrumet, även om de gör ett gott arbete.</p><p>I hälso- och sjukvårdslagen 4 kap. 2 § står att regeringen eller den myndighet som regeringen bestämmer får meddela föreskrifter om ansvar och uppgifter för verksamhetschefen. Det betyder att en verksamhet som till exempel en chef för gynekologi skulle vilja inrätta på en sådan mottagning inom landstinget måste få föreskrifter antingen av en myndighet eller regeringen enligt vår lag.</p><p>Det går inte bara att förlita sig på att alla följer lagen. Min förhoppning är att ministern ser till att det finns en nationell handlingsplan men också speciella mottagningar inom landstinget och inte privata. Det ska också finnas en kartläggning. Det är viktigt med kunskaps- och kompetensutveckling redan på Lärarhögskolan och Socialhögskolan och så vidare.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H810470",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:40"
  }
}