{
  "anforande": {
    "dok_hangar_id": "5067639",
    "dok_id": "H80911",
    "dok_titel": "Protokoll 2020/21:11 Måndagen den 21 september",
    "dok_rm": "2020/21",
    "dok_nummer": "11",
    "dok_datum": "2020-09-21 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "39c2708f-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Faktum är att som fastighetsskatten är uppbyggd betalar man en andel av värdet på fastigheten upp till ett visst tak. Det betyder att för alla som har ett värde under det taket stiger fastighetsskatten i takt med att fastigheten ökar i värde. Det är framför allt de som de senaste åren har bott i lägre värderade fastigheter som har fått en höjd fastighetsskatt. Det är inte de som bor i de fina villorna i Stockholmsområdet eller andra fina villaförorter som har fått höjd fastighetsskatt, utan det gäller dem som bor i mindre orter i mindre bostäder runt om i landet.</p><p></p><p>På så sätt kan man säga att det finns en särskild rabatt i och med att de som bor i fina, högt värderade fastigheter inte får några höjningar av fastighetsskatten utan bara betalar upp till ett visst tak. Det är klart att det finns en regressivitet i att de som bor i Solsidan - Fredde och Mickan - betalar fastighetsskatt på samma sätt som de som bor i ett mindre radhus i en mindre ort i Sverige. Där finns en tydlig regressivitet.</p><p>Jag är medveten om att det finns människor i till exempel Bohuslän som bor i mindre hus vid kusten som har blivit högt värderade på grund av ett stort inflöde av norrmän som köper de husen. Det här var bara en problematisering av dagens fastighetsskatt.</p><p>Jag tycker inte att det är helt oproblematiskt att det finns en så tydlig regressivitet, där det i genomsnitt är så att människor med höga inkomster betalar en relativt sett låg fastighetsskatt i förhållande till personer som oftast har lägre inkomster och bor i mindre högt värderade hus.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-10-13 16:51:43"
  }
}