{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Tillträdesförbud till butik och förstärkt straffrättsligt skydd mot tillgreppsbrottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "73d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "68",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Denna debatt handlar bland annat om en fråga som är viktig för många människor.</p><p>Det gäller handlare som kämpar med att erbjuda en trygg miljö för kunder, anställda och sig själva. Det handlar om personal inom handeln som behöver ha en säker arbetsmiljö. Det handlar om personal på bibliotek och badanläggningar som ska kunna utföra sitt jobb utan hot och våld. Och det handlar om oss vanliga människor som ska kunna handla, bada och låna böcker utan att riskera att dras in i situationer där våld och hot förekommer.</p><p>Det är dags att se till att dessa behov möts. Det behövs en möjlighet till ett tillträdesförbud snarast möjligt.</p><p>Vi kan konstatera att vi i dagens samhälle har många olika problem relaterade till kriminalitet. Det vi debatterar i dag visar på en vardagsbrottslighet som drabbar handlare, anställda och bibliotekspersonal men också vanliga medborgare.</p><p>Vi kristdemokrater ser ett tillträdesförbud som en åtgärd för att från samhällets sida ytterligare markera mot oacceptabelt beteende och även som ett sätt att förbättra arbetsmiljön för anställda. I förslaget från regeringen gäller det handel, men vi ser gärna att det också inbegriper behoven som finns för badhus och bibliotek.</p><p>Redan i dag finns möjlighet till tillträdesförbud i samband med idrottsarrangemang. Det vore naturligt att skyndsamt skapa förutsättningar för ett tillträdesförbud även för butiker, badanläggningar och bibliotek. Många branschorganisationer och fackförbund efterfrågar också just möjligheten till ett tillträdesförbud.</p><p>Fru talman! Regeringen har i dag äntligen lämnat en proposition till riksdagen om att effektivare bekämpa stöldbrott. Förslagen i propositionen grundar sig på tillkännagivanden som Moderaterna och Kristdemokraterna tillsammans med andra partier i riksdagen lämnat till regeringen, varav de flesta redan under förra mandatperioden. Några av tillkännagivandena lämnades för över fem år sedan, och regeringen har inte återkommit med förslag förrän nu, med ikraftträdande först 2021. Att det dröjer nära två mandatperioder mellan riksdagsbeslut och genomförande är inte godtagbart.</p><p>Det är ett faktum att stöldbrott måste bekämpas på ett effektivare sätt än i dag. När en person väl lagförs och döms för ett eller flera brott måste straffen fånga upp brottens allvar. Bakom varje outrett bostadsinbrott finns ett brottsoffer som drabbats av en kränkning, först i sitt eget hem genom brottet och sedan av ett rättsväsen som inte upplevs reagera.</p><p>Vi kristdemokrater och moderater har länge efterfrågat en ny brottsrubricering - inbrottsstöld - med lägsta straff ett års fängelse. Vi välkomnar därför att regeringen föreslår just detta i propositionen.</p><p>Även stölder av bildelar, båtmotorer och jordbruksmaskiner och andra stöldbrott åsamkar individer och företag stor skada och bidrar till ökad otrygghet i samhället. För att fler stöldbrott ska bedömas som grova har vi föreslagit att straffbestämmelserna om grov stöld respektive grovt häleri förtydligas så att det framgår att systematiska inslag utgör sådana omständigheter som särskilt ska beaktas vid bedömningen av om brottet är grovt. Det är därför glädjande att regeringen i propositionen går oss till mötes.</p><p></p><p>Vi anser emellertid att det inte är tillräckligt. För att med större kraft kunna bekämpa även andra grova stölder än bostadsinbrott har vi föreslagit att lägsta straffet för grov stöld höjs från sex månaders till ett års fängelse. Vi upprepar nu det kravet.</p><p>Fru talman! I propositionen föreslår regeringen att en ny lag om tillträdesförbud till butik införs. Detta är något som riksdagen vid ett flertal tillfällen riktat tillkännagivanden till regeringen om. Regeringen går däremot inte fram med förslag om tillträdesförbud till bibliotek och badanläggningar, trots att även detta har funnits med i tillkännagivanden till regeringen.</p><p>Det ska vara tryggt också att besöka bibliotek och simhallar. Tyvärr har rapporter om ordningsstörningar och trakasserier i dessa miljöer varit vanliga under senare år. För vissa bibliotek och simhallar handlar det om få och lindriga händelser. Men det finns också anläggningar som utsätts mer frekvent och där störningarna påverkar arbetsmiljön och även besökarnas trivsel. Regeringen bör därför enligt det tillkännagivande som föreslås i dagens betänkande återkomma till riksdagen med förslag om tillträdesförbud även gällande badhus och bibliotek senast under 2021.</p><p>Fru talman! Regeringens förslag om tillträdesförbud till butik tar sikte på situationer där det finns risk för att en person kommer att begå brott i butiken eller allvarligt trakassera någon som befinner sig där. I den promemoria som ligger till grund för förslaget föreslås att en person ska kunna få tillträdesförbud till bibliotek även i situationer där det finns risk för att personen väsentligen kommer att störa verksamheten eller orsaka betydande skada på egendomen utan att det är fråga om brott.</p><p>Personer som ägnar sig åt att störa ordningen eller som orsakar skada på egendom utgör ett problem även för butiker. Utöver de negativa effekterna för kunder och anställdas trygghet och arbetsmiljö kan störningarna, om de leder till att kunder skräms bort, också innebära stor ekonomisk skada för butiken. Regeringen bör därför återkomma till riksdagen med ett förslag om att risk för ordningsstörningar och skada på egendom i större utsträckning också ska leda till tillträdesförbud till butik.</p><p>Jag stöder utskottets föreslagna tillkännagivande och också Kristdemokraternas yrkande, men vid denna debatt yrkar jag bifall endast till reservation 2.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H801JuU13",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:04"
  }
}