{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:89 om krav för permanent uppehållstillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "66947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "30",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi fick ju inget svar på interpellationen, så jag tackar Morgan Johansson för svaret nu.</p><p>En sak ska jag göra jäkligt klar för Socialdemokraterna och migrationsministern, och det är att människor har rättigheter. Att Morgan Johansson helt plötsligt gör människor till skyldighetsbärare och gör rättighetsfrågor till ordningsfrågor säger allt om den högerpolitik han eftersträvar. Det är tydligt att migrationsministern måste se bortom kortsiktiga politiska intressen. Jag tycker att det är dags för honom att prata om frågorna vi väcker i debatten i dag.</p><p>Det som måste göras är att erbjuda permanenta uppehållstillstånd och goda möjligheter till familjeåterförening. Det borde varje socialdemokrat eftersträva. Jag tror att internationell solidaritet och arbetsrätt var viktiga nyckelord när Morgan Johansson klev in i Socialdemokraterna. I dag hör vi något helt annat. Nu får inte ens människor födda utanför Sverige vara en del av arbetarkollektivet.</p><p>Varför återupptar inte migrationsministern en maktbalans som ger alla arbetare samma makt att säga ifrån mot chefen? Varför ska inte alla arbetare ha samma rätt till rimliga arbetstider och löner? I stället har vi en ökad maktobalans som sätter arbetare i kläm på värsta otänkbara sätt. Vi har sett hårdare arbetsuppgifter. Vi har hört om krav på återbetalning under bordet och längre arbetspass. Det värsta av allt i en sådan situation är tystnaden. I en utsatt situation kan man inte säga ifrån, eftersom man ständigt känner sig hotad. Man har något hängande över sig. Den här maktobalansen inom asyllagstiftningen drabbar oss alla. Tysta arbetsplatser drabbar oss alla.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H81089",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:29"
  }
}