{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:167 om EU:s medlemskapsförhandlingar med Albanien och Nordmakedonien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2b4336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Nyligen beslutade rådet att inleda anslutningsförhandlingar med Albanien och Nordmakedonien. Regeringen stödde det beslutet medan vi var mer skeptiska. Jag är villig att erkänna att det finns argument både för och emot, vilka utgår från lite olika perspektiv på frågan. Anledningen till att jag har bett utrikesministern att komma hit i dag är att jag tycker att det bara är ett perspektiv som får genomslag i hur regeringen resonerar.</p><p>Argumenten för att länderna ska gå med i EU utgår mycket från det geopolitiska perspektivet. Länder som Ryssland och Turkiet, och en del andra stater, försöker skaffa sig inflytande i regionen, vilket innebär ett direkt hot mot deras demokratiska utveckling och ett indirekt hot mot Europa.</p><p>Argumenten mot är mer vardagliga. Exempelvis greps nyligen en person med ett skarpladdat automatvapen på en skolgård precis bredvid huset där jag bor och där mina barn brukar leka. Det är inte alls roligt, och många svenskar har liknande historier att berätta. Varför tar jag upp det? Jo, statistiskt sett är det inte otroligt att dessa vapen kommer från den regionen - även om jag inte exakt vet var vapnet kom från i det här fallet.</p><p>Samma sak gäller mycket av den narkotika som smugglas in i EU och den människohandel som bedrivs här.</p><p>Mot den bakgrunden tycker jag att det är lite märkligt att meddelandet från Europeiska rådet i november inte över huvud taget nämner de problem som finns med till exempel smuggling av vapen och narkotika.</p><p>Ytterligare ett tecken på att man från rådets sida inte tar frågorna på tillräckligt stort allvar är det working paper som släpptes i början av mars i år, <em>Update on the Republic of Albania and the Republic of North Mace</em><em></em><em>donia</em>. Det handlar om just korruption och organiserad brottslighet. Men det papperet har inte fått någon uppdatering sedan man fattade beslut om att inleda förhandlingar. Vi hade gärna velat se vad som har hänt sedan mars innan man fattade beslutet.</p><p>Det finns i och för sig ytterligare krav på att Albanien ska uppfylla vissa kriterier innan förhandlingarna sätter igång på riktigt, precis som utrikesministern säger, men jag tycker att det här är en något märklig ordning. Varför fattar man ett beslut om att inleda förhandlingar för att sedan säga att förhandlingarna inte börjar på riktigt förrän landet har uppfyllt ytterligare kriterier? Det sänder dubbla signaler, tycker vi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utrikesministern är kunnig och har befunnit sig i toppolitiken under lång tid. Men jag tror att det finns en risk att personer som befinner sig i toppolitiken för länge tappar den vardagliga medborgarens perspektiv i sådana stora geopolitiska frågor.</p><p>Jag vill därför fråga statsrådet vad hon kommer att göra för att se till att det perspektivet inte glöms bort.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H810167",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:29"
  }
}