{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Förlängda och förstärkta stöd vid korttidsarbete och omställningsstöd för företag med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9d4283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack igen, Jakob Forssmed, för frågan!</p><p>Med all respekt är det ganska enkelt att vara opposition och säga att man vill någonting några dagar innan regeringen lyckas göra någonting. Det är snarare konstigt att Jakob Forssmed inte har varit ännu mer förutseende i opposition när det är så enkelt att bara säga något och sedan är det klart. Det tar längre tid att göra för en regering; så är det bara. Jag har god tillförsikt om att regeringen kommer att fortsätta att komma med viktiga besked i den takt som behövs under pandemin.</p><p>När det gäller kontaktbranscher är det ett ganska naivt förslag som Kristdemokraterna kommer med - att vi ska sänka arbetsgivaravgifterna för breda grupper av företag i kontaktbranschen. Vad är kontaktbranscher? Är det McDonalds, som går väldigt bra under krisen, eller är det andra? De ingår också i den grupp som Jakob Forssmed vill ta ned arbetsgivaravgiften för.</p><p>Det är ett icke träffsäkert stöd. Det skulle gynna många som det går bra för samtidigt som det inte skulle gynna alla som det går dåligt för. Då föredrar jag att ha de tydliga omställnings- och omsättningsstöden, som ger mest till dem som behöver det mest. Vi ser också att restaurangbranschen hör till dem som får mest utifrån de stöd som regeringen har på plats.</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H801FiU44",
    "replik": "Y",
    "systemdatum": "2021-06-08 17:40:17"
  }
}