{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:852 och 853 om mörkertalet gällande illegala transporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5a87ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "92",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag ställer mig till förfogande dygnets alla timmar, vilken dag som helst på året, för att förklara hur kontrollverksamheten ska vara uppbyggd för att fungera riktigt bra. Jag kan ha med mig gamla kollegor också, så behöver man inte känna den politiska pressen i detta.</p><p>Det är oerhört viktigt att vi kommer åt det här problemet på våra vägar. Jag ställer upp på varje mening som regeringen tar fram för att stärka lagstiftningen och öka straffen. Det är jättebra. Men problemet är att det inte finns någon där ute som kan göra jobbet.</p><p>Om vi flyger över landet och tittar lite på hur det ser ut ser vi att vi har några riktigt duktiga poliser nere i Helsingborg. Jag vill nog påstå att de är bland de vassaste. Så har vi Västerås - där har jag en tidigare kollega som är en av de skarpaste bilinspektörer vi har i landet. Sedan är det Eskilstuna och Sundsvall, och sedan då? Jo, det finns några till. Men de har inte kapacitet, och de har inte stöttning från sin polisledning.</p><p>Detta har inneburit att de som ligger och kör i Sverige har kartor och köranvisningar i sina fordon som visar var de inte ska åka för att inte bli stoppade av polisen. Alla andra vägar som de kan åka för att undvika kontroll är inritade.</p><p>Tittar man i kontrolldirektivet ser man att det ställer kravet att kontrollerna ska kunna genomföras på det stora vägnätet dygnets alla timmar, årets alla dagar. Det är vi inte i närheten av i dag, så vi klarar inte kontrolldirektivet.</p><p>Nu är det dags att regeringen växlar upp och ser till att det kommer in resurser i Polismyndigheten så att man kan gå ut på asfalten och sätta stopp för det vansinne som pågår ute på vägarna.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H8C120210909ip",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:05"
  }
}