{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:321 och 440 om brottslighet som drabbar näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cd093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tyvärr hinner jag inte besvara alla frågor här, Thomas Morell. Men vi har en interpellationsdebatt till direkt efter den här. Den kommer att handla ännu mer om de frågorna. Jag är helt säker på att vi kan ha det utbytet inom ramen för den. Jag väljer därför att koncentrera mig lite mer direkt på företagarna och de internationella stöldligorna. Det är grunden för de här interpellationerna.</p><p>Det är inte min mening att säga att företagarna själva ska bära hela ansvaret för att bekämpa brottslighet eller förebygga brott. Men när jag träffar Svensk Handel och Företagarna uppfattar jag att de organisationerna är djupt involverade i att hjälpa sina medlemmar att jobba förebyggande.</p><p>Ett av deras starkaste krav har varit att samarbetet mellan branscher och polis ska fungera bättre. Vi har sett att det har fått effekt i vissa sektorer. Titta bara på grannsamverkan och vilken effekt det har fått på bostadsinbrotten runt om i Sverige! Det får alltså tydlig effekt, också mot internationella stöldligor. Titta på de delar av Sverige där man har haft bäst samarbete kring båtklubbar för att motverka de internationella stöldligornas angrepp på båtmotorer och annat! Det har haft en dramatisk effekt. Det är ganska enkla åtgärder och ett systematiskt arbete som man kan vidta för att minska risken för stöld och att bli utsatt.</p><p>Jag tror att många, både företagare och handlare, är intresserade av att veta hur man smartast bedriver ett brottsförebyggande arbete, också för egen del för att se till att inte utsättas. Jag tror att det är viktigt att vi fortsätter att jobba med det i samhället, inklusive företagarna.</p><p>De internationella stöldligorna är definitivt ett av de stora problemen vi har i Sverige kopplat till den typ av stölder som vi diskuterar i dag. Regeringen tog ett initiativ och gav flera olika myndigheter i uppdrag att jobba tillsammans. De skulle redovisa hur de kan bli mer effektiva i att bekämpa stöldligorna. Man jobbar mycket mer underrättelsebaserat i dag. Man jobbar med Europol, de internationella nätverken och polisorganisationer i Europa, för att samverka kring detta.</p><p>Skärpta straff efterlystes. Det har vi nu genomfört, inte minst för bostadsinbrotten, som vi skärper straffen för, och för de systematiska stölderna. Nu har vi jobbat. Snart kommer vi, enligt den proposition som regeringen har lagt på riksdagens bord, att få på plats ett system med säkra länder. Det gör att Migrationsverket egentligen direkt kan utvisa människor som inte kommer att få rätt att stanna i Sverige. Därmed kan de inte ägna sig åt brottslig verksamhet under tiden.</p><p>Tullen har fått ökade resurser, och nu ligger ett förslag om att tullen också ska kunna stoppa stöldgods som är på väg ut ur Sverige. Det har man inte haft befogenhet att göra. Jag menar alltså att det även på det området pågår ett systematiskt arbete med att stärka samhällets förmåga att jobba mot internationella stöldligor.</p><p></p><p>Vi ser också att modus ändras. För några år sedan var det mycket stölder i bostäder. Det är inte längre lika mycket bostadsinbrott. Det förekommer fortfarande, men det har minskat ganska kraftigt. I dag är det just byggföretag som drabbas hårt av de internationella stöldligorna. I morgon kan det vara någonting annat, eftersom stöldligorna är duktiga på att gå på det som är mest lukrativt.</p><p>Jag menar att vi ska stoppa dem från att komma in. Vi ska jobba underrättelsebaserat för att slå ut ligorna. Vi ska jobba med förebyggande insatser. Vi ska jobba internationellt, med Europol och andra länder. Vi ska också se till att tullen får ökade befogenheter. Vi gör det samtidigt som vi kraftfullt bygger ut Polismyndigheten. Jag är övertygad om att det ger oss nya möjligheter att göra Sverige mycket mindre attraktivt för de internationella stöldligorna att agera i. Det är i alla fall mitt mål som inrikesminister.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8C120210302ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:31"
  }
}