{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Internationella försvarssamarbeten ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b8927693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "30",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationella försvarssamarbeten</p><p>Fru talman! Jag är lite förvånad över att Håkan Svenneling vill börja gräva i vår historia. Det finns ganska mycket historia hos Vänsterpartiet som går att ifrågasätta. Om vi ska ha ett historieseminarium kan vi såklart hålla på länge. </p><p>Jag tycker att detta handlar om Sveriges säkerhet framåt. Jag är av den uppfattningen att det stora hotet mot Sverige i dag kommer framför allt från Ryssland. Det finns såklart andra aktörer också. Storbritannien är inte ett säkerhetspolitiskt hot mot Sverige. Om vi ska vara historiska har Vänsterpartiet ibland varit det, eller vänsterpartister. </p><p>Fru talman! Det är klart att man kan kritisera ett lands historia. Och det finns väl ingen i hela vårt parlament som är för kolonialism eller någon av de andra sakerna som är väldigt allvarliga och som Vänsterpartiet tog upp i replikskiftet. Om man ska prata historia glömmer Vänsterpartiet att Storbritannien gjorde en extremt stor och viktig insats för att befria Europa från Nazityskland till exempel. Men det väljer Vänsterpartiet att glömma bort i replikskiftet. </p><p>Jag tycker att detta handlar om vad vi har framför oss. Och där kan vi se att Storbritannien är ett land som står väldigt nära Sverige när det kommer till mänskliga rättigheter och demokrati i andra länder och när det handlar om att stå upp mot förtryck och ofrihet i andra delar av världen. </p><p>Att i ett läge där det faktiskt har skett nervgiftsattacker styrda från Kreml i Storbritannien hålla dörren stängd mot Nato och hålla dörren stängd mot Storbritannien och på det sättet ställa sig på den ryska sidan i den diskussionen är mycket allvarligt. </p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:05:20"
  }
}