{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4650430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "156",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack för frågan! Vårdnadsbidraget finns inte ens med i Kristdemokraternas förslag. Jag uppfattar det som att vi diskuterar den budget som vi har lagt fram här i år, och här finns inte vårdnadsbidraget med.</p><p>Jag tror ändå att Annika Strandhäll kan inse att situationen för utrikes födda kvinnor inte har förbättrats särskilt mycket även om vårdnadsbidraget togs bort av Socialdemokraterna.</p><p>Det som vi förespråkar är att föräldrar ska få tid med sina barn, men vi menar att det ska vara obligatoriskt att delta i olika typer av utbildningar när man kommer hit som nyanländ. Där vill vi ställa krav. Vi har också sett till att det kan ordnas någon typ av möjlighet till barnpassning när man går på sfi. Det är väldigt viktigt att många kvinnor deltar i etableringen och kommer in i samhället, och där tror jag att vi är helt överens.</p><p>Barnomsorgspengen handlar mer om att öka flexibiliteten för föräldrarna. Det handlar om att fler än den enskilda mamman och pappan ska kunna vara med barnen; det kan även vara morfar, farfar, mormor eller farmor som ska kunna delta. Men det kan också vara så att man lever i olika typer av familjekonstellationer som inte är de vanliga traditionella. Det är också något man ska kunna utöka möjligheten för och låta fler kunna delta i och ta del av föräldraledigheten.</p><p>Min kommentar är mer: Vad ser vi för problem i dag? Vi ser att många utrikes födda kvinnor inte deltar även om vårdnadsbidraget inte finns. Då måste ju Socialdemokraterna ha en lösning på detta och inte stå och prata om Kristdemokraternas tidigare förslag, som inte finns i vår budget i dag.</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "H801AU1",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:42"
  }
}