{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Möjlighet till betyg från årskurs 4",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "616f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi har oerhörda kvalitetsproblem i svensk skola. Vi har en allt större andel obehöriga lärare, och vi har en pedagogisk segregation som drabbar de elever som mest behöver utbildade och erfarna lärare. Vi har brister i studiero, och vi har stora kvalitetsskillnader i skolan. </p><p>Det är detta som borde vara fokus för den skolpolitiska debatten, fru talman. Jag som statsvetare tycker i och för sig om en diskussion om det parlamentariska spelet, vilket är vad vi fick här, men skolpolitiken och behovet av att följa upp kunskapsutvecklingen och elevernas resultat handlar ju om eleverna. </p><p>Vi har hört att rektorerna tycker si, att lärarfacken tycker så och att huvudmännen, alltså kommunpolitikerna, tycker på ett annat sätt. Detta handlar dock inte om kommunpolitikerna, och det handlar inte om Lärarnas Riksförbund eller Lärarförbundet. Det handlar om eleverna. 15-16 procent av eleverna i årskurs 9 lämnar den obligatoriska grundskolan utan tillräckliga betyg. De har inte uppnått godkänt för att komma in på gymnasiet. 25 procent av dem som lämnar grundskolan har inte godkänt i alla ämnen. </p><p>Tittar man på kunskapsutvecklingen och kunskapsuppföljningen, där vi har försökt lyfta upp kvaliteten i skolan, ser man skillnader. Avvikelserna och resultaten på de nationella proven är bekymmersamma. Lägstanivån har blivit en riktlinje i stället för ett golv; det är för mycket fokus på att eleverna precis ska komma upp till den lägsta godkänt-nivån, vilket vi ser inte minst i det viktiga ämnet matematik. </p><p></p><p>Det är detta som borde vara fokus för den här debatten, fru talman. Jag beklagar att så inte är fallet. Jag konstaterar dock att Liberalerna, som står upp för kunskap och sätter skolan först, har stöd av en bred majoritet i Sveriges riksdag. Oavsett om det gäller januariavtalspartierna eller andra finns det ett stöd för tidigare betyg i skolan. Det finns en förkrossande majoritet i Sveriges riksdag för att införa betyg från årskurs 4, och det välkomnar jag.</p><p>Det finns ett parti som kommer att rösta emot propositionen, men det handlar inte om någon utvärdering av försöksverksamhet eller om betyg i årskurs 4 eller årskurs 6. I Vänsterpartiet är man i princip emot betyg, även om man kanske kan tänka sig det i slutet av grundskolan. Jag utgår ifrån att man kommer att rösta emot detta i eftermiddag - självklart. Man röstade ju även emot betyg i årskurs 6 när vi införde det. Jag köper alltså inte retoriken att man vill avvakta en försöksverksamhetsutvärdering, utan man är emot betyg. Fortfarande på 2000-talet drev Vänsterpartiet i den här kammaren aktivt linjen om en betygsfri skola. </p><p>De elever som drabbas mest av en sådan kravlös skola är de elever som mest behöver stöd tidigt i skolan. När man utvärderade försöksverksamheten med betyg från årskurs 6, fru talman, framkom det att alla elever som fått betyg i årskurs 6 inte hade fått tidigt stöd. Då är det ju inte fel på betygsinstrumentet och uppföljningsinstrumentet, utan då ska vi gå på den huvudman, den friskola eller kommunala skola och de politiker som inte tar det ansvar de enligt skollagen har att sätta in stöd eller specialpedagogiska stöd. </p><p>När det gäller utvärderingen av betyg i årskurs 4 är det absolut viktigaste på totalen att fokus hamnar på kunskapsutvecklingen. Fokus måste ligga på kunskapsutvecklingen. Även om det handlar om betyg nu ser vi i den generella debatten om framgångsskolor att de skolor som fokuserar på kunskap - som hela tiden följer upp alla elever individuellt - är de som lyckas vända resultaten, höja kvaliteten och vända skutan åt rätt håll. Ingenting av det kommer fram i den här debatten, vilket jag beklagar. </p><p>Tidigare betyg är inte i sig lösningen på alla problem. Jag inledde med att säga att den absolut viktigaste faktorn för att eleverna ska få rätt stöd och bra undervisning är en utbildad, behörig lärare som kan sina ämnen. Det viktiga är att vi har studiero i klassrummet, vilket vi inte har i dag. Det viktiga är vi har ett pedagogiskt ledarskap, en rektor, som fokuserar på dessa frågor. Genom tidigare betyg kommer man dock att upptäcka elever i behov av stöd. Man upptäcker särskilt de elever som ligger på eller strax över gränsen för godkänt, fru talman, alltså betyget E. Många har också varit inne på detta med information till vårdnadshavare samt motivationen. </p><p>Varför finns det partier i Sveriges riksdag som är emot skolreformer som fokuserar på kunskap? Varför är man emot reformer som bidrar till att upptäcka de elever som mest behöver stöd i skolväsendet? Varför motsätter man sig en reform som bidrar till motiverade elever som anstränger sig mer? </p><p>Den här debatten är typiskt svensk, fru talman. Den förekommer inte alls i de länder som ligger högst upp i olika internationella mätningar, oavsett om det handlar om Sydkorea eller Finland. Dessa länder ligger långt före oss utbildningsmässigt, och de har tidigare betyg som <em>en</em> del av skolpolitiken. </p><p></p><p>Jag yrkar bifall till utbildningsutskottets förslag. </p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H801UbU9",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:16"
  }
}