{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Särskild debatt om utbetalning av krisstöd till företag",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "142aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Även jag vill å Centerpartiets vägnar tacka för initiativet till debatten. Det är ett viktigt ämne vi debatterar. Vi tycker att det är så pass viktigt att vi föreslog exakt en sådan här debatt redan i februari. Nu kom den dock på plats - bättre sent än aldrig.</p><p>Vi är nu ungefär ett år in i coronahanteringen och pandemins mer akuta skeenden. Det har varit full aktivitet i denna kammare sedan dess. Vi har slagit nytt rekord när det gäller både antal och omfattning av extra ändringsbudgetar för att försöka säkra centrala samhällsfunktioner och inte minst jobb och företag.</p><p>Centerpartiet har i såväl svensk politik som i den här frågan något av en mittenposition. Vi har, som en del av januarisamarbetet, drivit på och förhandlat hårt för att få stödpaket på plats och för att de ska komma så tidigt som möjligt, vara så väl utformade som möjligt och vara så kraftfulla som möjligt för att rädda så många jobb och företag som möjligt. Vi är stolta över det arbetet och kommer att fortsätta driva på så länge det arbetet behöver göras.</p><p>Vi är dock också kritiska mot de saker som inte har fungerat. Även om det inte finns någonting som slår den frustration som den företagare känner som håller på att tappa sitt livsverk kan jag meddela att när man politiskt har jobbat hårt för att ett stödpaket eller ett stödsystem ska komma på plats känner man en viss frustration när det sedan hanteras på ett bristfälligt sätt av regeringen eller av de myndigheter som lyder under regeringen.</p><p>Det har varit problem med alldeles för långa utbetalningstider. Det har varit problem för att olika stödsystem krockar. Det var väl givet på förhand att det skulle uppstå problem på grund av hastigheten som de här stödsystemen kom på plats med. Men det var också viktigt att, vilket inte gjordes, hela tiden fråga sig: Behöver justeringar göras - ja eller nej? Om ja, se till att få dem på plats så snabbt som möjligt!</p><p>Där har det brustit. Vi har sett problem med långa handläggningstider. Vi har sett problem där små misstag, som deadlines som missats med några timmar, har inneburit att man har tappat ett helt stöd som man annars varit berättigad till. Så får det inte fungera. Det är under all kritik att det har fungerat så. Vi fortsätter att jobba på för att de här problemen ska lösas på allra bästa sätt.</p><p>Jag tänker återkomma under debatten om på vilket sätt vi jobbar vidare. Det är bara att konstatera att mycket jobb är gjort, men väldigt mycket finns fortfarande kvar att göra för att lotsa Sverige genom denna mycket djupa och allvarliga coronakris.</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:06"
  }
}