{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitisk inriktning - Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d04f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag menar att det är en farlig väg som Socialdemokraterna med Peter Hultqvist i spetsen har lett oss in på. I dag finns ingen tydlig gräns mellan Sverige och Nato. Bortsett från att säga nej till själva Natomedlemskapet tar Socialdemokraterna under Peter Hultqvists ledning oss steg för steg närmare Nato.</p><p>Det är bra att regeringen i dag säger nej till Nato-optionen, som det blåbruna gänget driver på för genom att höja tonen i debatten och pressa på. Men det räcker inte på långa vägar för att bidra till avspänning i vår region.</p><p>Det är dags att regeringen lägger om politiken och gör halt i att tillåta andra länder att genomföra övningar och testverksamhet i den utsträckning som nu sker i Norrbotten. Regeringen bör göra åtgärder, till exempel inrätta en kärnvapenfri zon i Arktis, för att skapa ökad avspänning. Nu lägger man i stället hela tiden sten på sten och ökar nivån. </p><p>Visst finns det en hotbild från Ryssland, men Sverige bidrar inte till ökad avspänning i området genom den politik regeringen för.</p><p>När det gäller glidningen mot Nato, som nu fortsätter ytterligare ett steg, måste försvarsministern kliva in med ökad tydlighet och säga: Nej, vi är inte intresserade av ett Natomedlemskap. Här har vi satt gränsen, och vi tänker inte gå längre.</p><p>De borgerliga partierna pushar helt uppenbart på med sin egen agenda, och vi ser att de är beredda att försaka tydligheten i Sveriges säkerhetspolitiska linje för att de älskar Nato.</p><p>Jag hoppas på en tydligare försvarsminister som säger nej till Nato och pekar på var gränsen för samarbete med Nato faktiskt går.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:40"
  }
}