{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:851 om elförsörjning i Uppsala län",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7287ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "116",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska först säga något om brevet, för jag missade att svara på den frågan i mitt förra inlägg.</p><p>Naturligtvis ska de som skriver brev till Infrastrukturdepartementet och energiministern få svar på sina brev. Om det är så att Handelskammaren i Uppsala har skrivit och inte fått svar kan jag inte svara på varför, för det har jag inte kännedom om. Men jag lovar att om det är några som inte har fått svar ska de få svar.</p><p>Jag kan bara hålla med om att det vore olyckligt om det råder osäkerhet. En sådan osäkerhet är den politiska osäkerheten. Därför var det så bra för Sverige, för företagarna i Uppsala och för svenskt näringsliv att vi hade en energiöverenskommelse där vi var överens över blockgränserna och kunde skapa trygghet. Det gav otroligt stora investeringar i svensk energiproduktion - de största på många, många år.</p><p>Tyvärr valde Kristdemokraterna att lämna denna uppgörelse och skapa mer osäkerhet kring svensk energipolitik. Det skapade osäkerhet om förutsättningarna för att investera i ny elproduktion. Jag beklagar det, och jag hoppas att Kristdemokraterna är beredda att tänka om och lägga de partitaktiska övervägandena lite åt sidan och sätta landets främsta i första rummet. Det kommer att leda till att Sverige kan ta en än starkare roll i omställningen och klimatarbetet i framtiden.</p><p></p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810851",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:11"
  }
}