{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Ungdomspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ee676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "95",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till Vänsterpartiets reservation 17.</p><p>Ungdomspolitiken med dess nationella mål innefattar en stor mängd frågor som hanteras i riksdagens olika utskott. Genom en aktiv politik som verkar för ungas rätt till välfärd, självständighet, inflytande, makt och delaktighet i samhället kan de utmaningar som ungdomar ställs inför mötas.</p><p>För Vänsterpartiet är det viktigt att ungdomars situation analyseras i allt från arbetsmarknadspolitik, bostadspolitik och sociala frågor till brottsförebyggande arbete, för att nämna något. Även om många ungas livssituation är bra lyfter skrivelsen fram aspekter som vi tycker är oroande. Ungas psykiska hälsa har försämrats, och ökningen av tjejers psykiska ohälsa är särskilt alarmerande. Ungdomars ekonomiska utsatthet är en annan oroande aspekt. Var fjärde ungdom har låg ekonomisk standard, och andelen är dubbelt så stor bland utrikes födda. Ungas utsatthet på bostadsmarknaden är även den mycket oroväckande.</p><p></p><p>I det här betänkandet har vi inte möjlighet att ta med alla förslag som behövs för att uppnå de nationella ungdomspolitiska målen. Det går att hitta många av våra förslag i tidigare motioner från den allmänna motionstiden och i andra följdmotioner såväl som i våra budgetförslag.</p><p>Fru talman! Vi hade önskat att regeringen, precis som 2013, hade lämnat en proposition på det ungdomspolitiska området, vilken kunde skapa bättre förutsättningar för riksdagen att bidra till exempelvis handlingsplanen med idéer och så vidare. En sådan här skrivelse, som behandlar allt, leder tyvärr till att ingen fråga får den uppmärksamhet den förtjänar. Jag kommer därför mest att fokusera på den övergripande frågan om ungdomars förutsättningar att själva påverka sin situation genom organisering och politisk påverkan.</p><p>För Vänsterpartiet är det en central demokratifråga att våra civilsamhällesorganisationer har goda villkor att verka. Genom att engagera människor i allt från idrott och miljöfrågor till stödverksamheter för olika grupper bidrar ideella organisationer och föreningar till samhällsnyttan. Genom att erbjuda fritidssysselsättning och tillgång till kultur och natur ger man människor i hela landet möjligheter till ett rikare liv. Civilsamhällesorganisationerna bidrar också till att stärka demokratin, dels i sin roll som röstbärare, så att en mångfald av erfarenheter, idéer och uppfattningar synliggörs, dels som forum för demokratiträning i praktiken.</p><p>En viktig del av civilsamhället är ungdomsrörelsen, som består av många olika sorters föreningar. I den här skrivelsen konstaterar regeringen att intresset för politik är historiskt högt bland unga, men samtidigt vittnar både ungdomsrörelsen själv och regeringen i sin skrivelse om hur hat och hot mot unga organiserade har ökat och att det i slutändan påverkar ungas engagemang.</p><p>Tyvärr är regeringens insatser i frågan endast riktade mot förtroendevalda och inte till exempel andra medlemmar och volontärer. Vi ser också att vissa grupper är mer utsatta och kanske skulle behöva extra uppmärksamhet, såsom minoriteter, rasifierade och hbtqi-personer. Vänsterpartiet menar att det finns mycket som behöver göras, men ett första steg är att handlingsplanen som heter <em>Till det fria ordets försvar</em> kompletteras med en del om civilsamhället.</p><p>Ungdomsrörelsen har också länge pekat på att de upplever ett krympande utrymme att agera. Vi ser bland annat en minskad tillit från bidragsgivande myndigheter. Det sker till exempel genom att olika organisationer misstänkliggörs och stöd dras in med kort varsel, så att hela organisationer från en dag till en annan tappar sin finansiering. Stadgar som medlemmarna antagit i demokratiska processer och som godkänns i andra instanser när det gäller vuxenorganisationer underkänns när det kommer till ungdomars organisering. Det här har jag tidigare lyft fram för ministern.</p><p>Ungdomsrörelsen vittnar också om att bidragsförfarandet är krångligt och administrativt tungt. Detta är något som regeringen inte uppmärksammat i sin skrivelse. Vi menar att blanketter, rapporteringskrav och ekonomiska redovisningar behöver vara utformade utifrån det ideella föreningslivets förutsättningar. Jag tycker att våra myndigheter ska vara särskilt stöttande när det handlar om barns och ungas organisering. Det är oerhört viktigt att ungas initiativ och vilja till organisering ses som något positivt som ska stöttas. Inställningen från det offentliga måste på alla nivåer vara att man ska hjälpa till för att det ska bli rätt i stället för att leta efter fel.</p><p></p><p>Fru talman! Åldern för rösträtt sammanfaller enligt nuvarande ordning med myndighetsåldern. Det är vi alla medvetna om. Det innebär att alla som tillhör samma årskull inte alltid får rösta i samma val. De som fyller 18 år efter valdagen har inte rösträtt i valet utan måste vänta ytterligare fyra år till nästa ordinarie val. Det här är olyckligt, menar vi. Den politiska information som man som elev får i gymnasieskolan som ges under ett valår från lärare, Valmyndigheten och politiska organisationer är ovärderlig. Den väcker förstagångsväljarnas intresse och höjer kunskapen om hur val går till.</p><p>Därför har vi föreslagit att vallagen ska ändras så att rösträtten gäller från och med det år som man fyller 18 år. Vi ser att ytterligare ett steg för att vitalisera demokratin och ge fler möjlighet att vara aktiva i sitt lokalsamhälle är sänkt rösträttsålder i kommunalvalet. Vi föreslår att det ska genomföras en försöksverksamhet med rösträttsålder från 16 år i kommunalvalet. Huvudsyftet är förstås att tillvarata ungas intresse och engagemang för politik. Det ger även direktinflytande över samhällsutvecklingen, som är ett av de nationella målen för ungdomspolitiken.</p><p>Vänsterpartiet tycker att regeringens förslag i skrivelsen om att ge Statskontoret i uppgift att se över uppföljningssystemet för ungdomspolitiken är bra. Men vi skulle vilja se ett tillägg så att det framgår att ungdomsorganisationerna får en formell roll i uppföljningen när det handlar om ungdomspolitiken. Ett steg skulle kunna vara att det ungdomsråd som redan finns kunde få vara med och representera ungdomsrörelsen i uppföljningen.</p><p>Fru talman! Avslutningsvis vill jag tala om lite annat. Det finns en motion från oss som finns med i betänkandet men som inte direkt rör skrivelsen från regeringen. Det handlar om någonting som vi benämner som ett kulturlyft för skolan. Vi vill att alla barn ska garanteras tillgång till kultur.</p><p>Där ser vi att det behövs förbättringar i reformen Skapande skola, som flera talare här innan har tagit upp, så att fler elever nås. Vi skulle också vilja se en kulturgaranti så att alla barn under sin skolgång kan få se ett visst antal scenföreställningar varje läsår. Det finns i dag i vissa regioner. Vi tycker att det ska vara likvärdigt för alla barn i hela landet.</p><p>I dag kan en del barn gå hela sin skolgång utan att komma i kontakt med en scenföreställning eller ett museibesök. Det rimmar illa med det nationella målet om alla barns rätt till kultur. Samtidigt ser vi att det satsas väldigt mycket pengar i kulturbudgetar på alla nivåer till både de fria grupperna och de offentliga institutionerna.</p><p>Vi behöver bara gå till vårt grannland Norge för att se hur man skulle kunna använda de pengarna på ett bättre sätt och organisera det annorlunda. Där tar staten tillsammans med regionerna och kommunerna ett ansvar för att välja ut, förmedla och planlägga turnéer för de fria grupperna. Det gör det lättare för de enskilda lärarna och minskar också arbetsbördan för kulturarbetarna.</p><p>Det har lett till ett ökat resursutnyttjande då kulturaktörer som redan får offentliga bidrag kan genomföra flera föreställningar. De går från att bara kanske spela ett fåtal gånger i sin region till att kunna uppträda flera hundra gånger med samma föreställning genom en planerad turné.</p><p>Här finns det verkligen inspiration för hur vi med små medel och med öppenhet för en ny samverkansmodell kan ge alla barn kulturupplevelser. Det finns mycket mer att diskutera om detta. Men jag ser att min talartid rinner ut. Jag tackar för mig för i dag.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H801KrU8",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:59"
  }
}