{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:512 om självförsörjning kontra sysselsättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3646481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "81",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret!</p><p>Förr motiverade sjuklövern sin massinvandringspolitik med att det var lönsamt eller kanske till och med direkt nödvändigt för svensk ekonomi och välfärd. Argumentationen byggde i stort på anekdotisk bevisföring. De som motsatte sig det fick inte sällan absurda retoriska frågor som vem som skulle köra taxi, vårda våra äldre eller baka pizza om Sverige inte fortsatte med massinvandring.</p><p>Titt som tätt lutade man även ståndpunkter mot att det minsann även fanns bevis på att invandringen lönade sig. Det var något som exemplifierades med de valloner som kom till Sverige under 1600-talet eller rapporten om att kommunen Sandviken tjänade över en halv miljard på invandringen.</p><p>Nu har Sandviken gjort miljonförlust. Tesen om att dagens invandring till Sverige, bestående av primärt lågkvalificerad asylinvandring från länder med väsensskild kultur, skulle utgöra en ekonomisk tillgång har övergetts av många.</p><p>Argumentationen för stor invandring bygger nu mer på påståenden om att det är humant eller att det vore omöjligt att minska invandringen mer än vad regeringen uppger att man redan har gjort. Detta är naturligtvis helt fel i sak av flera skäl.</p><p>För det första kan det inte anses vara humant att ta emot fler än vad man klarar av att assimilera. Genom att göra det försätter man människor i livslånga utanförskap präglade av otrygghet och generellt dålig levnadsstandard.</p><p>För det andra kan det inte anses vara humant att som Sverige gjorde under asylkrisen ödsla pengar på integration i Sverige av de välbärgade och starka som har förmått att ta sig hit i stället för på dem som är kvar i närområdet.</p><p>För det tredje kan det inte anses vara humant att frångå svensk asyllagstiftning för att premiera en grupp unga afghanska män utan asylskäl framför dem som faktiskt behöver hjälp.</p><p>För det fjärde kan det inte anses vara humant att sätta tryggheten, tillhörigheten och välfärden på spel för alla svenskar genom att bedriva en naiv massinvandringspolitik.</p><p>För det femte, fru talman, är det naturligtvis felaktigt att det vore svårt eller omöjligt att ytterligare begränsa migrationen till Sverige. Tvärtom vore det ganska enkelt om vi minimerade antalet pullfaktorer samtidigt som vi bedrev en aktiv återvandringspolitik.</p><p>Med det sagt: Även om det skulle vara så att svensk migrationspolitik vore human, vilket den inte är, kvarstår de ekonomiska problemen i dess följd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverige har ett påtagligt ekonomiskt utanförskap, och integrationen, även den ekonomiska, av utrikes födda har varit ytterst bristfällig. Märta Stenevi försöker dock försköna bilden och talar i sitt svar återkommande om sysselsättningsgrad. Även om Sverige har bland de största gapen mellan inrikes och utrikes födda i hela EU är det med detta begrepp ändock missvisande.</p><p>Menar Märta Stenevi att detta är ett rimligt mått för att mäta invandrares deltagande i arbetsmarknaden, samt anser hon att den ekonomiska integrationen har fungerat överlag?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810512",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:31"
  }
}