{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "En effektivare konkurshantering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d8e852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! En konkurs är oerhört kännbar oavsett om den drabbar ett företag eller en enskild. Då är det viktigt att processen i samband med en konkurs är tydlig, enkel och anpassad efter dagens situation. Som privatperson ska man förstå vad som händer och sker, och som företag ska det också vara enkelt att följa processen.</p><p>Statistiken visar att under helåret 2020 försattes 6 700 företag i konkurs, och det var ungefär lika många 2019. De flesta konkurser sker i byggindustrin och inom juridik och ekonomi.</p><p>Sedan kan man undra om 6 700 företag som går i konkurs är mycket eller lite. Sett till antalet företag som är registrerade i Sverige, vilket är ungefär 1,2 miljoner stycken, kanske det inte känns som en jättemängd konkurser. Men då ska man beakta att dessa 6 700 företags konkurs inte bara drabbar företaget utan också leverantörer, banker och anställda. Det gör att företagskonkurser kan få stora konsekvenser för andra runt omkring.</p><p>Konkursförfarandet behöver utvecklas och effektiviseras för att leva upp till samhällets och näringslivets krav. Att vi blir alltmer digitala måste också slå igenom i den här delen, och jag tycker att betänkandet är bra på den punkten, det vill säga att det digitala får genomslag.</p><p>Vi anser att det är positivt att det nu införs en ordning som innebär att en konkursansökan kan ges in digitalt och skrivas under med en elektronisk underskrift. Detta innebär att det faktiskt uppställs högre krav när det gäller identifiering av sökanden. Vi välkomnar detta och ställer oss bakom den delen av regeringens lagförslag. Vi tror dock inte att det räcker, utan likt Centerpartiet tror vi att man behöver kunna stärka identiteten på annat sätt.</p><p>Vi anser också det är positivt att det obligatoriska edgångssammanträdet i tingsrätten ersätts med en ordning där gäldenären skriftligen bekräftar bouppteckningen vid ett sammanträde hos konkursförvaltaren. Att uppta domstolarnas tid med detta, i dessa tider när vi behöver deras arbete på annat sätt, tror jag är missvisande. Jag tycker att konkursförvaltaren kan hantera detta.</p><p>Jag tror att konkursförvaltaren också är den som kan verifiera om de uppgifter som lämnas eller inte faktiskt är riktiga. Jag tror att det är vettigt att man gör på det sättet. Jag tror att det förenklar processen i normalfallet. Det är tillräckligt jobbigt för den som drabbas att träffa konkursförvaltaren och förklara hur det faktiskt ser ut och vilka tillgångar och skulder som finns i bolaget.</p><p>Det förekommer som sagt i ett fåtal fall att man gör falska konkursansökningar. Jag menar att detta påvisar ett hål i den rutin som domstolen har, där man inte tar kontakt med de aktuella företrädarna för företaget innan man fattar beslut om konkursförvaltare. Man får in en ansökan, man kontrollerar och verifierar den på det sätt man kan och man fattar beslut om konkursförvaltare. Vad händer med bolaget då? Jo, det är faktiskt konkursförvaltaren som hanterar bolaget. Detta kan få ödesdigra konsekvenser för ett bolag. Givetvis kan sådana felaktigheter förändras och tas bort. Det behöver inte bli så långtgående konsekvenser, men om det tar tid kan det bli det.</p><p></p><p>Jag menar därför att det behövs ytterligare åtgärder för att förhindra de falska konkursansökningar som ändock finns. Det vore ganska enkelt för domstolen att höra efter med styrelseordföranden eller med någon som sitter i bolagets styrelse om konkursansökan kommer från själva bolaget.</p><p>När det gäller juridiska personer som aktiebolag kan faktiskt ett stämmobeslut om att begära bolaget i konkurs krävas in. Det är inte ofta man begär ett bolag i konkurs direkt, utan man gör en kontrollbalansräkning innan. Man gör även en andra kontrollbalansräkning, det vill säga man tar ett stämmobeslut om att det inte fungerar.</p><p>Vi menar att regeringen bör ta initiativ till en översyn av lagstiftningen. Tingsrätten bör kunna verifiera på så sätt att man skickar tillbaka frågan till bolaget och säger: \"Är detta riktigt? Är det sant att ni har lämnat in ansökan?\" Detta för att undanröja möjligheten att det finns förfalskningar av konkursansökningar.</p><p>Därmed yrkar jag bifall till reservation nummer 2.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H801CU19",
    "replik": "N",
    "systemdatum": "2021-09-15 16:53:53"
  }
}