{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:691 om brister i smittspårningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "46a28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "111",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det låter väl ändå som att vi är rätt överens om att en smittspårningsapp inte löser problemet.</p><p>Om staten, myndigheterna och regeringen går in och säger \"nu borde alla regioner göra så här\" kan man också ställa till det för regionerna, inte minst i ett läge där de håller på och agerar i en pågående kris.</p><p>Det är såklart alltid Johan Hultbergs roll som oppositionsföreträdare att säga att regeringen hela tiden har varit sen och inte haft koll på läget. Men jag delar inte den bilden, och jag har inte heller noterat alla förslag från Moderaterna som tydligen hade kunnat lösa många av utmaningarna - om ni bara hade uttryckt dem lite högre.</p><p>Det är ett faktum att sjukvårdsorganisationen ändå är en regional angelägenhet. Vi ska ge allt tänkbart stöd för att man ska kunna göra det hela likvärdigt över landet och för att man ska ha rätt förutsättningar för sitt arbete - i det fall vi nu talar om gäller det testning och smittspårning.</p><p>Men det är viktigt att regionerna ser att detta passar in i deras struktur. I ett läge när krisen är över går det kanske att förhålla sig till detta på ett annat sätt. Men det är annorlunda om man kommer mitt i en kris och från regeringens sida genom Folkhälsomyndigheten efterhör hur regionerna ser på detta och frågar: Finns det ett behov? Om svaret då är nej tycker jag att vi har ett ansvar att lyssna också på det.</p><p></p><p>Men det handlar även om att se till att möta regionerna utifrån utbrottsteam, som vi har talat om tidigare, där Folkhälsomyndigheten ska stödja, vägleda och utbilda för att man ska undgå de flaskhalsar som har funnits i och med att man har haft för få personer som kan hjälpa till att smittspåra. Då blir det väldigt mycket viktigare att arbeta med det än att lägga tid och kraft på andra saker.</p><p>Jag vill avsluta med att säga att när det gäller smittskydd som är regionalt har regionerna såklart också ett ansvar för kommunerna; det vill jag verkligen understryka. Det är ju ingen smittskyddsläkare som i dag är regional som kan säga att kommunerna får lösa detta själva. Hälso- och sjukvården har ju ett ansvar för regioner och för de kommuner som där ingår. Om de sedan behöver förstärkas är en annan sak, men man kan inte avhända sig ansvaret och säga att man bara bryr sig om det som är den regionala strukturen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810691",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:54"
  }
}