{
  "anforande": {
    "dok_hangar_id": "5083291",
    "dok_id": "H80975",
    "dok_titel": "Protokoll 2020/21:75 Onsdagen den 3 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "75",
    "dok_datum": "2021-02-03 00:00:00",
    "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2311d8e4-cca2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "68",
    "talare": "Ann-Britt Åsebol (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Förra veckan tjänstgjorde jag tillsammans med elva kollegor från Sveriges riksdag i januarisessionen i den parlamentariska församlingen av Europarådet, där jag är ledamot i utskottet för jämställdhet och icke-diskriminering.</p><p>När jag i denna församling av 47 medlemsstater ser vad vi har åstadkommit i vårt land i dessa frågor känner jag mig stolt. Det betyder inte att vi även om vi är framgångsrika i frågor om jämställdhet inte kan bli bättre.</p><p>Fru talman! Jag blir djupt berörd av alla berättelser och samtal med människor som har behov av personlig assistans och som kämpar och sliter varje dag. De vill inget hellre än att leva så självständiga liv som möjligt. Och deras anhöriga vill inget hellre än att deras döttrar och söner, mammor och pappor ska få leva sina liv i trygghet och värdighet.</p><p>Funktionshinderspolitiken är en del i arbetet för ett mer jämlikt samhälle, där människors olika bakgrund eller förutsättningar inte ska avgöra möjligheten till delaktighet i samhället. Personlig assistans är en frihetsreform som vi är stolta över att ha infört. Det är en reform för ökad frihet i sin allra bästa bemärkelse.</p><p>Men det finns också brister med denna reform i struktur och utformning. Det finns anledning att se över inslag i reformen för att utveckla högre kvalitet, tydlighet och fördelning av ansvar och befogenheter. Ordning och reda i välfärden är avgörande. Det handlar i grunden om vilket synsätt man har och ur vilket perspektiv frågor om personlig assistans betraktas. Vi moderater värnar om alla människors rätt till ett rörligare liv. </p><p>Valfrihet och mångfald bildar en stabil grund för hög kvalitet. Utvärdering och uppföljning är tillsammans med tillståndsgivning, tillsyn och sanktionsmöjligheter centrala delar för att säkra den fortsatta legitimiteten av personlig assistans. De utmaningar som vi moderater ser inom detta område gäller hur vi kan skapa bästa förutsättningar för en personlig assistans av hög kvalitet i hela landet. Här är vi stolta över att vi moderater tillsammans med andra partier har fått till en utredning om ett statligt huvudmannaskap.</p><p>Fru talman! I min hemstad Falun har jag genom årens lopp följt tre flickor, som alla föddes med olika funktionsnedsättningar. De har under åren behövt assistans i olika former för att klara sina dagliga liv såväl i hemmet som i skolan. De är rullstolsburna och har upplevt de problem som det medför att till exempel inte komma in genom skolporten som har tre trappsteg utanför och därmed få byta skola för att det inte gick att sätta dit en hiss eller en ramp för att ta sig in i byggnaden. En av flickorna fick vid 16 års ålder ett brev med besked om att hon skulle bli förtidspensionär. En annan fick ett liknande besked något år senare. Men de ville ju börja gymnasiet och utbilda sig vidare! Varför skulle de inte få det?</p><p>Flickorna växte upp och ville ha barn, men hur skulle man klara det när man inte kan ta hand om sig själv? Samhället har många farhågor och fortfarande fördomar om hur en funktionshindrad mamma kan ta hand om ett barn.</p><p>Fru talman! Det är nu, just nu, samhället måste komma in och ställa upp så att dessa ungdomar kan leva ett så normalt liv som möjligt trots sin funktionsnedsättning.</p><p>I min moderata värld ska Sverige vara ett land där alla blir sedda och känner sig behövda. Det ska inte vara så att en funktionsnedsättning betyder att man plötsligt ses som ett kollektiv med exakt samma behov av stöd och service. Alla som har en funktionsnedsättning ska kunna delta i samhället på så jämlika villkor som möjligt, och stödet ska finansieras gemensamt och solidariskt efter behov och dessutom vara tillgängligt för alla oavsett vilken betalningsförmåga den enskilde har eller var i landet man bor. Vi värnar om valfrihet och etableringsfrihet.</p><p></p><p>Det är helt avgörande att fler människor kommer i arbete och att fler företag startas och växer sig starka för att ge långsiktiga och hållbara förutsättningar för en trygg och väl fungerande personlig assistans och all annan välfärd i Sverige. Fler i arbete och fler starka företag stärker möjligheterna att LSS och personlig assistans kan säkerställas långsiktigt.</p><p>Minsta lilla arbetsförmåga ska föranleda att alla krafter syftar till att stärka arbetslinjen. Det gynnar den enskilde, som ges möjlighet att känna arbetsgemenskap och glädje i att utvecklas. Se till det friska och inte till det sjuka!</p><p>Alla de tre flickorna har i dag full sysselsättning. Två av dem är mammor och har startat egna företag.</p><p>Fru talman! Det är viktigt att vi i Sveriges riksdag fattar de nödvändiga besluten för att få sjysta villkor för dessa barn, ungdomar och vuxna så att de får leva ett lika värdigt liv som vi andra. Det här är en skör grupp som vi inte ska svika. Vi ska säkra kvalitet men också motverka fusk och missbruk.</p><p>Utgångspunkten är att insatserna för funktionsnedsatta ska vara träffsäkra, flexibla och kostnadseffektiva. De ska också vara enkla och tydliga och samverka väl med andra insatser.</p><p>Fusk, bedrägerier och missbruk av förmåner undergräver systemet, och det drabbar främst dem som har störst behov av stödet. Därför krävs utökad och mer systematisk tillsyn samt uppföljning av tillämpning och effekter av den samlade assistanslagstiftningen. Allt fusk med bidrag och skatter är djupt problematiskt. Såväl i LSS som i andra välfärdssystem behövs skarpare uppföljning och tillsyn. Allt oupptäckt fusk är förlorade skattekronor och resurser som i stället kunde ha använts till att utveckla välfärden för alla med behov av assistans, vård och omsorg.</p><p>Det är direkt stötande att mindre nogräknade personer skor sig på andras legitima behov av stöd och hjälp. Resurserna ska gå till dem som har rätt till samhällets gemensamma stöd. De som har personlig assistans ska få den hjälp de behöver och har rätt till. Ingenting annat duger. Samtidigt ska stöden vara långsiktiga och hållbara. Ett ekonomiskt balanserat ansvarstagande är nödvändigt.</p><p>Fru talman! Frågor och avgöranden som rör LSS och personlig assistans kräver gemensamma lösningar, en helhetssyn och balanserade avvägningar som syftar till långsiktighet, överblickbarhet och hållbarhet för den enskilde. Det är så vi når upp till FN-konventionen om rättigheter för personer med funktionsnedsättning och Agenda 2030-målet om full och produktiv sysselsättning med anständiga arbetsvillkor för alla kvinnor och män, inklusive ungdomar och personer med funktionsnedsättning.</p>",
    "intressent_id": "0204494765606",
    "rel_dok_id": "H801SoU7",
    "replik": "N",
    "systemdatum": "2021-04-21 20:11:33"
  }
}