{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:447 om dumpade gifttunnor i Östersjön",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "769c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I fyra minuter stod nu Per Bolund och pratade om allt annat än vad interpellationen handlar om - om allt annat än den fråga jag har ställt till statsrådet, nämligen hur tio ton kvicksilver ska tas upp ur Östersjön. Jag förstår att Per Bolund inte vill prata om det eftersom Miljöpartiet skäms efter att ha suttit i regeringen sedan 2014. Det var till och med så att Per Bolunds företrädare sa att Miljöpartiet bildades därför att man ville rena vatten.</p><p>Sedan har Miljöpartiet satt sig i regeringen, och vad har man ägnat sina år åt? Jo, man har ägnat sig åt subventionerade elcyklar. Det hjälper inte i frågan om kvicksilver. Man tänker införa skatt på kläder. Det hjälper inte i frågan om kvicksilver. Man har infört en meningslös skatt ur miljösynpunkt, nämligen skatt på plastpåsar. Det hjälper inte i frågan om kvicksilver. Listan kan göras hur lång som helst.</p><p>Men jag ska ge Per Bolund rätt i en sak. Jag är besviken på Centerpartiet, som i den borgerliga regeringen hade ansvar för frågan. Självklart borde även Centerpartiet ha gjort mer i frågan - absolut. Där vill jag ge Per Bolund rätt.</p><p>Jag hoppas att alla som ser på debatten läser Moderaternas budget. Vi har alltså avsatt mer pengar än regeringen för att rena vatten - därför att vi anser att miljöfrågan är på riktigt. Vi debatterar miljöfrågor som finns på riktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hur är då verkligheten, fru talman? Jo, verkligheten är alltså att det finns 23 000 tunnor dumpade mellan Sundsvall och Gotland som innehåller tio ton kvicksilver. Verkligheten är att man inte vet var tunnorna finns. Verkligheten är att när man har gjort geologiska undersökningar på de tunnor som man har funnit har man konstaterat att betongblandningen har börjat vittra sönder. Varje sekund, varje minut, varje timme, varje dag, varje vecka, varje månad och tyvärr, fru talman, varje år som Miljöpartiet och regeringen har ansvaret händer ingenting.</p><p>I svaret som statsrådet läste upp pratar man om undersökningar som ska pågå mellan 2019 och 2023 - lämpligt nog året efter valet. Men, fru talman, problemet är väl känt. Det är precis som den ansvariga personen på länsstyrelsen uppgivet säger till Expressen, nämligen att det kan upplevas som ett moment 22 med svårigheter hela tiden.</p><p>Så blir det när man har en miljö- och klimatminister som hade chansen att komma till kammaren i dag, sätta ned foten och skicka en tydlig signal till myndigheter och andra om att tio ton kvicksilver självklart ska tas upp ur Östersjön. Det är en av Sveriges värsta tickande miljöbomber, tyvärr tillsammans med andra områden. Det är precis som miljö- och klimatministern sa i sitt svar, nämligen att det finns fler förorenade områden i Sverige. Men då kan inte lösningen vara att inte göra någonting.</p><p>Jag har googlat inför debatten, och jag har försökt att hitta några debattartiklar från någon miljöpartist som tar frågan på allvar och gör någonting, men det är svårt att hitta. Däremot hittar man andra saker som Miljöpartiet är engagerat i, till exempel plastpåsar.</p><p>Miljöfrågor är alldeles för viktiga för att ägnas åt symbolpolitik. Jag tror faktiskt att de som bor i Sverige förväntar sig att en regering löser frågor som är viktiga för dem som bor i landet. När kommer ni att agera i frågan, Per Bolund?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810447",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:51"
  }
}