{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:461 om konkurrenskraften för höginblandade och rena biodrivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af89247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "166",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill börja med att tacka för interpellationen. Camilla Brodin tar upp en väldigt viktig fråga. Jag tror att det finns en bred samsyn bland många i riksdagen om hur viktigt det är att vi har möjlighet att ha gynnsamma regler för dessa nya bränslen. Vi vill gynna dem skattemässigt, så att människor väljer att använda dem snarare än de fossila.</p><p>Problemet är att vi gång på gång krockar med EU-reglerna. Det är i grund och botten ett problem att det som man kallar för energiskattedirektivet är daterat. Det är för gammalt och passar inte den nya tiden med det gröna. Jag har själv under min tid drivit på för att kommissionen ska göra en förändring av energiskattedirektivet. Det var faktiskt något som vi gjorde redan under den förra mandatperioden.</p><p>Det finns en annan ingång hos den nya kommissionen. Man försöker driva de gröna frågorna mer. Vi för naturligtvis en dialog där, och vi följer noga arbetet för att se vad som är den bästa strategin framåt för Sverige.</p><p>Branschen är naturligtvis också en viktig aktör för att vi ska kunna veta vad som är den bästa utformningen av reglerna. Vi vill ju gynna dessa bränslen. Jag blir bekymrad om det finns signaler om att dialogen inte fungerar. Det är något som jag ska ta med mig hem till Regeringskansliet för att säkerställa att vi har en nära dialog med branschen i dessa frågor.</p><p>Jag önskar naturligtvis också att det fanns en större framförhållning i dessa frågor. Vi försöker i dialog med kommissionen få så långa undantag som möjligt, men vi måste vara realistiska så att vi ansöker om något som vi också kan få igenom, så att vi inte står helt utan undantag från statsstödsreglerna.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810461",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:27"
  }
}