{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:701 om skyddat boende för barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4ba28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "116",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Apropå detta med avsaknad av licens vill jag säga att vi här har en utmaning i sig. Att ha ideella kvinnojourer som också driver skyddade boenden tror jag är otroligt positivt. Att inte våga anmäla och att inte ta steget kan jag inte ens föreställa mig - har man inte varit i den situationen kan man nog absolut inte sätta sig in i vad det faktiskt innebär och hur svårt det steget är.</p><p>Att då känna att man inte alltid vänder sig till en myndighet utan till en kvinnojour har ett eget värde. Man behöver verkligen fundera över vad ideella krafter betyder när man ska göra avtal och det är vinstdrivande. Jag vill verkligen skicka in den frågan, inte minst till Linda Lindberg, att fundera över. Jag tror att den spelar väldigt stor roll för tryggheten och hur människor upplever situationen.</p><p>Jag vill också säga att det är väldigt bra att vi inte säger \"våld i nära relationer\". Jag tror att vi ska tala om mäns våld mot kvinnor. Det var ett väldigt medvetet beslut från den här regeringen att säga att strategin handlar om mäns våld mot kvinnor och att inte få det att låta som någonting som sker innanför hemmets fyra väggar och som därmed skulle vara mindre allvarligt. Det vill jag verkligen uppmana till.</p><p>Det är förstås förfärligt när antalet fall ökar. Detta kan dock synliggöra den kriminalitet som det innebär och synliggöra att kvinnor vågar ta steget - att det finns saker som gör att man har tagit steget att göra anmälan och att faktiskt be om den hjälp som man ska ha all rätt till.</p><p>Vi skulle kunna ha en lång diskussion, men jag är ganska säker på att vi står på samma sida i detta fall. Det ska inte vara kvinnorna som ska gömma sig, behöva söka skyddade boenden, behöva ta detta svåra steg och kanske leva med skyddad identitet under överskådlig del av livet. Detsamma gäller inte minst de barn som ska växa upp med samma orimliga förutsättningar. Det är klart att det handlar om förövaren - vi måste på olika sätt se till att det inte händer och att det inte händer igen. Jag ska lämna den här diskussionen, men jag ville få med detta.</p><p></p><p>Jag vill understryka att den utredning som vi talar om har tillsatts av regeringen eftersom vi tycker att det är väldigt angeläget att man ser barn som de subjekt de är och som egna individer som kan behöva skydd. I grund och botten är detta en bra utredning som vi har kunnat verkställa flera delar av.</p><p>Det har dock funnits en del svårigheter som det har behövt arbetas vidare med. Jag hoppas att vi när vi bereder detta vidare ska kunna lägga fram förslag. Jag kan dock inte beskriva när och hur eftersom jag inte vet detta än.</p><p>Hur man arbetar med skolan och rätten att bli mottagen är en fråga som jag tänker mig att även Utbildningsdepartementet arbetar med. Det spelar förstås roll. Det kan vara svårt för en kommun att väldigt tillfälligt, väldigt snabbt och utan att veta för hur lång tid ta emot ett barn, men det är ju väldigt viktigt att man ser till att det är möjligt.</p><p>Jag vill avslutningsvis säga att vi bygger samhället för barnen och att vi ska bygga det med barnen. Att se till att alla barn får möjlighet att växa upp i trygghet är någonting som måste vägleda oss i arbetet. Det är uppenbart att alla barn inte får samma förutsättningar. Det är därför vi behöver ha ett välfärdssamhälle och ett trygghets- och skyddsnät som gör att samhället kan fånga upp barn när de hamnar i situationer där de riskerar att falla igenom.</p><p>Skyddade boenden är förstås en del för de barn som har det allra tuffast. Olika former av placeringar behöver vi också arbeta med. Det ska vara bästa möjliga kvalitet i detta givet att det är väldigt svåra utmaningar för den personal och för den profession som gör sitt bästa för att möta dem. Det är förstås alltid en svår situation, men detta är kanske det viktigaste arbete man kan bedriva i vårt land.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810701",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:56"
  }
}