{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:196 och 197 om femårslicenserna för jägare och sportskyttar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cba9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "145",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, interpellanterna, för både julhälsningen och debatten! Det finns flera frågor här som vi verkar vara överens om. Vi verkar vara överens om att underlätta för laglydiga sportskyttar och jägare. Köerna måste kortas, tillståndsprocessen måste bli enklare, vi måste se till att tillståndskravet för ljuddämpare avskaffas och vi måste utöka vapengarderoben. Allt detta tror jag att vi är väldigt överens om. Jag går i ljusets tecken här och tittar på det som vi är överens om. Vi är också överens om andra åtgärder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ta bara den 1 december, då vi fick igenom och riksdagen med bred enighet röstade för att skärpa vapenlagstiftningen så att fler brott blir betraktade som synnerligen grova, att vapenbrott som sker i kriminella miljöer ger längre fängelsestraff och att det blir ett nytt smugglingsbrott som ger högre straff men som också ger tullen nya befogenheter att jobba med hemliga tvångsmedel för att komma åt att det smugglas vapen, inte minst från västra Balkan till Sverige. Nu i december har vi alltså fått ny lagstiftning på plats som jag hoppas ska ge brottsbekämpande myndigheter ännu bättre möjligheter att komma åt de illegala vapen som fortfarande plågar Sverige.</p><p>Jag ser fram emot att jobba tillsammans med riksdagen i dessa viktiga delar för att komma åt både terrorism och gängkriminalitet och att fortsätta att underlätta för jägare och sportskyttar i den legala, seriösa verksamhet som vi har i Sverige.</p><p>Med detta vill jag önska alla god jul och gott nytt år.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8C120201211ip",
    "replik": "N",
    "systemdatum": "2021-02-05 16:20:00"
  }
}