{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Naturvård och biologisk mångfald",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7148d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "117",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till förslaget i betänkandet i dess helhet.</p><p>Den biologiska mångfalden minskar globalt, och 1 miljon arter riskerar att utrotas från jordens yta. I Sverige har antalet arter som riskerar att försvinna ökat med 11 procent de senaste fem åren.</p><p>Biologisk mångfald är någonting komplext, och det kan vara många olika typer av mångfald eller variation. Att bevara biologisk mångfald kan handla lika mycket om att rädda gamla lantraser av husdjur som att rädda sällsynta skalbaggar och marina ekosystem. De största hoten mot den biologiska mångfalden i dag är att arternas livsmiljöer förstörs och annan påverkan från oss människor.</p><p>Välmående och livskraftiga ekosystem är också viktiga för människans livsmiljö. Därför föreslår vi satsningar på totalt 2,2 miljarder på den svenska naturen. Satsningen ska bland annat bidra till att hejda artutrotningen och omfattar åtgärder för att skydda och sköta värdefull natur samt stärka arbetet för rent hav och vatten med mera.</p><p>Fru talman! Det här är ett betänkande med många olika delar. Det är många viktiga utredningar på gång som berör båda de områden vi debatterar här i dag.</p><p>Artskyddsutredningen är en av dem som tillsatts för att säkerställa ett regelverk som effektivt och rättssäkert kan skydda hotade arter. Det ska också bli tydligt gentemot markägare om och när de har rätt till ersättning. Nuvarande artskydd har kritiserats för att inte i tillräcklig grad vara tillämpbart, effektivt och rättssäkert, och rättsfall om artskydd i skogsbruket har skapat osäkerhet.</p><p>Fru talman! Det är friluftslivets år i år, och det kan bidra till att öka medvetenheten om friluftslivets värden och den värdefulla allemansrätten som vi så många gånger tar som självklar. Nationalparkerna och Sveriges många naturreservat är viktiga både som ett verktyg för att skydda värdefulla naturområden och för friluftsliv och turism.</p><p>Det är glädjande att fler nu hittar ut till våra vackra nationalparker och naturreservat och upptäcker nya besökspärlor i vårt vackra land. Men när fler människor vistas ute i naturen slits våra vandringsleder och vår natur. Regeringen har tidigare gjort en satsning på naturnära jobb som pågår, och nu föreslås satsningar på nya naturnära jobb för unga. Vi kan möjliggöra för unga att få jobb genom att viktiga åtgärder inom naturvård, friluftsliv och biologisk mångfald skapar sysselsättning över hela landet genom till exempel skötsel av naturreservat, upprustning av vandringsleder och bekämpning av invasiva främmande arter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och biologisk mångfald</p><p>Fru talman! Den härliga våren är här, och vårtecknen dyker upp lite varstans. Tyvärr kan vi också se nedskräpningen som ett tråkigt vårtecken när skräpet tinat fram under snön. Det är ett stort samhällsproblem, och det har ökat under pandemin när fler människor vistas ute i naturen. Här behövs både förebyggande insatser som ökar medvetenheten kring nedskräpningen och dess effekter och även ökade städningsinsatser. Plastavfall och annat skräp skadar djur och natur, förstör haven och bidrar till att skapa en känsla av otrygghet i våra städer. Därför satsar regeringen satsar nu totalt 20 miljoner kronor för att minska nedskräpningen under pandemin.</p><p>Fru talman! Snart övergår vår till sommar och dikeskanterna fylls av färgsprakande lupiner. Det är vackert kan man tycka, men det är förrädiskt. Ett av de största hoten mot den biologiska mångfalden är de invasiva främmande arterna, till exempel lupiner men också mårdhund, jätteloka eller den kända mördarsnigeln som många bedriver en kamp mot i sina trädgårdar. De kan ställa till med stor skada på människors och djurs hälsa, skördar, fiskbestånd, infrastruktur och ge skador på skyddade arter.</p><p>Redan 2018 presenterade regeringen flera nya lagförslag om invasiva arter. Nu arbetar Naturvårdsverket aktivt med frågan. Sverige har en skyldighet enligt EU:s lagstiftning att vidta åtgärder mot vissa utpekade invasiva främmande arter. Flera av dessa är under spridning men fortfarande möjliga att bekämpa. Därför föreslås också en satsning här med 50 miljoner kronor för att stärka arbetet med bekämpningen.</p><p>Fru talman! Avslutningsvis skulle jag vilja säga några ord om något som ofta väcker många känslor, nämligen rovdjur, skarv och säl.</p><p>Det övergripande och långsiktiga målet för Sveriges rovdjurspolitik är att varg, björn, järv, lodjur och kungsörn ska uppnå och bibehålla gynnsam bevarandestatus enligt naturvårdsdirektivet samtidigt som tamdjurshållning inte påtagligt försvåras och socioekonomisk hänsyn tas. Regeringen tittar nu också på att möjliggöra större lokala insatser för att minska antalet vargrevir i vissa delar av landet. Samtidigt måste vi se till att vi lever upp till våra internationella åtaganden.</p><p>Skarvens och sälens tillväxt på senare år har medfört att fiskbeståndet minskar, och de förorsakar stor materiell och ekonomisk skada. Det gäller det kustnära yrkesfisket såväl som fritidsfisket. Skarven lämnar efter sig spökliknande miljöer och har därmed också en negativ påverkan för både boende och turister.</p><p>I förslaget till ändrade jakttider som Naturvårdsverket överlämnat till regeringen finns bland annat skyddsjakt på storskarv på enskilds initiativ nu med som ett av förslagen. Vid flera av våra länsstyrelser fattas det nu också regelbundet beslut om skyddsjakt på skarv.</p><p>Förra året beslutades det också om licensjakt på gråsäl. Men tyvärr var det endast ungefär hälften av de tilldelade gråsälarna som fälldes under licensjakten. Just nu pågår en vetenskaplig utvärdering av licensjakten på gråsäl, och den ska redovisas senast den 1 juni i år.</p><p>Naturvårdsverket har nyligen beslutat om att tillåta skyddsjakt på knubbsäl och vikarsäl under detta år och början på nästa år. Regeringen är medveten om att säljakt är tidskrävande och förenat med kostnader för den enskilde jägaren. Därför har regeringen i Havs- och vattenmyndighetens regleringsbrev beslutat att 3 miljoner kronor får fördelas till länsstyrelserna för att användas till ersättning för hanteringskostnader av gråsälar som skjutits.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och biologisk mångfald</p><p>Det görs mycket, och det är mycket på gång som vi kommer att få fortsätta att debattera framöver. Det finns fortfarande behov av att skydda marker, skogar och marina områden för att säkerställa biologisk mångfald, stoppa invasiva arter, säkerställa viktiga ekosystemtjänster och möjliggöra ett levande friluftsliv.</p><p>Vi ska göra vad som krävs för att nå våra gemensamt uppsatta mål för att värna och förvalta vår natur, våra djur och växter och våra hav som ska överlämnas till nästkommande generationer. Det är bara tillsammans som vi kan nå dessa mål.</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": "H801MJU16",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:12"
  }
}