{
  "anforande": {
    "dok_hangar_id": "5093501",
    "dok_id": "H809104",
    "dok_titel": "Protokoll 2020/21:104 Torsdagen den 8 april",
    "dok_rm": "2020/21",
    "dok_nummer": "104",
    "dok_datum": "2021-04-08 00:00:00",
    "avsnittsrubrik": "Lärare och elever",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4beccd36-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "131",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till Vänsterpartiets reservation 19.</p><p>Det råder stor brist på lärare och pedagoger i svensk förskola, skola och fritidshem. Bristen på behörig personal gör att det i praktiken är möjligt att som obehörig få arbeta flera år i sträck på samma skola eller förskola.</p><p>Vänsterpartiet är övertygat om att den som väljer att fortsätta arbeta som lärarvikarie under flera år också har kapaciteten att klara av att ta en lärarexamen. Detsamma gäller även pedagoger inom förskola och fritidshem. I dag saknas dock tillräckliga incitament för många huvudmän att stötta sina vikarier och obehörig personal att läsa sig till behörighet. Det går även att konstatera faktum att många fristående skolor har färre behöriga lärare, eftersom det är billigare att ha obehöriga lärarvikarier. På så sätt kan de vinstdrivande koncernerna utöka sina vinstmarginaler.</p><p>Vänsterpartiet vill underlätta personalförsörjningen inom välfärdens olika bristyrken, såsom lärare och förskollärare, genom att införa den så kallade Dalamodellen nationellt. Modellen innebär en ny utbildningsform där studenterna får anställning med lön samtidigt som de studerar.</p><p>Vänsterpartiet vill ställa högre krav på att huvudmännen ska möjliggöra fortbildning och vidareutbildning av obehörig personal inom förskolan och skolan.</p><p>Även inom fritidshemmen är situationen vad gäller personalförsörjning bekymmersam. Fritidshemmens verksamhet ska hålla hög pedagogisk kvalitet, och för Vänsterpartiet är det en självklarhet att andelen personal med fritidspedagogexamen och fritidslärarexamen behöver öka. De som redan är anställda på fritidshemmen men saknar relevant utbildning, som pedagogisk högskoleexamen, bör självklart vara en målgrupp att rikta särskilda insatser till genom vidareutbildning och validering.</p><p>Regeringen bör därför utreda möjligheten att ställa krav på huvudmännen att möjliggöra fortbildning av obehörig personal inom förskola, förskoleklass och skola.</p><p>Men, fru talman, om vi ska kunna lösa problematiken med personalbristen måste vi också ta tag i systemfelen. Vi måste ta tag i och avskaffa marknadsskolan. Vi måste avskaffa segregerande skolvalssystem. Vi måste avskaffa finansieringsmodeller som leder till den ojämlikhet som växer alltmer i den svenska skolan. Vi måste ge mer makt till skolans personal och profession, och vi måste se över den sistelärarreform som majoriteten av riksdagens partier tyvärr införde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lärare och elever</p><p>Fru talman! Vänsterpartiets ideal kring demokrati bygger på upplysta samhällsmedborgare. Det kräver både ett sammanhållet utbildningssystem och en hög nivå av kunskap hos hela befolkningen. Vi vill skapa en jämlik och sammanhållen skola. Förskolan och skolan ska lägga grunden för ett liv med möjligheter, inte bidra till att förstärka och utöka klassamhället.</p><p>I en demokratisk skola möts alla elever av positiva förväntningar, inte minst eftersom det finns stark evidens för att det är så det bästa lärandet sker. I en demokratisk skola arbetar man också utifrån premissen att det är skolans och undervisningens kvalitet som avgör hur det går för eleverna och eftersträvar aktivt att motverka de skillnader i förutsättningar som följer med elevernas bakgrund. Det innebär att skolan måste bli mycket bättre på att erbjuda elever särskilda stödinsatser.</p><p>Fru talman! Det är när samhället möts av kriser som skolan blir extra viktig. Det har vi bevittnat inte minst under det senaste året. För många barn är skolan den enda trygga punkten i vardagen. För Vänsterpartiet har skolan alltid varit det band som håller samhället samman. Det är bland annat därför vi länge har krävt en mer sammanhållen skola där barn från olika bakgrunder möts.</p><p>Under våren har vi sett lärare och elever kämpa för att få skolan att fungera trots den pågående pandemin. I skolmatsalar har all personal fått rycka ut för att få serveringen att fungera. Lärare och förskollärare har fått ägna raster åt att tvätta och desinficera dörrhandtag, bänkar och bord. </p><p>För Vänsterpartiet är erfarenheten av coronapandemin att vårt arbete för mer pengar till välfärden är viktigare än någonsin. Skolan är en av de viktigaste delarna för att hela samhället ska fungera.</p><p>Fru talman! Rätt till utbildning för papperslösa är ännu ett ämne som Vänsterpartiet har tagit upp i dagens betänkande, och jag tänkte avsluta mitt anförande med detta ämne.</p><p>I juli 2013 genomfördes en lagändring som ger papperslösa barn rätt att gå i skolan. Det innebär att alla papperslösa barn mellan 6 och 18 års ålder har laglig rätt till skolgång, men de omfattas inte av skolplikten. En person som är papperslös och börjar gymnasiet innan hen har fyllt 18 år har rätt att avsluta utbildningen även efter det att hen har fyllt 18. Ett papperslöst barn har även rätt till anpassad utbildning i särskolan och skolskjuts på samma sätt som alla andra barn. </p><p>Det är svårt att veta hur många papperslösa barn som använder sin rätt till skolgång, men när Stockholms Stadsmission gjorde en rundringning till 51 kommuner i Sverige kunde man visa att hälften av kommunerna uppgav att de har, eller har haft, papperslösa elever i åtminstone grundskolan. Samma undersökning visade även att det finns stora brister i hur kommunerna har förberett sig för att säkerställa de papperslösa barnens rätt till skolgång och att skolgången ska bli så trygg som möjligt. Bristerna gäller bland annat rätten till individuell prövning av utbildningsbehov och studiestöd för papperslösa barn. Papperslösa barn får inte alltid ut sina skolbetyg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lärare och elever</p><p>Utbildning, fru talman, är en central del i det långsiktiga arbetet med att bryta den fattigdom och utsatthet som papperslösa barn lever i. Det är därför viktigt att säkerställa att lagändringen från 2013 får önskad effekt. Vänsterpartiet menar att reformen nu behöver utvärderas i syfte att säkerställa alla barns rätt till utbildning.</p><p>Regeringen ska utvärdera, menar vi, i vilken mån reformen från 2013 har lett till att rätten till utbildning värnas, och regeringen ska återkomma med förslag om hur vi kan stärka papperslösa barns rätt till utbildning. </p><p>Fru talman! Lagen från 2013 ger, som sagt, papperslösa barn rätt att gå i skolan, men den inkluderar inte deltagande i förskoleverksamhet. I förarbetena till lagändringen fanns förslag om att ge alla barn rätt till förskoleverksamhet utifrån argumentationen att barn i förskoleåldern riskerar att bli ännu mer isolerade på grund av ett större beroende av föräldrarna för att röra sig utanför hemmet. Därmed såg man en ökad risk för att små barn som lever som papperslösa skulle osynliggöras än mer om de inte gavs möjlighet att gå i förskolan. Trots detta gavs inte papperslösa barn lagstadgad rätt att gå i förskolan. Det är något som Vänsterpartiet vänder sig mot. Vi menar helt enkelt att det behövs en utvärdering av frågan om att införa en rätt för papperslösa barn att gå i förskolan.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H801UbU11",
    "replik": "N",
    "systemdatum": "2021-06-29 16:00:11"
  }
}