{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:661 om EU-kommissionens agerande i energipolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "312b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Om Joar Forssell har kunskapsluckor på fotbollsområdet kan jag avslöja att mina kunskapsluckor på vattenpoloområdet är monumentala. Jag tror att han gör helt rätt i att säga att jag inte är någon . jag vågar inte ens uttala namnet igen. Jag är nog mer att likna vid en gråsten när det kommer till vattenpolo - närmast vattenrädd. Jag hoppas att jag gör bättre insatser som statsråd.</p><p>Vi kommer naturligtvis att fortsätta att föra fram den svenska uppfattningen i alla internationella sammanhang. Jag tror, som jag sa tidigare - även om det är spekulationer - inte att det faktum att Sverige inte ombads skriva under det här brevet har att göra med att den svenska positionen är okänd. Vi träffas minst en gång i månaden energiministrar emellan och diskuterar detta, och vid varje tillfälle jag får möjlighet för jag fram den svenska ståndpunkten.</p><p>Som Joar Forssell och jag är överens om är det till syvende och sist de enskilda länderna som ska avgöra energimixen. Det är inte EU som ska bestämma vad vare sig Sverige eller Ungern ska ha för energimix, utan det finns det andra förhållanden som ska avgöra. Det handlar om de nationella demokratierna i respektive land.</p><p>Jag kan försäkra Joar Forssell att jag kommer att fortsätta att verka för att den svenska ståndpunkt som vi båda är överens om förs fram i alla sammanhang där det är möjligt.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810661",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:12"
  }
}