{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om en översyn av handelspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3a937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "151",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Nu börjar man nästan bli vindögd. Jag är inne på min tredje debatt. Det känns också i bakdelen, vill jag säga.</p><p>Vi debatterar i dag utskottets utlåtande kring kommissionens meddelande om en översyn av handelspolitiken. Denna kammarbehandling är faktiskt mer viktig och aktuell än någonsin. Nu ser vi vilket tryck och vilken osäkerhet det är för länder och ekonomier världen över när de försöker manövrera under helt nya förutsättningar i och med pandemin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande om en översyn av handels-politiken</p><p>Nya villkor för handel, som den tekniska utvecklingen, Kinas snabba uppgång, accelererande klimatförändringar, digital revolution och slutligen de ekonomiska utsikterna för världen som helhet gör att den här kommissionens meddelande är av väldigt stor betydelse.</p><p>Centerpartiet står bakom utskottets utlåtande i dess helhet, och jag bedömer att det i stort finns en tydlig och gemensam målbild kring handelsfrågorna här i kammaren.</p><p>Fru talman! Jag har tjatat om Northvolt tidigare, och jag kommer att fortsätta med det. Företaget bygger nu flera fabrikslinor utanför Skellefteå för tillverkning av batterier till elbilar. De är precis som många andra företag helt beroende av internationella flöden, där import av delar till deras produkt är nödvändig och där den internationella marknaden redan från början är viktig för företagets expansion.</p><p>Företagets framväxt och utveckling är ett exempel på hur den fria handeln skapar välstånd. Den pandemi som vi just nu globalt genomlider vittnar också om hur känsliga vi är för störningar och kriser i de internationella relationerna och flödena, även i en stad i Västerbotten. Världen hänger ihop mer än vad vi ibland kan se.</p><p>Av detta kan man dra två slutsatser: antingen att vi i Sverige måste bli mer oberoende av vår omvärld och ha mer kontroll och regleringar eller att vägen framåt i stället är att stärka de internationella relationerna och utveckla multilaterala och bilaterala samarbeten och tydliga och ömsesidiga avtal, till exempel genom att arbeta så att WTO stärks i sin roll att utveckla frihandel.</p><p>Fru talman! Centerpartiet anser att det inte finns någon väg tillbaka till något slags merkantilism. Det är nu, mitt i krisen, som vägvalet görs och förberedelser kan göras för en handelsordning som bejakar innovationer, möten mellan företag och utbyte av kunskap, kapital och människor, sannolikt i delvis andra former än tidigare men icke desto mindre präglat av de grundvärden som sedan 1945 skapat välstånd i Sverige och i världen. Sverige är en liten, extremt handelsberoende nation, och därför måste vi tillsammans med likasinnade länder hålla frihandelsfanan högt.</p><p>Fru talman! EU är världens största integrerade marknad. 73 procent av svensk export går faktiskt till EU. Vårt medlemskap ger oss möjligheter och även ansvar att driva en frihandelslinje som gagnar både Sverige och övriga Europa.</p><p>Centerpartiet vill gärna se ett globalt EU som tar ansvar och arbetar tillsammans för gränsöverskridande frågor som frihandel, mänskliga rättigheter - precis som Lorena Delgado var inne på - demokrati, migration och säkerhet. Svenska företag och konsumenter är tillsammans med resten av EU en av världens mest attraktiva marknader. Det är lätt att glömma det. Det ger möjligheter för EU att förhandla fram avancerade handelsavtal med en mängd länder och regioner i världen. Vi behöver fler avtal än vad vi har i dag, och förutom att ta bort tullar och tariffer behöver vi också harmonisera standarder och skydda investeringar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande om en översyn av handels-politiken</p><p>En stor del av det som produceras i Sverige går som sagt på export och bidrar på så sätt mycket till vår lands ekonomi. Detta är både en utmaning och en möjlighet för inte minst svensk livsmedelsproduktion. Jag kommer ihåg när Eskil Erlandsson introducerade Matlandet Sverige och hur Sven-Erik Bucht tog vid med livsmedelsstrategin. Jag tror på svensk livsmedelsproduktion, och den svenska kvaliteten och det goda svenska djurskyddet har faktiskt också spridit sig över världen. Sverige och EU ska inte göra avkall inom områden som miljö, livsmedel, antibiotika, djurhållning, hälsa och konsumentskydd när nya handelsavtal tecknas.</p><p>Fru talman! Kommissionens målsättningar har jag kunnat tyda till ett stöd för den gröna och digitala omställningen. Målsättningarna är ett stöd för rättvisa och hållbara handelsregler och en mer bestämd hållning när det gäller att försvara EU:s intressen, skydda EU:s ekonomi mot osunda handelsmetoder och garantera lika förutsättningar för alla. Det är väldigt bra.</p><p>För att nå de mål som kommissionen har satt upp är det viktigt med en reformering av Världshandelsorganisationen, WTO, i synnerhet tvistlösningsmekanismen. Det behövs också stöd till den gröna omställningen och främjande av ansvarsfulla och hållbara värdekedjor. Klimat- och hållbarhetshänsyn och Parisavtalet är också viktiga delar i kommande avtal.</p><p>Jag nämnde den digitala omställningen och handel med tjänster. Den digitala handeln exploderar formligen nu, och vi ser alla behovet av vettiga spelregler som går långt utanför våra gränser. Centralt är ett konsumentskydd som fungerar just över gränserna.</p><p>När det gäller EU:s lagstiftningsinflytande sker det bäst genom förstärkt samarbete med likasinnade. Jag har sett att kommissionen vill förstärka EU:s partnerskap med grannländer, utvidgningsländer och Afrika. Det sistnämnda tycker jag är väldigt bra, för om inte vi gör det kommer andra stora ekonomier att göra det - om de inte redan är på gång.</p><p>Slutligen: Förstärkning av EU:s inriktning på att genomföra och verkställa handelsavtal och säkerställa lika förutsättningar för alla är bra, inte minst så att små och medelstora företag kan nå internationella marknader.</p><p>Centerpartiet anser att Sverige oförtrutet ska arbeta vidare för att stärka våra företags möjligheter att konkurrera internationellt och samtidigt stå upp för öppenhet, tilltro till internationella regelverks förmåga och tillit till att frihandel ger ömsesidig vinning.</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H801NU28",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:35"
  }
}