{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:177 om barn och ungdomar som slutar idrotta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9dd9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "61",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaren, statsrådet!</p><p>Återigen: Det här är en grupp människor, ungdomar, som riskerar att hamna i en ond spiral genom att må dåligt under en längre period för att de inte känner framtidshopp. Görs inget i dag kommer konsekvenserna att synas redan i morgon, och då kan det ta längre tid att åtgärda.</p><p>Idrotten handlar inte bara om att idrotta, om att heja fram sin favoritidrottsperson eller om att det är kul att titta eller att idrotta själv, utan det handlar också mycket om ens eget välmående och ens egen utveckling. Som ung blev jag väldigt inspirerad av min tränare, min ledare och mina kamrater. Att kunna pusha sig själv för att vinna över kollegan eller kompisen är så himla viktigt för hela ens välmående.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tvivlar inte på statsrådets engagemang för idrotten. Mycket har gjorts under denna mandatperiod - mycket mer än vad tidigare statsråd som har varit ansvariga för idrottsfrågorna har gjort. Det är bra. Vi får dock inte glömma dem som påverkas mest av pandemin - framför allt de ungdomar som är födda efter 2005, som jag skulle säga påverkas mest av alla och som inte kan idrotta i dag.</p><p>Jag är väl medveten om att mycket har gjorts när det gäller omställningar, men vi får inte glömma bort kamratandan, som är så otroligt viktig.</p><p>Vi är som sagt många som är oroliga, inte minst de ledare inom idrottsrörelsen som ser ungdomarna. Vi får inte glömma bort våra ungdomars framtid; det är otroligt viktigt.</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H810177",
    "replik": "N",
    "systemdatum": "2021-01-29 13:50:01"
  }
}