{
  "anforande": {
    "dok_hangar_id": "5090137",
    "dok_id": "H80991",
    "dok_titel": "Protokoll 2020/21:91 Onsdagen den 10 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "91",
    "dok_datum": "2021-03-10 00:00:00",
    "avsnittsrubrik": "Offentlighet, sekretess och integritet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e8a4103c-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Integritet är ett begrepp som vi alldeles för sällan diskuterar på djupet i svensk politisk debatt. Det är ständigt närvarande, men vi har kanske många gånger olika uppfattningar om vad det innebär. Det är okej. Integritet är ett väldigt stort begrepp, och det kan betyda olika saker för olika personer.</p><p>Men i en värld där vi har en ständig utveckling i en riktning som gör att integriteten alltid måste värnas och alltid måste skyddas, inte bara av den enskilda personen utan också med hjälp av oss som lagstiftare och företrädare för folket, är diskussionen omistlig.</p><p>Varje dag produceras ytterligare data om alla oss som är uppkopplade. Varje dag lagras den informationen, och varje dag finns det behov av att informationen skyddas från felaktigt användande. För varje dag blir det än mer viktigt.</p><p>Europeiska unionen har gjort stora insatser för att på en europeisk nivå försöka säkerställa vår gemensamma integritet - för var och en av oss som individer. Det har lett till en situation där det finns oklarheter kring hur företag och myndigheter kan samarbeta med företag från andra länder, exempelvis USA.</p><p>Det kom en dom i Europadomstolen för inte alltför länge sedan där det konstaterades att man inte längre får lagra information i enlighet med det europeiska dataskyddsdirektivet i till exempel USA, eftersom den så kallade privacy shield inte bedömdes vara tillräcklig för att säkra just integritetsskyddet. Det hade att göra med de lagar som gäller på andra sidan Atlanten, men det får också konsekvenser för möjligheterna för oss att samarbeta och för den tillväxtmöjlighet som det innebär att kunna arbeta med företag från andra länder.</p><p>Vi moderater har i detta betänkande en reservation där vi betonar vikten av att regeringen och Europeiska unionen gör stora ansträngningar för att få ett nytt avtal och ett nytt system på plats, så att vår gränslösa värld kan fortsätta att vara gränslös i allt större utsträckning. Samarbete över nations- och kontinentgränser måste kunna fortsätta att utvecklas för vår gemensamma tillväxt samtidigt som integritetsskyddet alltid säkras för våra medborgare och för alla och envar.</p><p>När det kommer till den personliga integriteten kommer det att vara 2000-talets stora utmaning att se till det förblir säkert när det gäller data som varje dag produceras om oss.</p><p>Med det, fru talman, vill jag yrka bifall till reservation nummer 5.</p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "H801KU19",
    "replik": "N",
    "systemdatum": "2021-05-25 16:20:02"
  }
}