{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Samhällsekonomi och finansförvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4b4d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "229",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi debatterar utgiftsområde 2 Samhällsekonomi och finansförvaltning. Detta är av stor vikt för att skapa förutsättningar för ett gott samhälle och en fungerande arbetsmarknad.</p><p>Kristdemokraternas ekonomiska politik grundar sig på social marknadsekonomi samt på att det är i en fri marknadsekonomi som resurser kan fördelas mest effektivt och som ekonomin växer. Men det är inte bara effektivitet som vi eftersträvar utan också mänsklighet. Därför behöver marknadsekonomin kompletteras med en tydlig social dimension där förvaltarskap, solidaritet och etik får en tydligare plats i den ekonomiska politiken.</p><p>En väl fungerande marknadsekonomi förutsätter en effektiv konkurrens, stabila institutioner och ett etiskt handlande. När man arbetar med lagstiftning för och reglering av finansmarknaden och den ekonomiska politiken samt med hur marknadsekonomin ska regleras är det särskilt viktigt att det finns en särskild hänsyn till dem som befinner sig i utsatta situationer, exempelvis till dem som riskerar att bli överskuldsatta.</p><p>Det är också viktigt att vi agerar med kraft för att upprätthålla förtroendet för finansmarknaderna, till exempel när det gäller penningtvätt, och att dessa institutioner inte används för kriminalitet och för att förstöra för vårt gemensamma samhälle.</p><p>Den statliga förvaltnings- och arbetsgivarpolitiken måste också bedrivas på ett effektivt och kvalitetsinriktat sätt som säkerställer både kompetens och att staten föregår med gott exempel för andra organisationer och arbetsgivare.</p><p>Fru talman! Våren 2019 initierade Kristdemokraterna tillsammans med Vänsterpartiet, som vi hört från föregående talare, ett utskottsinitiativ i finansutskottet gällande förstärkt arbete mot just penningtvätt. Vi pekade på det som ett internationellt problem som utgör ett hot mot det finansiella systemet och på det mycket allvarliga i de omfattande och återkommande rapporteringarna om misstänkt penningtvätt i det svenska banksystemet. Så småningom enades utskottet om ett tillkännagivande. Det sitter nu en statlig utredning som undersöker och utreder på vilket sätt Finansinspektionen bäst kan stärkas för att ytterligare skärpa det svenska arbetet mot penningtvätt, och det är mycket bra. I vår budget har vi därutöver föreslagit en ambitionshöjning med ett tillskott på 20 miljoner årligen utöver regeringens förslag för att bekämpa penningtvätt.</p><p>Fru talman! Vi ser att servicen i Sverige behöver bli bättre och nå fram i hela landet. För att motverka den nedgång vi ser när det gäller både myndigheter och kommersiell service och stärka servicen på landsbygden tillskjuter vi mer medel från Kristdemokraternas sida. Vi vill öppna ytterligare sju servicekontor, så att fler personer får tillgång till myndigheter närmare där man bor. Vi vill också stärka arbetet med att stötta dagligvarubutiker och annat på landsbygden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsekonomi och finansförvaltning</p><p>Det här året har visat oss och fått oss att bättre förstå vad det är som skänker våra liv mening. Vi förstår det, men vi behöver också mäta och följa upp hur det faktiskt går för vårt land och dess medborgare från flera aspekter än de ekonomiska. Ett sådant livskvalitetindex eller ett arbete för att följa den utvecklingen initierades av alliansregeringen och togs vidare av den nuvarande regeringen. Det är mycket bra och välkommet. Men i vårt förslag föreslår vi att vi i uppföljningen ska lägga större tonvikt på goda relationer. Vi vet vilken stor betydelse de har för livskvaliteten. Det är kvaliteten i våra relationer som ofta avgör hur vi ser på våra liv. Det har väl också blivit tydligt under pandemin, när många av oss tvingas att avstå från just det som gör livet så värt att leva. Vi ser hur ensamhet är ett stort hot mot exempelvis vår hälsa. Regeringens redovisning behöver därför kompletteras med fler indikatorer just på detta område. Det ingår också i det kristdemokratiska förslaget inom utgiftsområde 2.</p><p>Därutöver ser vi att fler statliga myndigheter behöver överväga att etablera sig i utsatta områden runt våra storstäder, framför allt Stockholm, snarare än i Stockholms innerstad. Därför förändrar vi hyresersättningen till statliga myndigheter för att främja den typen av förändringar. Det skulle kunna betyda mycket också för att skapa kringservice i områden där den typen av större arbetsplatser tyvärr är relativt sällsynt.</p><p>Eftersom Kristdemokraternas budgetförslag är en helhet avstår vi från att delta i beslutet om utgiftsområde 2. Men jag har här redogjort för de prioriteringar vi hade velat se om riksdagen hade beslutat i enlighet med vårt budgetalternativ. Vi har anmält ett särskilt yttrande.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H801FiU2",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:13"
  }
}