{
  "anforande": {
    "dok_hangar_id": "5074913",
    "dok_id": "H80937",
    "dok_titel": "Protokoll 2020/21:37 Onsdagen den 18 november",
    "dok_rm": "2020/21",
    "dok_nummer": "37",
    "dok_datum": "2020-11-18 00:00:00",
    "avsnittsrubrik": "Ändrade bestämmelser om fotografier och fingeravtryck i SIS II-regelverket",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4c56d5e7-243a-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Som tidigare talare redogjort för gäller dagens debatt en proposition som ger våra myndigheter möjlighet att kontrollera en person vid gräns eller inne i Sverige. Detta ska ske genom att denna person vid en in- eller utresekontroll eller en inre utlänningskontroll ska vara skyldig att låta sig fotograferas och lämna fingeravtryck för att genom en sökning i Schengens informationssystem kunna identifieras om identiteten inte kan fastställas på något annat sätt.</p><p>Detta förslag till förändring läggs fram med anledning av ändringar i det EU-rättsliga regelverket för Schengens informationssystem, SIS.</p><p>Förändringen är bra, och vi kristdemokrater ställer oss bakom den eftersom den skapar möjlighet till att vi får ökad kontroll över vilka personer som vill komma in men också vilka personer som vistas här.</p><p>Dock ser vi behov av att ytterligare förändringar görs enligt de förslag som berörda myndigheter lyft fram i samband med remissförfarandet. Bland annat lyfter Migrationsverket och Polismyndigheten fram det faktum att förslaget innebär att de biometriska uppgifter som tas vid kontrollen ska förstöras direkt efter sökning. Båda dessa myndigheter förordar i stället att fotografier och fingeravtryck som tagits för en kontroll enligt SIS borde få lagras för att vid behov användas även vid ett senare tillfälle.</p><p>Man lyfter fram ett önskemål om att nödvändiga ändringar ska göras så att lagstiftningen tillåter att biometrisk information får lagras och användas vid sökningar även vid ett senare tillfälle.</p><p>Fru talman! Vi kristdemokrater tycker att Polismyndighetens och Migrationsverkets åsikter är relevanta och ser likt Moderaterna att vi som lagstiftande församling bör lyssna till och agera enligt deras remissyttrande.</p><p>Migrationsverket ser behov av en mer djupgående analys av möjligheten till sökning och lagring av biometri, och Polismyndigheten är kritisk till att uppgifterna i enlighet med förslaget ska förstöras efter genomförd kontroll.</p><p>Som sagts tidigare har Polismyndigheten tidigare hemställt hos regeringen om att en allmän översyn av regelverket kring biometriska uppgifter ska göras.</p><p>Vi anser att polisen och även Migrationsverket bör ges bättre förutsättningar för att samla in, spara och använda biometriska uppgifter. Frågan är dock komplex och bör som sagts tidigare hanteras mer samlat av riksdag och regering. Det handlar inte bara om lagring utan också om hur informationen kan användas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade bestämmelser om fotografier och fingeravtryck i SIS II-regelverket</p><p>Justitieutskottet och riksdagen kommer under riksmötet 2021/2022 att med en bredare analys behandla andra förslag som handlar om en översyn av regelverket. Vi kristdemokrater avser därför att återkomma till frågan i det sammanhanget. Mot den bakgrunden avstår vi från att reservera oss till förmån för motionen men lämnar ett särskilt yttrande för att belysa att frågan behöver hanteras snarast av regeringen och riksdagen framöver för att ge myndigheterna de verktyg som de ser behövs för sin verksamhet.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H801JuU7",
    "replik": "N",
    "systemdatum": "2020-12-09 14:47:05"
  }
}