{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Vuxenutbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f7676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "103",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Klockan är 19.30, och är det något som känns inspirerande att få debattera en sådan här kväll är det väl ändå vuxenutbildning, som jag har ägnat ganska mycket tid åt, både professionellt och nu som politiker. Det handlar om att varje människa ska ha så goda förutsättningar som möjligt att utveckla sina kunskaper och färdigheter under hela livet. Därför krävs inte bara en bra skola för barn och ungdomar utan också en väl utvecklad vuxenutbildning.</p><p>Kommunal vuxenutbildning erbjuds som vi vet i form av kurser på grundläggande och gymnasial nivå och så naturligtvis i form av svenska för invandrare, sfi. Antalet elever inom komvux har ökat, inte bara under pandemin. Det har faktiskt ökat stadigt under den senaste tioårsperioden. Omkring 387 000 elever finns inom komvux.</p><p>Jag vill särskilt poängtera att den grupp som läser på grundläggande nivå har nästan dubblerats de senaste åren. Detta är något av den glömda gruppen när vi pratar om kommunal vuxenutbildning. Vi pratar ofta om svenska för invandrare, med rätta, och vi pratar om regionalt yrkesvux. Men den grundläggande nivån är ack så viktig för att elever ska kunna hämta igen skolmisslyckanden och ta sig vidare till gymnasial nivå.</p><p>Många elever läser på distans; detta var ett faktum redan före coronapandemin. Men vi vet att distansundervisningen inom vuxenutbildningen har slagit hårt mot elever som läser sfi på studieväg 1 och studieväg 2, det vill säga elever som har en begränsad utbildningsbakgrund och kanske inte heller har verktyg som dator eller mobil, eller uppkoppling hemma. Där har det varit oerhört svårt. Detta är elever som vi behöver följa upp. På samma sätt som vi pratar om en utbildningsskuld i ungdomsskolan måste vi prata om en utbildningsskuld även för de elever som läser på sfi och framför allt hitta sätt och ge möjligheter för dessa elever att komma igen och hämta igen det de har missat under pandemin.</p><p></p><p>De personer som läste på vuxenutbildningen före pandemin och som ju finns kvar där var inte sällan personer som hade ett skolmisslyckande bakom sig. Därför är det viktigt att vuxenutbildningen blir just den miljö där personer känner att nya möjligheter skapas och nya framtidsvägar öppnar sig.</p><p>Många av dessa elever har stora behov av särskilt stöd. Inte minst är så fallet för många nyanlända elever. Det finns även många elever som lider av psykisk ohälsa, till exempel efter att länge ha stått långt från arbetsmarknaden.</p><p>I dag varierar tillgången till elevhälsa och särskilt stöd för elever inom vuxenutbildningen mellan olika kommuner. Detta måste vi förändra så att alla kommuner erbjuder elevhälsa på komvux baserat på det behov som finns.</p><p>Fru talman! Vuxenutbildningen behöver organiseras på ett sätt som skapar förutsättningar för den bästa kvaliteten. I dag går tyvärr alltför mycket tid åt till överklagande av LOU-upphandlingar, där själva upphandlingsmomentet innebär att priset pressas på bekostnad av kvalitet i undervisningen. Jag kan inte säga att vi är helt utan skuld i den situation vi har, men vi måste komma till rätta med detta. Vi måste hitta ett annat sätt att organisera vuxenutbildningen. Vi vill på sikt se en nationell finansieringsmodell som främjar kvalitet och resultat, med ett mycket större fokus på elevernas arbetsmarknadsetablering.</p><p>Fru talman! Sedan Liberalerna införde lärarlegitimation och karriärtjänster har lärarkårens löneläge förbättrats markant. Det är bra, men inte tillräckligt. För att motarbeta lärarbristen och behålla redan yrkesverksamma lärare måste vi lägga ännu mer fokus på att förbättra arbetsmiljön och villkoren för lärarna. Detta gäller inte minst inom vuxenutbildningen.</p><p>En aspekt som vi vill förändra är intaget till komvux. Vi vill att det ska ske vid fasta tidpunkter under året, exempelvis kvartalsvis.</p><p>Vi är måna om att bevara komvux uppdrag att bedriva utbildning som präglas av flexibilitet, men som det fungerar i dag försvåras uppdraget för skolor och framför allt lärare att organisera utbildningen och strukturera undervisningen. </p><p>Fru talman! Avslutningsvis vill jag säga några ord om sfi. Att kunna svenska - detta är vi nog alla ense om här inne - handlar om frihet och självbestämmande. Språket ger en egenmakt. Vi vet också att svenska för invandrare måste blir mer flexibelt och individanpassat med en tydligare progression och med en ännu tydligare arbetsmarknadskoppling. Inte minst behövs det fler behöriga lärare inom svenska för invandrare. Det är den del av vuxenutbildningen där antalet behöriga lärare är minst.</p><p>Vi arbetar nu inom ramen för januariavtalet med de slutsatser som den så kallade Kliva-utredningen presenterade i vintras. Det är en god början, men vår bedömning är att ytterligare arbete behöver komma till för att rusta nyanlända svenskar så väl som det bara går för ett liv i Sverige.</p><p>Ett svenskt samhälle ska ställa krav, men vi kan inte ställa krav om vi inte också ger möjligheter att lyckas. Där är en fungerande undervisning i svenska helt grundläggande.</p><p></p><p>Fru talman! Vi står naturligtvis bakom alla våra reservationer, men för tids vinning yrkar jag bifall endast till reservation 9.</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "H801UbU15",
    "replik": "N",
    "systemdatum": "2021-10-01 15:22:01"
  }
}