{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:531 om fler poliser och civilanställda i Västerbottens inland",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0dde072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "52",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Tack för svaret, statsrådet! Det finns nog all anledning att diskutera vidare hur försöksverksamheten har slagit ut. Jag är lite nyfiken på hur man tänker lösa bemanningen. Ska man ha någon form av beredskap i hemmet? Hur ska man få dem i verksamheten att vara på tåspetsarna ganska snabbt? Kommer det ett larm måste ju patrullen komma iväg ganska snabbt.</p><p>När det gäller civilanställda kan man faktiskt öka insatserna, så att man får in civilanställda. De har oftast administrativa arbetsuppgifter och kan avlasta poliser. Jag vet inte om de gör så i alla polisregioner, men i alla fall hemmavid har de haft civilanställda på kontoret som med stor framgång utrett brott. Då kan man frigöra polisiära resurser, och poliser kan då komma ut.</p><p>Vi pratar nu om Västerbottens inland. Som jag sa är det 13 mil mellan Vilhelmina och Klimpfjäll. De som bor, lever och verkar i det området måste också känna att de har polisen nära till hands om någonting händer. Där är det stora ytor, och finns det bara en enda patrull och den är upptagen med någonting kommer den inte att vara på plats den dagen och kanske inte ens dagen därpå.</p><p>Precis som statsrådet sa måste man, oavsett var i landet man bor, känna trygghet i att polisen finns närvarande. Jag kan säga att just i Västerbottens inland är polistätheten ruggigt gles. Det är fler björnar än poliser på vägarna.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810531",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:10"
  }
}