{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0f1e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Michael Anefur (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Först vill jag konstatera att vi i Kristdemokraterna självklart står bakom samtliga våra reservationer, men för tids vinnande kommer vi att begära votering endast när det gäller reservation 14.</p><p>Sverige har under mycket lång tid haft ett system som i mångt och mycket bygger på lagstiftning inom det arbetsrättsliga området. Detta är inget ovanligt i sig; så har nästan alla länder det. Men det som gör Sverige särpräglat är att väldigt mycket utifrån lagstiftningen överlåts till arbetsmarknadens parter. Det är detta vi kallar den svenska modellen. Den skiljer oss från väldigt många andra länder.</p><p>Detta system har tjänat Sverige väl i stora delar. Därför blir det så förvirrande och nästan osannolikt att Socialdemokraterna gick med på att införa den sociala pelaren i EU. Helt uppenbart kommer detta att ställa till bekymmer för den svenska modellen, vilket ju redan märks i diskussionen om minimilöner. Tyvärr är det bara en tidsfråga innan EU tycker sig ha rätt att ställa krav och lägga sig i andra frågor som rimligen borde avgöras i Sverige.</p><p>Fru talman! Jag är tyvärr fullt medveten om att beslutet om den sociala pelaren redan är fattat, men det är ändå på sin plats att påpeka dess hot mot den svenska modell som vi tillsammans står bakom med stolthet.</p><p>Fru talman! Under mycket stort muller och dån lyckades arbetsmarknadens parter så småningom komma överens om bland annat en modernisering av arbetsrätten i sina förhandlingar. Regeringen ska återkomma med lagförslag under våren, så i dag vet vi egentligen ingenting om hur detta kommer att se ut. Med det som utgångspunkt känns det viktigt att få lyfta fram några av de förslag som vi kristdemokrater tror skulle gynna den svenska arbetsmarknaden.</p><p>Vi vill förlänga provanställning från sex till tolv månader. Det behövs för att arbetsgivare ska våga anställa fler medarbetare och för att man verkligen ska kunna se att den man anställer har de kvalifikationer som krävs för arbetet. Detta kan till exempel innebära att en medarbetare som efter knappa sex månader inte riktigt har nått upp till kraven inte behöver bli uppsagd utan kan få jobba ett par månader till och kanske på så sätt kan visa att den är lämplig för arbetet.</p><p>Detta synsätt - att ge arbetstagaren ytterligare möjlighet att lära sig och bevisa att den kan - talar vi väldigt sällan om. I stället talas det om det skrämmande att arbetsgivarna kanske kommer att utnyttja arbetstagare under ännu längre tid. Jag tycker, fru talman, att detta är en onödigt svart syn på arbetsgivare i Sverige.</p><p>Turordningsreglerna är en annan punkt som kan ställa till bekymmer när ett företag behöver förändra sig för att överleva. Inte sällan finns det då enskilda medarbetare som är av särskilt stor betydelse, och det är inte givet att de står på rätt plats på turordningslistan. Det är heller inte riktigt säkert att de är undantagna på grund av sin specialkompetens.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsrätt</p><p>Det får aldrig vara så att turordningsregler förhindrar ett företags möjligheter att överleva långsiktigt. Därför vill vi kristdemokrater fördubbla antalet som undantas från turordningslistan från två till fyra personer, alldeles oavsett företagets storlek.</p><p>Fru talman! Det vore konstigt om jag som kristdemokrat inte också lyfte fram familjens betydelse. Sverige har kanske världens bästa och mest generösa föräldraförsäkring, och detta ska vi alla vara stolta över. Fram till att barnet fyller ett år har föräldrarna stor flexibilitet när det gäller att hantera föräldrapenningen och själva bestämma hur de vill att det ska se ut. Sedan inträder allt fler inskränkningar.</p><p>Som kristdemokrat är jag helt och fullt övertygad om att föräldrarna är de som är absolut bäst på att se vad som är bäst för just deras barn, deras situation och deras liv. De är definitivt mycket bättre än vad vi politiker är.</p><p>Ett sätt att öka föräldrars möjlighet att se till sina barns bästa vore att garantera ytterligare 20 månaders rätt till tjänstledighet utöver tjänstledighet med föräldrapenning. Detta skulle skapa valmöjligheter för familjerna när det gäller att själva bestämma hur de under en längre tid vill skapa sin tillvaro.</p><p>Analogt med detta borde även rätten till tjänstledighet för vård och omsorg av anhöriga utredas. Vi vet alla hur viktigt det kan vara för den enskilde att under en kortare eller längre tid kunna få ge omsorg till exempel till åldrande föräldrar. Detta har inte minst aktualiserats under den nu pågående pandemin. Att få vara ett stöd, att få följa med de sista månaderna i föräldrars eller andra anhörigas liv är otroligt avgörande både för den äldre och för den som får ge omsorg.</p><p>Fru talman! När det gäller lex Laval är det glädjande att samtliga borgerliga partier är överens om att borttagandet inte tjänar vare sig den fria rörligheten inom EU eller de enskilda arbetstagarna eller deras företag. Detta är en fråga som vållat politisk osämja under många år, och den verkar tyvärr få fortsätta ytterligare ett tag.</p><p>I denna fråga slår sig socialdemokrater, vänsterpartister och miljöpartister utan tvekan ihop med sverigedemokrater. Jag är inte säker på att bevekelsegrunderna är identiska, men man är överens om att slutresultatet är att försvåra för utländska företag och dess medarbetare att bedriva verksamhet i Sverige. Förmodligen har uttrycket go home helt olika betydelser för de olika partierna, men resultatet blir dessvärre att rörligheten minskar och att vår ekonomiska tillväxt inte blir så stark som den skulle kunna bli.</p><p>Fru talman! Till sist vill jag ändå tro att regeringen kommer att ta till sig av våra förslag för en moderniserad och verkningsfull arbetsrätt. Det förtjänar både Sveriges arbetstagare och Sveriges arbetsgivare.</p><p>Ett obestridligt faktum är att utan företag kommer välfärden att snabbt eroderas. Vi kan inte endast leva på arbete som finansieras via skattsedeln. Därför är det så avgörande att skapa regelverk som är långsiktiga och transparenta och som hela tiden främjar företagande och med det också skapar de nya jobb som vi är i så desperat behov av.</p>",
    "intressent_id": "0892978334516",
    "rel_dok_id": "H801AU8",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:44"
  }
}