{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0448d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Ida Gabrielsson, för frågan!</p><p>I bästa fall hoppas jag att jag bara var otydlig och att det var därför den typ av tolkningar som riksdagsledamoten gav uttryck för som grund för sin fråga över huvud taget var möjlig. Jag uppehöll mig nämligen ganska länge vid behovet av att rehabiliteringsprocessen kommer igång i tid. Det var nästan centralt i mitt anförande.</p><p>Det var också så att jag vid upprepade tillfällen konstaterade att det slarvas med rehabiliteringen. Den försenas och sätts inte igång i tid. Jag menar att lösningen på detta problem inte är att luckra upp avstämningspunkterna i sjukförsäkringen. Det är svårt att se att rehabiliteringsprocessen av något konstigt skäl skulle bli ännu bättre av att vi luckrar upp dessa punkter. Den borde kanske rimligen vara bättre nu. Det är detta som är vår huvudkritik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialförsäkrings-frågor</p><p>Vi har varit och vi är med på att diskutera hur avstämningspunkterna ska formuleras och vad som ska gälla. Vi har till och med varit med på dag 180. Vi har, som Ida Gabrielsson vet, också lagt fram förslag om covid-19 och så vidare, så vi ser att vi hela tiden måste ha en levande diskussion om detta.</p><p>Ida Gabrielsson måste väldigt medvetet ha missförstått mig, eller så kommunicerar jag dåligt. Min huvudpoäng var att rehabiliteringen måste bli bättre och att den måste sättas in i tid så att den kan slutföras. Det är heller inte så att antalet utförsäkrade har minskat med den politik som förs. Hur mycket Ida Gabrielsson än ordar om nyliberalism och så vidare är det under den här regeringen som utförsäkringarna har skjutit i höjden, med de avstämningspunkter som vi har i dag, på grund av att rehabiliteringen inte sätts igång i tid och inte fungerar.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H801SfU21",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:08:54"
  }
}