{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Energipolitik (forts. NU21)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "75e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "106",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I sitt anförande beskrev ledamoten Engström en oro för att det skulle poppa upp små kärnkraftverk lite här och var. Det lät till och med som att det skulle ske i alla kommuner i södra Sverige, om jag och mina riksdagskollegor till höger om Socialdemokraterna skulle få som vi ville.</p><p>Fru talman! Det där är lite lustigt. Jag uppfattar det som att Socialdemokraterna inte förstår vidden av det problem vi har och kommer att ha i Sverige i framtiden med vår el- och energiförsörjning. Jag tror heller inte att Socialdemokraterna har begripit vår politik. Ja, Liberalerna har förslag om att ändra lagen så att man kan bygga kärnkraftverk på fler ställen än i dag. Men vi är teknikneutrala och gynnar inte något särskilt energislag. Vi har inte några förslag om att bygga kärnkraftverk i varje kommun, som ledamoten Engström angav, utan vi förhåller oss neutrala.</p><p>I dag måste kommunerna först tillstyrka en ansökan om någon vill etablera en kärnteknisk anläggning. Och, fru talman, många medborgare i landet är oroade över regeringens politik vad gäller det kommunala vetot mot vindkraften. Många kommunmedborgare runt om i landet upplever att de riskerar att bli överkörda av en regering bestående av Miljöpartiet och Socialdemokraterna. Vi i Liberalerna värnar om vetot mot vindkraften, och vi tycker också att det är rimligt att kommuner ska vara med på banan om kärnkraft skulle etableras. Vi förhåller oss neutrala till dessa två energislag.</p><p>Fru talman! Jag undrar om även Socialdemokraterna är teknikneutrala i denna fråga.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:41:55"
  }
}