{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:125 om hastighetssänkning på E14",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "256efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "108",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Jörgen Berglund för detta. Vi kan säkert fortsätta att diskutera detta. Och jag uppskattar om Jörgen Berglund också vill se till att vi satsar mer på kvaliteten på våra vägar och inser att hastighet dödar. </p><p>Sedan är det en skillnad - mer sakupplysning - mellan att sänka från 90 till 80, från 70 till 50 eller från 50 till 40. Det är viktigt i många sammanhang att sänka hastigheten. Men när det gäller att sänka från 90 till 80 är det en väldigt stor skillnad i krockvåld, hur bilarnas konstruktion är och vilket skydd det ger för individer. </p><p>När det gäller just E14 vill jag ändå upprepa - jag tror att det är viktigt för dem som följer debatten att höra detta - att Trafikverket nu genomför en översyn. Det har inte fattats några beslut om hastighetssänkningar på just E14, vad jag förstår. Skulle det göras kan ett sådant beslut komma att överklagas. Om sådana beslut överklagas hamnar de hos mig. Det händer. Vi får faktiskt en hel del överklaganden när det gäller hastighetssänkningar. I många fall har jag också återförvisat ärendena och sagt att jag inte delar Trafikverkets uppfattning utan att jag vill att man ytterligare tittar på hur framför allt Trafikverket och kommuner har resonerat tillsammans. Här krävs det en väl fungerande dialog, där Trafikverket kan vara med och medfinansiera och samfinansiera insatser. Och kommuner och regioner kan säga att man ändrar i sin länsplan för att just på en viktig sträcka sätta upp ett mitträcke. Så gör man i många delar av landet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag hoppas att man också vill göra så i Jörgen Berglunds valkrets för att på det sättet se till att öka trafiksäkerheten. Det är så vi ska jobba med trafiksäkerhet. Vi ska jobba tillsammans, och vi ska också se till att vi hittar rätt prioriteringar. Det är viktigt inför nationell plan, som vi snart ska arbeta med och fatta beslut om. Men det är också viktigt i politiken i allmänhet. Min utgångspunkt är att försöka lyssna på motståndarnas bästa argument. Det brukar ligga någonting där. </p><p>I Jörgen Berglunds fall är det klart att vi ska jobba tillsammans med att säkra kvaliteten på våra vägar. Låt oss hjälpas åt där. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810125",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:09"
  }
}