{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:94 och 121 om framtiden för flygplatser i Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e0558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi är helt överens om att en omställning även är nödvändig för flyget, men då måste det finnas ett flyg kvar att ställa om efter pandemin. </p><p>Jag har uttryckt en oro för flygets framtid. Pandemin är självklart en viktig anledning till att vi är oroliga för flyget. Tyvärr har vi en regering som gör situationen för svenskt flyg värre. Man gör inte allt man kan. Man är inte tydlig i sina signaler, så att svenskt flyg känner att man har stöd av den här regeringen.</p><p>Miljöpartiet sa nej till att upphandla flyg söder om Dalälven. Som jag sa tidigare uttrycker Emma Berginger från Miljöpartiet att det inte spelar någon roll om flyget ställer om och att det är bra om flygplatser läggs ned. Den typen av signaler från ett regeringsparti leder självklart till att man i en bransch som redan i dag går på knäna blir väldigt orolig för sin framtid.</p><p>Vi moderater är tydliga med att hela Sverige behöver flyget. Vi behöver flyget för att resa inom landet, och vi behöver flyget för att ta oss ut i världen. Det är helt avgörande för utvecklingen i hela landet att det finns goda kommunikationer. </p><p>I <em>Agenda</em> sa statsrådet Eneroth att det inte är vettigt att bygga ut en flygplats mitt i en pandemi. Jag skulle säga att det väl är just då som man ska passa på, när det flygs mindre och byggnationen inte påverkar mycket av själva flyget. </p><p>Det finns många olika prognoser för hur flyget återhämtar sig. Men mig veterligen finns det ingen prognos som visar att det inte återhämtar sig. Då måste vi ha en tillräcklig, modern kapacitet för att möta det ökade flygandet. Jag är faktiskt inte orolig för flyget bara på grund av corona utan också för att vi har en regering som gör en fruktansvärd situation värre.</p><p>Inrikesflygets aktörer känner stor oro inför en eventuell nedläggning av Bromma. Vi moderater hade ett möte med Swedavia. De var tydliga med att fysisk kapacitet och tillgänglig kapacitet är två helt olika saker. Det finns ett system för slottider som är en internationell överenskommelse och som styr fördelningen av flygtider på Arlanda. Även om det inte flygs på vissa slottider kommer de flygbolag som äger dem inte att släppa dem. Det vill säga att det inte finns något utrymme för inrikesflyget från Bromma att starta från Arlanda. Jag delar alltså Swedavias oro.</p><p>Jag har försökt gräva mycket i detta med slotsystemet och vad som krävs, och det har jag förstått att Swedavia också gör. Men i dagsläget finns det ingen lösning. I dagsläget innebär en förtida stängning av Bromma väldigt dåliga förutsättningar för inrikesflyget att flytta därifrån till Arlanda.</p><p>Miljöpartiets flyghat gör också att Västerås och Karlstad hotas av nedläggning, och även Skavsta har problem. De har inte fått ta del av något av det stöd som flyget har fått. Det enda de har kunnat ta del av är de mer generella stödåtgärderna.</p><p>Om Bromma läggs ned undrar jag var affärsflyg, ambulansflyg, kustbevakning och brandflyg ska få plats någonstans. Det finns heller ingen redundans i Stockholmsområdet om alla dessa flygplatser försvinner. Hur ska inrikesflyget få plats på Arlanda, och hur ska allt annat samhällsviktigt flyg få plats i Stockholmsområdet? </p><p>Är det bättre att Arlanda blir en flygplats där man inte kan flyga internationellt till andra destinationer än Köpenhamn om man ska ta sig vidare ut i världen? Vill inte den här regeringen att det ska finnas direktflyg ut i världen, så att svenska företag kan ta sig ut i världen och utländska företag kan etablera sig i Sverige?</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H8C120201201ip",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:23"
  }
}