{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0c184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Herr talman! Om drygt ett år ska svenska folket välja väg framåt. Det finns två alternativ: till vänster en brokig koalition av de motvilliga bestående av Vänsterpartiet, Miljöpartiet, Socialdemokraterna och Centerpartiet. Till höger ett alternativ samlat kring Ulf Kristersson och bildandet av en KD-M-regering. </p><p>Hur ska man då utvärdera dessa alternativ? På policy, självklart. Men där finns problemet att vi inte riktigt vet vad de motvilliga faktiskt vill. Vi vet inget om vad de är för efter 2022, bara vad de är emot. </p><p>Vad får man då om röstar motvilligt? Är det de röda skattehöjningarna som man kommer att få eller de gröna skattesänkningarna? Är det ett rött nej till valfrihet eller ett grönt ja? Är det ett rött nej till marknadshyror eller ett grönt ja även i befintligt bestånd? Är det grön skogsfientlighet eller grön skogsvänlighet? Är det grön naivitet kring kriminalpolitiken? Eller kommer kanske naiviteten snarare att vara rödmålad? Den som röstar rödgrönt köper sannerligen grisen i säcken i fråga om det mesta utom på en punkt. Röstar man på Dadgostar, Bolund, Stenevi eller Annie Lööf röstar man i praktiken för statsminister Stefan Löfven. Det är det enda som tycks vara säkert. </p><p>Eftersom det inte går att få vettiga svar kring sakfrågorna måste vi utvärdera de två alternativen när det gäller vilket ledarskap de representerar. Vad får man då för ledarskap om man röstar rödgrönt, om man röstar för Stefan Löfven och hans regering? Jag tänkte att vi skulle titta på några exempel. </p><p>I april framkom det att arbetslösheten i landet nu tangerar 10 procent. Över en halv miljon människor är arbetslösa. Vi ligger i botten av EU:s arbetslöshetsliga. Och vad har då näringsminister Baylan att säga om detta? Jo, han tycker att man ska se det som att glaset är halvfullt. Han säger: Det är väldigt många som vill jobba i vårt land. Det är positivt. </p><p>Ett annat exempel handlar om de eskalerande skjutningarna. Trygga Sverige har nu näst flest dödsskjutningar i Europa. Vilket ledarskap uppvisar då justitieminister Morgan Johansson? Jo, när skjutningarna eskalerade underströk han: Risken att oskyldiga drabbas är väldigt liten. </p><p>Vinterns elbrist är ett annat exempel, då industriföretag fick stänga delar av sin produktion. Energiminister Anders Ygeman tyckte dock att det var gnälligt av dem som klagade på elpriserna. I stället var det bra för företagen eftersom de fått lära sig att reglera sin produktion efter elpriset. </p><p>Och låt oss inte glömma statsminister Stefan Löfven som, när hans regering avslöjats med att mörklägga stora problem med senaste Pisaundersökningen, tyckte att folk skulle sluta sura. Och nyligen tyckte han att han borde få beröm för brottsutvecklingen i landet när han sa: Fängelserna och häktena är ju fulla. </p><p>Vi har alltså en regering vars inställning till händelseutvecklingen i landet alltför ofta tycks vara inspirerad av slutscenen i <em>Life of Brian</em>: Always look on the bright side of life. Själv tänker jag mer på orden: Fader, förlåt dem, ty de vet inte vad de gör. </p><p></p><p>Sverige förtjänar bättre än en regering som ser varje samhällsproblem som en möjlighet att träna sig i positivt tänkande och inte något som ska lösas. </p><p>Den borgerliga oppositionen representerar en annan typ av ledarskap, där det väsentliga inte är vad man är emot eller att till varje pris hålla makten i egna händer. Vi blundar inte för problemen när de blir för besvärliga. Vi har samsyn kring vårdköerna, kring kriminaliteten, kring migration och integration, kring hur vi ska skapa fler jobb, kring behovet av infrastruktursatsningar och kring hur vi kan skapa fler bostäder. Och är vi inte överens i detalj är vi överens om riktningen för landet och vad målet är. Detta är centralt, för en borgerlig regering kommer inte att gå i baklås av denna sorts interna stridigheter. Vi kommer att kunna ta de beslut som krävs, stegvis och i samförstånd, för att vända utvecklingen i vårt land, för att Sverige ska fungera och för att du ska kunna lita på Sverige. </p><p>(Applåder)</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:21"
  }
}