{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8f002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det här är en fantastiskt klargörande diskussion som är ett bra medskick i valrörelsen nästa gång. Vänsterpartiet behöver aldrig ta ansvar. Vänsterpartiet har alltid de bästa idéerna, enligt dem själva, och de vet alltid hur framtiden kommer att se ut.</p><p>Partier som tvingas ta ansvar i ett svårt parlamentariskt läge gör också kompromisser. Men vi kompromissar inte med våra grundläggande värden. Hade Momodou Malcolm Jallow inte stått här och varit så upprörd utan i stället hade lagt sin tid på att läsa vad som står i januariavtalet hade han också sett att det inte är fråga om några marknadshyror.</p><p></p><p>Det vilseledande här är ett högt tonläge från ett parti som inte har några alternativ mer än att gapa högt. Momodou Malcolm Jallow kan backa tillbaka till min fråga och svara på den: Vilken framtida koalition ser Vänsterpartiet sig som en del av? Om man nu ska in i en koalition - för det tror jag ändå att svaret skulle vara - är det då rimligt att måla ut framtida koalitionspartner som någonting i Dantes andra eller tredje cirkel? Jag tror inte det.</p><p>Jag tror i stället att man ska sänka tonläget, avvakta de förslag som läggs fram och se fördelarna med att vi har tagit ansvar. Vi har till exempel byggt väsentligt mycket mer under våra två mandatperioder än de som var tidigare. Alla de människor som Momodou Malcolm Jallow också värnar får faktiskt ett ökat utbud av lägenheter.</p><p>Svara på frågan. Det är det enda som är relevant här nu. Vem ska Vänsterpartiet styra Sverige tillsammans med?</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H801CU7",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:09"
  }
}