{
  "anforande": {
    "dok_hangar_id": "5099790",
    "dok_id": "H809133",
    "dok_titel": "Protokoll 2020/21:133 Torsdagen den 3 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "133",
    "dok_datum": "2021-06-03 00:00:00",
    "avsnittsrubrik": "Straffrättsliga frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "176f07f4-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Straffrättsliga frågor</p><p>Fru talman! I dag diskuterar vi straffrättsliga frågor i Sveriges riksdag. Inte mindre än 19 tillkännagivanden föreslås riktas till regeringen. Det är en mycket tydlig markering från oppositionen och från en majoritet i justitieutskottet mot regeringens alltför vaga straffrättsliga politik.</p><p>Ibland hör vi regeringens företrädare slå sig för bröstet och säga att regeringen, enligt en stolt statsminister Stefan Löfven, höjt ett femtiotal straff - som om det är antalet och inte effekten som är det intressanta.</p><p>För oss kristdemokrater är det centrala att straffen är rättvisa och står i proportion till de brott som har begåtts. Här brister straffrätten i dag, och det gäller till exempel både den grova brottsligheten och fridskränknings- och sexualbrott.</p><p>Det är uppenbart att Sverige behöver en ny regering som kan ta tag i otryggheten på allvar och som kan se till att vi får rättvisa straff.</p><p>Kristdemokraterna har motionerat om att straffrabatterna ska ses över, och detta kommer i dag att tillkännages regeringen. De straff som döms ut av svenska domstolar är i dag alldeles för låga för att hantera den grova brottslighet som präglar vårt land och sätter stad efter stad i skräck.</p><p>Regeringen har som sagt skärpt många straff, men de allra flesta skärps endast marginellt. Problemen kvarstår, framför allt eftersom man inte tar tag i systemfelen i svensk straffrätt. Ett sådant är just straffrabatterna. I dag finns fem förmildrande omständigheter och nio billighetsskäl, så kallade straffrabatter, i brottsbalkens 29:e kapitel.</p><p>I dag beslutar riksdagen att ett flertal av dessa ska ses över. Men regeringen är emot, och regeringspartierna, Socialdemokraterna och Miljöpartiet, skriver tillsammans med Vänstern och Liberalerna i reservationen att de anser att billighetsskälen är väl avvägda och att det inte finns anledning att ändra dem.</p><p>Fru talman! I inledningen av denna debatt hörde vi ledamoten Gustaf Lantz likna oppositionen vid barn som sitter i baksätet och frågar: När är vi framme? Om jag ska bygga vidare på denna bild är regeringens svar: Nej, vi ska inte dit.</p><p>Det vi föreslår är att straffrabatterna ses över, förändras eller tas bort så att vi får en mer rättvis straffrätt, men detta säger regeringen nej till.</p><p>I dag kan en våldsverkare som skadar sig få straffrabatt. Om det går lång tid innan en våldtäkt anmäls, vilket inte är ovanligt, kan gärningsmannen få straffrabatt. Om en rånare riskerar att förlora sitt jobb kan det bli straffrabatt. Detta är enligt regeringen med flera tydligen väl övervägt och inget som det finns anledning att ändra på. Det finns skillnader i svensk kriminalpolitik, och detta är bara ett av många exempel.</p><p>Kristdemokraterna är av en annan uppfattning än regeringen, och jag är glad att utskottet instämmer och hoppas att kammaren går på vår linje.</p><p>Efter regeringsskiftet 2022 kommer straffrabatterna att avskaffas.</p><p>Narkotika är gängkriminalitetens livsluft. Det är via narkotikan de tjänar sina pengar, och det är ofta det som driver konflikter som leder till skjutningar och mord.</p><p>År 2011 ändrade Högsta domstolen praxis för påföljden för narkotikabrott. Det innebär att personer som handhar narkotika i stor skala får kortare fängelsestraff. Därmed tillbringar de mer tid ute i samhället och kan fortsätta att langa narkotika.</p><p>Narkotika är den enskilt viktigaste inkomstkällan för de kriminella nätverk som ligger bakom det ökade skjutvapenvåldet. Tillgång på narkotika driver också konsumtion.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Straffrättsliga frågor</p><p>Den som säljer narkotika behöver få kännbara straff, och därför bör straffen för narkotikabrott skärpas. Även detta kommer riksdagen i dag att tillkännage för regeringen. Låt inte knarklangarna gå fria!</p><p>Fru talman! Kristdemokraterna anser att den som begår brott inom ramen för organiserad brottslighet måste få betydligt skärpta straff. I Danmark finns möjligheten att utdöma dubbla straff för den som begår brott inom ramen för organiserad brottslighet. I USA har RICO-lagarna varit avgörande för att komma åt den grova organiserade brottsligheten med betydligt skärpta straff. Det innebär också att ledarfigurer som tjänar på underordnades brottslighet kan dömas om det sker inom ramen för pågående kriminell organisering. Detta har inte minst varit framgångsrikt för att kunna sätta dit maffian.</p><p>En försvårande omständighet gällande organiserad brottslighet finns redan i dag i brottsbalken. Vi menar emellertid att den är långt ifrån tillräcklig. Straffen för organiserad brottslighet måste skärpas väsentligt. Kristdemokraterna anser att det ska vara möjligt att förbjuda kriminell organisering, men detta behöver givetvis utredas noggrant då det kräver en grundlagsändring. Vi menar dock att det är en befogad åtgärd då den grova organiserade brottsligheten får ett allt starkare grepp om samhället.</p><p>Detta har Kristdemokraterna drivit på för under lång tid, ända sedan 90-talet, liksom för ett förbud mot medlemskap i terrororganisationer.</p><p>Den organiserade brottsligheten kan inte tillåtas växa i organisationsgrad. Den måste upplösas, och de som ingår ska straffas.</p><p>Vi står bakom reservation 26. Eftersom Moderaterna har yrkat bifall till denna reservation har jag utrymme att yrka bifall till reservation 3 om barnfridskränkningsbrott, vilken centerpartisten Johan Hedin talade om. Även Kristdemokraterna tycker att det är viktigt med ett särskilt straffrättsligt skydd för barn som utsätts för våld eller fridskränkning.</p><p>Jag står givetvis bakom våra övriga reservationer men avstår från att yrka bifall till dem för att spara tid vid voteringen.</p><p>(Applåder)</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "H801JuU24",
    "replik": "N",
    "systemdatum": "2021-09-24 15:26:25"
  }
}