{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:120 om Sveriges säkerhetspolitiska linje",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "00cd5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "53",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, utrikesministern! Det ledde ju till svaret på interpellationen. Till och med jag förstår ju att den säkerhetspolitiska linjen uppenbarligen ligger fast och att man då inte ska läsa in alltför mycket i den linje som jag ändå tolkar framgår i inriktningspropositionen för försvaret. Det är ju faktiskt en skillnad mellan att bara konstatera att vi inte tillhör någon militär allians och att höja upp den militära alliansfriheten till ett egenvärde och en dygd, som jag tycker att man gör i regeringens säkerhetspolitiska linje när man säger att alliansfriheten tjänar oss väl. Men, som sagt, jag förstår budskapet i detta och att regeringen har en specifik uppfattning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För två veckor sedan skrev journalisten Eva Stenberg i Dagens Nyheter att den sista illusionen om Sveriges alliansfrihet faller med det kommande försvarsbeslutet. Jag tycker att det är en mycket pricksäker beskrivning av den militära alliansfrihetens reträtt i svensk säkerhetspolitik.</p><p>Det försvarsbeslutet står inför är i många stycken spiken i kistan för den militära alliansfriheten som ett trovärdigt krigsavhållande, säkerhetspolitiskt arrangemang vid kris eller konflikt i vårt närområde. I grunden handlar ju allt detta om att den militära alliansfriheten inte längre är dimensionerande för utformningen av vårt försvar. Den är inte heller definierande för vår säkerhetspolitiska inriktning. Därmed anser jag att det inte heller går att säga att den militära alliansfriheten tjänar oss väl.</p><p>Låt mig ta några exempel ur propositionen som kan belysa det som jag beskriver som motsägelsefullt vad gäller den militära alliansfriheten och vad regeringen faktiskt gör i praktiken.</p><p>För det första står det i försvarspropositionen att Sverige ska ha förmåga att klara sig i en kris eller konflikt upp till tre månader. Efter detta förväntar vi oss hjälp från någon, och denna någon är naturligtvis Natoländer. Stödet kan bara komma från väster.</p><p>För det andra har ju regeringen nu beslutat att förlägga de nya organisationsenheterna eller de nya regementena till Sollefteå, Östersund, Falun och Kristinehamn med utgångspunkt i varifrån man kan få stöd av andra länder, det vill säga att man ska främja stödet från väster till öster.</p><p>För det tredje säger vi nu att vi ska samordna vår försvarsplanering med andra Natoländer. Det vill säga att vi naturligtvis ska ha en parallell försvarsplanering, men vi går ju in i ett mycket djupare militärt samarbete med Nato.</p><p>Fru talman! Jag stöder alla dessa initiativ och tycker att de är bra för svensk säkerhet. Men jag tycker att det är motsägelsefullt när utrikesministern säger att den militära alliansfriheten tjänar oss väl när vi i praktiken gör en massa saker som snarare distanserar oss från den militära alliansfriheten.</p><p>För det fjärde säger också regeringen att om ett nordiskt land blir angripet kommer de andra nordiska länderna att påverkas och sannolikt dras in i en konflikt. Detta är den nordiska säkerhetspolitiska ödesgemenskapen. Men om vi accepterar den tesen, utrikesministern, borde vi fråga oss varför vi inte har ett gemensamt försvar, gemensamma försvarsförpliktelser eller ingår i en försvarsallians. </p><p>Det är just här som begränsningen i den militära alliansfriheten blir tydlig, för alla de åtgärder jag rabblade upp kopplade till samarbeten med andra länder bygger ju inte på några gemensamma försvarsförpliktelser. Detta innebär att vi till exempel inte kan fördjupa samarbetet med Norge, Danmark och andra Natoländer fullt ut så att vi ingår i en gemensam försvarsplanering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Avslutningsvis ska jag ta upp en annan utredare, ambassadör Tomas Bertelman. Han pekade på problemet med att vi nu ligger så nära Nato att vi i det närmaste uppfattas som en Natomedlem men att vi inte åtnjuter de fördelar som ett Natomedlemskap skulle medföra genom att vi skulle få försvarsgarantier och ingå i en gemensam försvarsplanering.</p><p>Jag skulle vara tacksam om jag kunde få utrikesministerns kommentar på regeringens utredare i dessa frågor. </p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H810120",
    "replik": "N",
    "systemdatum": "2020-12-18 15:44:04"
  }
}