{
  "anforande": {
    "dok_hangar_id": "5099851",
    "dok_id": "H809134",
    "dok_titel": "Protokoll 2020/21:134 Fredagen den 4 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "134",
    "dok_datum": "2021-06-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:709 och 710 om Samhall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f21b3827-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag kommer tillbaka till de frågor som jag ställde i utskottet. Ministern har nu fått tid på sig att förbereda sig på dem. Vi fick ju inget svar där.</p><p>Var tredje person inom Samhall har en kognitiv funktionsnedsättning. Denna grupp har, tillsammans med de personer som har nedsatt inlärningsförmåga, ökat dramatiskt.</p><p>Min fråga är: Vilken klassificering används i detta sammanhang? Vad menas egentligen med en kognitiv funktionsnedsättning? Jag vet vad som menas, men jag efterlyser vad som avses i dessa sammanhang när det gäller Samhall.</p><p>Man skulle kunna anse att detta är frågor på detaljnivå, men det är det inte. Det är ytterst relevant eftersom denna grupp har ökat så väsentligt. Man måste inför en eventuell justering ha en god kunskap om vilka diagnosgrupper som finns inom Samhall. Något har skett på kort tid, och det krävs en analys.</p><p>Var femte person har nedsatt inlärningsförmåga. Jag skulle jag vilja ha ett förtydligande även av det begreppet. Samtidigt har antalet anställda med nedsatt eller begränsad rörelseförmåga halverats på fem år. År 2015 hade man 26 procent, och 2020 är det 12 procent. Det är en anmärkningsvärd minskning, och jag skulle vilja ha kommentarer kring det. Det är viktigt med dessa detaljer så att vi verkligen förstår orsak och verkan, som jag sa.</p><p>Åldersspannet har också förändrats. År 2011 var 60 procent över 45 år, och på nio år har den gruppen minskat till 20 procent. Vi kan också se på könsfördelningen. Det är 65 procent män och 35 procent kvinnor, alltså en stor övervikt av män. Ministerns analys av detta vore intressant.</p><p>Jag fyller på med röster kring Samhall utifrån samhället. Chefer har påtalat att det inte sker någon personlig introduktion av de anställda och ingen anpassning till vars och ens förmåga. Alla ska in på samma schema.</p><p>Statskontoret slog för flera år sedan larm om en lägre andel personer med rörelsenedsättning och en ökad andel utrikesfödda med arbetsförmåga. Andelen människor med stora behov av stöd och anpassning har minskat eftersom kraven har skärpts. Detta påpekade Statskontoret redan 2017.</p><p>Bolaget får dessutom en klumpsumma på flera miljarder, och det finns stora problem med att ersättningen betalas ut just i klump. Det är svårt att följa vad pengarna har använts till; det är också anmärkningsvärt.</p><p>Riksrevisionen uttrycker att det inte från vare sig årsredovisning eller någon annan ekonomisk redovisning går att härleda hur ersättningen har använts. Det rör sig alltså om ett statligt bolag som inte har den transparensen. Det är högst anmärkningsvärt, måste jag säga.</p><p>Min fråga till arbetsmarknadsministern utifrån detta blir: Hur kan regeringen eller arbetsmarknadsministern tolerera detta? Det handlar alltså om skattemedel, och varje krona borde utvärderas. Hamnar den rätt, för den enskilde arbetstagaren men också för samhället i stort? Bristen på transparens är anmärkningsvärd. Ministern får gärna kommentera detta.</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H8C120210604ip",
    "replik": "N",
    "systemdatum": "2021-09-24 15:27:53"
  }
}