{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fedb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "153",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Detta är ett betänkande dels utifrån budgeten 2021 för utgiftsområdet Energi, dels motioner på området. Vi i Moderaterna avstår i voteringen till fördel för vårt särskilda yttrande.</p><p>Under en pandemi som denna med covid-19 är tajmning och prioritering A och O. Det är i tider som dessa som vi tvingas att skärskåda vad som just här och nu är viktigast. Det finns inget undantag för utgiftsområde Energi.</p><p>Vad vi avser som viktigast att säkerställa är att tillräckligt med fossilfri energi produceras och distribueras där den behövs. Våra företag och industrier ska, herr talman, lugnt kunna fortsätta sin omställning till fossilfri produktion och utveckling av sin verksamhet. Våra företag vill och ska ligga i framkant vad avser klimatsmart produktion. Detta måste politiken skapa möjligheter för. </p><p>Elektrifieringen ger möjligheter, men den ställer också krav på elleverans. Så har inte varit fallet, herr talman. Vi ser stor oro hos företagen i framför allt södra Sverige över att tillräcklig energikapacitet inte ska finnas. Vi ser oro över hur man ska våga satsa på ytterligare elektrifiering av sin verksamhet och oro över var man ska våga etablera sin verksamhet och sina företag beroende på leveranssäkerhet av el.</p><p>Herr talman! För oss moderater är målet en fossilfri elenergi. Det är vår ledstjärna. Bara genom den målbilden kan vi i rimlig tid skapa en elproduktion som klarar klimatmålen till 2030. Vi måste överge målet om helt förnybar energi. Det är inte rimligt, och det är heller inte en effektiv klimatpolitik.</p><p>Vi vill avstå från att lägga 120 miljoner på energirådgivning till privatpersoner via våra kommuner. Den rådgivningen finns i dag ändå via nätet. Man kan också köpa de tjänsterna. Hushållen har dessutom redan gjort en fantastisk resa och är energieffektiva. Det är transporter och vår industri som behöver göra sin resa mot fossilfri energi.</p><p>Vi vill i stället satsa 250 miljoner mer på energiforskning mellan 2021 och 2023. Vi ser att tekniken utvecklas inom alla energiformer. Bland annat vätgas och kärnkraft är områden där det nu händer enormt mycket. Energiområdet har länge satt kärnkraftsforskningen i vänteläge. Detta behöver brytas. Alla fossilfria energiformer behövs.</p><p>Herr talman! Handläggningstiderna för elinfrastruktur behöver kortas avsevärt. Tekniken utvecklas snabbt på området. Det gäller också vad man kan använda elenergi till. Det duger inte att handläggningstiderna för elinfrastruktur kan vara mellan tio och tolv år för att få ledningarna på plats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energi</p><p>Det är handläggningstiderna som är direkta hot mot klimatet. Här måste man vara mer öppen för vilken typ av ledningar man använder smartast och hur de olika överklagansprocesserna bättre ska kunna synkroniseras, så att man inte får långa väntetider.</p><p>Herr talman! Vi behöver vidare vara öppna för att flera olika tekniker kommer att finnas i form av både elteknik och vätgasteknik på transportsidan.</p><p>Herr talman! Vi behöver en realistisk energipolitik, som tydligt ser vilka utmaningar som finns och som antar utmaningarna, inte en politik som förnekar fakta och inte hörsammar de problem och utmaningar som finns. Bara så kan vi bygga en elproduktion och en elinfrastruktur som matchar utmaningarna vi står inför. Ska Sverige ha en ambition att vara världens första klimatneutrala välfärdsland, precis som våra företag och hela vårt samhälle vill, kan vi inte ha skygglappar. Då måste politiken gå från förnekelsen och använda fakta till handling.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H801NU3",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:49"
  }
}