{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Reduktionsplikt för flygfotogen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1d27a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I propositionen från regeringen föreslås en reduktionsplikt som innebär att utsläppen från användningen av flygfotogen ska minskas. Reduktionsplikten ger leverantörer av flygfotogen skyldighet att blanda in biodrivmedel i det fossila flygfotogenet. Kravet på inblandning börjar redan i år på ungefär 1 procent och kommer att öka successivt upp till nästan 30 procent för 2030.</p><p>Det kan vara en bra idé att blanda in förnybara drivmedel för att minska flygets klimatpåverkan. Men vi måste komma ihåg att den viktigaste åtgärden för att minska flygsektorns utsläpp är att minska flygandet i sig. Här saknar regeringen i praktiken en aktiv politik.</p><p>Flygskatten var bra, men i dess nuvarande konstruktion påverkar den bara på marginalen, och den kompenserar inte på lång sikt de stora subventioner till flygindustrin som finns i dag. Man får känslan av att Socialdemokraterna och Miljöpartiet i regeringen väljer den skenbart enklaste åtgärden för att minska flygsektorns utsläpp men tyvärr inte den mest effektiva. Är det måhända för att Annie Lööf sitter i baksätet och styr regeringens politik?</p><p>Men det finns ännu viktigare invändningar mot regeringens förslag om reduktionsplikt och obligatorisk inblandning av biobränsle. Med den här propositionen, kombinerat med regeringens politik om reduktionsplikt för vägsektorn kommer efterfrågan på biodrivmedel att öka kraftigt till 55 terawattimmar år 2030.</p><p>Hur mycket är då 55 terawattimmar? I Sverige förbrukas varje år ungefär 90 terawattimmar drivmedel. Av dessa är ungefär 20 terawattimmar förnybara. 55 terawattimmar biodrivmedel skulle med andra ord innebära mer än en fördubbling av dagens användning av biodrivmedel.</p><p></p><p>Då ska vi komma ihåg att Sverige redan i dag är en av världens största användare och en av världens största importörer av biodrivmedel. Med detta ska vi alltså fördubbla användningen jämfört med i dag.</p><p>Alla vet att det här är en väldigt vansklig väg att gå. Vi vet att produktion av biodrivmedel kan leda till mycket stora intressekonflikter. Vi har alla sett rapporterna om att skog skövlas, att matproduktion trängs undan till förmån för biodrivmedelsproduktion, att ursprungsbefolkning och småbönder tvingas bort från sina marker för att ge plats åt företags biobränsleproduktion etcetera.</p><p>Men biodrivmedel kan också produceras hållbart, till exempel av restprodukter från jord- och skogsbruk. Eller som vi producerar biogas i Sverige: från till exempel hushållsavfall.</p><p>Enligt utredningen som ligger till grund för hela det här förslaget, <em>Biojet för flyget</em>, förväntas råtallolja bli den viktigaste råvaran för biojetbränsle för flyget i Sverige. Vi ska komma ihåg att råtalloljan är en biprodukt från skogsindustrins massatillverkning, och den har redan i dag ett tydligt användningsområde. Även råtalloljan har därmed en begränsad användningspotential.</p><p>I slutändan blir hela den här frågan om biodrivmedel en fråga om hur vi ska använda vår mark. För marken är begränsad. Därför är en rimlig fråga till anhängarna av det här förslaget: Hur ska de 55 terawattimmarna biodrivmedel produceras? Är det mer skog som ska huggas ned? Ska vi importera ännu mer från andra länder med de konflikter som det för med sig? Jag hoppas inte det, och jag förväntar mig ett klart svar i dag i den här debatten från Socialdemokraterna, Miljöpartiet, Centerpartiet och Liberalerna.</p><p>Vi i Vänsterpartiet delar Naturskyddsföreningens och andra instansers bedömning att det är nödvändigt att nationellt se över vilka former av biodrivmedel som vi i praktiken kan satsa på. Vi i Vänsterpartiet anser att biomassan bör användas där den gör mest nytta eftersom den är en begränsad resurs som bara kan ersätta delar av det fossilberoende som vi har i dag. Vi anser att det behövs betydligt mycket bättre regelverk för låg miljö- och klimatpåverkan vad gäller uttag av biomassa.</p><p>Vi anser till exempel att hela träd och stubbar inte kan betraktas som hållbara råvaror för produktion av biodrivmedel. Det ska handla om restprodukter, alltså sådant som inte kan användas till något annat. Uttag av biomassa får inte heller försvåra våra ansträngningar att hejda den pågående utarmningen av biologisk mångfald såväl här i Sverige som på global nivå.</p><p>Vänsterpartiet är starkt kritiskt till att regeringen inte agerar med regleringar inom skogsbruket för att stärka miljöhänsynen inom skogsbruket.</p><p>Fru talman! Vi ska inte ersätta ett problem med ett annat. Därför vill vi i Vänsterpartiet att regeringen skyndsamt ska återkomma med ett nytt förslag på lagstiftning kring reduktionsplikt i syfte att stärka biodrivmedlens hållbarhet med hänsyn till biologisk mångfald, klimatprestanda och urfolks rättigheter.</p><p>Om det inte går att producera tillräckligt mycket biodrivmedel på ett hållbart sätt utan negativa undanträngningseffekter måste den föreslagna reduktionskurvan göras om så att biobränsleanvändningen minskar.</p><p></p><p>Då får regeringen återkomma med andra åtgärder för att minska flygets utsläpp. Det mest effektiva och konkreta sättet att göra detta på är med åtgärder som totalt sett minskar flygandet och därmed minskar utsläppen. </p><p>Jag vill avsluta med att yrka bifall till Vänsterpartiets reservation 3, som berör just de frågor jag nu har tagit upp. </p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H801MJU20",
    "replik": "N",
    "systemdatum": "2021-09-15 16:46:56"
  }
}