{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "135e4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "90",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Utgiftsområde 18 i statens budget, som vi är här för att debattera i dag, innehåller samhällsplanering, bostadsförsörjning och bostadsbyggande samt konsumentpolitiken. Jag kommer att tala om bostadspolitiken.</p><p>Vi behöver en socialt, ekonomiskt och ekologiskt hållbar bostadspolitik. Vår tids största utmaning är klimatförändringarna. Nu tänker mina utskottskollegor: \"Det står hon ju alltid där och säger\". Men det är fortfarande vår tids största utmaning.</p><p>Byggbranschen står i dag för en femtedel av Sveriges totala utsläpp, och då är dessvärre endast de inhemska utsläppen inräknade. I dag har vi kunskapen att bygga klimatsmart. Vi kan bygga både passivhus och plushus. Samtidigt är energiåtgången för att värma upp våra befintliga byggnader väldigt stor.</p><p>Det är därför med glädje jag kan konstatera att regeringen i denna budget väljer att satsa pengar på åtgärder för att minska energiåtgången i våra befintliga hus. Stödet för energieffektivisering och renovering av flerbostadshus och utemiljöer kommer att bli ett oerhört viktigt verktyg för att minska energiåtgången i våra befintliga hus. Regeringen anför i propositionen att stödet riktas till fastighethetsägare för renoverings- och energieffektiviseringsåtgärder som ska vidtas på flerbostadshus.</p><p>Både jag och regeringen gör bedömningen att det kommer att krävas stora investeringar för att uppnå en förbättrad energiprestanda. Jag är därför glad både för planetens och för kommande generationers skull att vi nu väljer att göra dessa satsningar i budgeten.</p><p></p><p>Herr talman! Var, av vad och hur vi bygger våra hus kommer att ha stor påverkan på vår miljö i många generationer framåt. Det vi bygger i dag ska fungera väl också om 100 år, och då gäller det att vi planerar rätt redan från början. Vi behöver en hållbar bostadspolitik som minskar både miljö- och klimatpåverkan.</p><p>Bostadsbyggandet är faktiskt fortfarande rekordhögt. Förra årets byggdes cirka 55 500 nya bostäder. Även om byggtakten minskat något i år, vilket oroar mig, kan vi jämföra med de 28 000 bostäder per år som i snitt byggdes under Alliansens forna dagar.</p><p>Ändå råder det bostadsbrist på många håll i vårt land. Framför allt saknas det bostäder som människor med lägre inkomster har möjlighet att efterfråga. Bostadsbristen drabbar inte bara den som inte kan få en bostad utan bromsar faktiskt hela samhällsutvecklingen.</p><p>Bostadsbristen minskar vi genom att bygga fler bostäder, öka rörligheten på bostadsmarknaden och se till att det befintliga bostadsbeståndet utnyttjas mer effektivt. Det behöver dessutom bli enklare att hyra ut en del av sin bostad.</p><p>Finansieringen av nya bostäder behöver säkerställas. Miljöpartiet lägger tillsammans med Socialdemokraterna i regeringen, och nu också Centern och Liberalerna, fram en budget där investeringsstöd för klimatsmarta hyresrätter med rimliga hyror finns kvar. Hittills har stöd beviljats till fler än 38 000 nya bostäder varav nästan hälften redan är färdigställda. Detta är ett stöd som är väldigt välsökt.</p><p>Miljöpartiet vill se ett gynnat bosparande, startlån, höjt och moderniserat bostadsbidrag och stöd till kommuner för att bidra till en tryggare bostadsmarknad. Alla dessa åtgärder finns tyvärr inte med i denna budget, men jag kommer att fortsätta kämpa för att de ska komma i framtiden.</p><p>Däremot är det glädjande att jag kan konstatera att det i statens budet för 2021 finns satsningar på bostadspolitisk utveckling, omstrukturering av kommunala bostadsföretag, stöd för att underlätta för enskilda att ordna en bostad med mera. Inte minst finns stöd för energieffektivisering och renovering, som jag tidigare har nämnt, investeringsstöd för att bygga hyresrätter med rimliga hyror och bostäder för studenter samt stöd för innovativt och hållbart byggande.</p><p>Sverige behöver även fortsättningsvis en grön och ambitiös bostadspolitik som gör att det byggs fler klimatsmarta bostäder för alla i samhället. Det behövs en politik som styr mot ett kontinuerligt högt bostadsbyggande oavsett konjunkturläge i Sverige och oavsett var i landet behovet finns.</p><p>Herr talman! Vi behöver en hållbar bostadspolitik.</p><p>Avslutningsvis vill jag tala om människorna. Den bostadspolitiska debatten handlar alltför ofta om antalet bostäder som byggts eller antalet bostäder som saknas och alldeles för lite om de människor som faktiskt ska bo i bostäderna eller som inte har någon bostad.</p><p>I dag släpper Stadsmissionen sin hemlöshetsrapport för 2020. Årets tema är en ny strategi mot hemlöshet. Den hemlöshetsstatistik vi har är dessvärre från 2017. Den statistiken visar att det finns 33 000 hemlösa personer i Sverige, och vi får signaler om att denna siffra i dag är högre. Det är ett politiskt misslyckande som många regeringar bakåt i tiden bär ansvar för. Jag är inte här för att peka ut vems fel det är, men jag vill se politiska lösningar framöver.</p><p></p><p>Det har byggts mycket de senaste åren, och det byggs fler bostäder. Ändå råder bostadsbrist. Frågan vi måste ställa oss, herr talman, är: För vem är det vi bygger?</p><p>Jag kan bara dela Stadsmissionens uppfattning att det behövs en nationell hemlöshetsstrategi, och jag hoppas att vi kommer att få en sådan på plats i den här kammaren under denna mandatperiod. Jag kan konstatera att socialministern lämnade ett sådant uppdrag till Socialstyrelsen förra veckan, och jag hoppas att vi får se åtgärder på det här området snart.</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H801CU1",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:11"
  }
}