{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:7 om straffrättsliga åtgärder mot brister vid transport av farligt gods",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0620ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Kruxet är kanske inte i första hand att myndigheten inte gör kontroller, för det gör de bevisligen eftersom 40 procent av de fordon man kontrollerar har brister. Problemet blir när myndigheten blir bakbunden och inte har verktyg för att lagföra den som begår ett allvarligt brott.</p><p>Riksåklagaren sa att den här lagstiftningen inte kan användas eftersom den inte finns i en tryckt, konsoliderad version på svenska. Den finns digitalt, men den går inte att använda i en domstol. Där står vi nu. Då måste man också från regeringens sida se till att vi får en översatt version av lagstiftningen, så att man kan lagföra dem som begår brott.</p><p>Nu ser vi att det är 40 procent av de kontrollerade fordonen som har brister. Då är det många som flyger under radarn. Man märker inte upp fordonen med orange skyltar eller andra etiketter som talar om vad det är för gods ombord. Man kanske inte lastsäkrar ordentligt. Det finns också exempel på att förarna inte har utbildning för att transportera farligt gods. Det kanske saknas transportdokument. I det läget är det ännu svårare för exempelvis räddningstjänsten att komma med rätt utrustning vid en olycka.</p><p>Många av de ämnen vi talar om reagerar med syre. Kommer de i kontakt med syre kan det uppstå en kraftig brand eller rent av en explosion. En del ämnen klarar inte av vatten, och sjöfart bygger ju på vatten. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om man kan krypa under radarn, vilket man bevisligen gör, och det inte får konsekvenser skapar man en marknad för dem som vill runda systemet. Det leder också till att de företag som försöker följa regelverket, har utbildade förare, har rätt typ av fordon och gör allting rätt får högre kostnader. Då hamnar man i ett läge där man inte kan konkurrera, för den som inte följer regelverket kan ju erbjuda en billigare transport.</p><p>I slutändan är det några som blir förlorare på detta, nämligen vi vanliga medborgare, som kan utsättas för att ämnen kommer på drift i vattendrag eller frigörs i luften. </p><p>Det var en olycka på E6 utanför Ängelholm den 12 oktober. Då var det ammoniak i lasten. Nu säger jag inte att olyckan berodde på något fel. Det var en trafikolycka. Men det fick konsekvensen att man fick utrymma fastigheter för att ha ett säkerhetsavstånd till det olycksdrabbade fordonet. </p><p>Ska man transportera farligt gods måste det gå enligt regelverket för att så långt som möjligt minimera risken för skador på människor och miljö, och det måste också kosta pengar för den som bryter mot regelverket. Vi kan inte ha en situation där man inte kan lagföra den som inte sköter sig. Då hamnar ju myndigheterna i ett läge där de inte kan agera fullt ut.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H8107",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:28"
  }
}