{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Konsumenträtt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "83f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "97",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Konsumentmakt och valfrihet är mål som bara kan tillgodoses inom ramen för marknadsekonomi. En väl fungerande marknad är den bästa förutsättningen för att tillgodose konsumenternas önskemål om bra produkter till låga priser med god service. Men en fungerande marknad innebär samtidigt bra ramar för såväl säljaren som konsumenten.</p><p>I dagens betänkande finns två tillkännagivanden. Det har tidigare talare också sagt.</p><p>Regeringen bör i arbetet med frågan om en utvidgning av skriftlighetskravet vid telefonförsäljning särskilt uppmärksamma hur telefonförsäljning av lotter och andra spel till konsumenter kan omfattas av ett skriftlighetskrav.</p><p>Regeringen bör se över hur den kommunala konsumentvägledningen kan stärkas och utvecklas.</p><p>Det här är två viktiga tillkännagivanden som regeringen bör ta på största allvar och återkomma skyndsamt i fråga om. Jag är också medveten om att vi tidigare har haft tillkännagivanden och att regeringen har negligerat dessa. Men jag hoppas ändå att regeringen tar dessa tillkännagivanden på allvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Konsumenträtt</p><p>Jag går över till frågan om konsumtionslån. Konsumtionslånen har varit omdebatterade i många år, samtidigt som hushållens skulder successivt ökar. En bidragande orsak till den kraftiga ökning som har skett de senaste åren är tillgängligheten. I dag finns inte bara fler långivare än någonsin, utan lånen är även mer lättillgängliga än någonsin tidigare. Finansinspektionen har meddelat att små konto- och kortkrediter samt fakturaköp har ökat ännu snabbare, från runt 4 miljarder kronor till mer än 50 miljarder under de senaste tio åren. Det är en jättestor ökning.</p><p>Hushåll med nya konsumtionslån och lån sedan tidigare betalar i dagsläget i genomsnitt en fjärdedel av sin inkomst i ränta och amorteringar. Om räntan ökar blir de tvungna att betala en ännu större del av inkomsten, vilket självklart är ett stort problem.</p><p>Långivarna kan eller vill inte göra tillräckligt bra bedömningar av den sökandes ekonomi innan de beviljar ett lån. Även om de är skyldiga att göra en kreditprövning saknas ofta en helhetsbild, eftersom det inte finns något tvång för samtliga långivare att rapportera in sin utlåning till kreditupplysningsföretagen. Konsekvensen blir att personer som redan är högt skuldsatta lånar för mycket och till och med bearbetas aktivt för att skuldsätta sig ytterligare.</p><p>Resultatet blir den dystra läsning som går att finna i Kronofogdens senaste statistikuppdatering från den 2 februari. Kraven som skickas till myndigheten har sedan samma tid förra året ökat med 18 procent till cirka 21,7 miljarder kronor. Det är givetvis den högsta årssiffran någonsin. Myndigheten uttrycker oro för att de som redan har betalningsproblem drar på sig fler och större skulder och för att antalet ärenden ökar bland unga.</p><p>Tyvärr drabbas även barn av skuldökningen. År 2019 berördes 467 barn av verkställda avhysningar från bostäder, en siffra som ökat tre år i rad. Barnombudsmannen har i en analys uttryckt oro för att coronapandemin och dess effekter på samhällsekonomin riskerar att förvärra situationen ännu mer för dessa barn.</p><p>Kristdemokraterna vill se skärpta regler för att hejda den negativa utveckling som jag nu har redovisat. Våra grannländer har kommit längre i att stävja riskfyllt spelande och negativa skuldspiraler och borde kunna tjäna som inspiration.</p><p>För att stoppa den ökade skuldsättningen har Kristdemokraterna kommit med ett förslag om att förbjuda utbetalning av snabblån på natten. Det är en modell som Finland har använt sig av sedan 2010. I tio års tid har Kronofogden påpekat att lån som betalas ut på natten ofta används för internetköp och spel. Detta tillsammans med andra förslag borde vi kunna enas om framgent för att vända den negativa trenden. Att ta lån för hus, bostadsrätt eller bil är en sak. Att ta lån för enbart konsumtion är mer riskfyllt, och kanske kan ett förslag liknande vårt ge konsumenten mer tid att fundera igenom. På natten fattar i alla fall inte jag mina ekonomiskt bästa beslut.</p><p>Vi är nog många konsumenter som tittar på märkningarna av produkter vi ämnar köpa. En skog av märkningar möts man av, och allt som oftast är kunskapen, både hos mig och hos andra, om de olika märkningarna alldeles för låg och för oss som konsumenter kanske inte ens till hjälp utan bara förvirrande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Konsumenträtt</p><p>Miljömärkning och allergimärkning är viktiga verktyg för att konsumenter ska kunna göra kloka val av produkter. I dag finns det dock en fragmentering bland märkningarna som kan leda till förvirring och en brist på samstämmighet när det gäller kriterierna för märkningarna. Därför vill vi se en ökad standardisering i fråga om märkning av produkter. Jag vill se en öppnare dialog mellan företag och konsumenter och ett bättre samarbete mellan intressenter. Enligt min mening är det särskilt viktigt att det sker en standardisering av allergimärkningen. Det är regeringens uppgift att ta tag i denna fråga och låta skogen bli bara några få trän.</p><p>Jag yrkar bifall till reservation 31.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H801CU12",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:08"
  }
}