{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:492 och 498 om reformeringen av Arbetsförmedlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2ade072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "79",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mats Green har frågat mig om jag avser att stå fast vid utställda löften om att reformeringen av Arbetsförmedlingen inte ska vila på lagen om valfrihetssystem, LOV. Därtill har Magnus Persson frågat mig om jag har för avsikt att hålla överenskommelsen om att reformeringen av Arbetsförmedlingen inte ska bygga på LOV och, om inte, vilka åtgärder jag avser att vidta för att undvika att tidigare problematik upprepas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet de gröna är överens om att Arbetsförmedlingen behöver reformeras för att på ett bättre sätt ge stöd till arbetslösa och möjliggöra för fler arbetsgivare att hitta rätt kompetens. Den 9 december 2019 meddelade vi att tidsplanen för reformen skulle justeras och förtydligas. I samband med detta meddelade vi också att reformeringen inte skulle vila på LOV. Mitt tydliga besked här i dag är att denna inriktning ligger fast. Låt mig ordagrant citera det besked vi då gav: \"Reformeringen av Arbetsförmedlingen ska inte vila på LOV. Det är den eller de upphandlingsformer som är mest ändamålsenlig för respektive tjänst som ska användas, utifrån bl.a. de arbetssökandes behov, möjligheterna att åstadkomma en effektivare matchning, tjänstens syfte samt regionala och lokala förutsättningar.\"</p><p>Kvalitet, goda resultat, kontroll och kostnadseffektivitet kommer att vara de viktigaste utgångspunkterna för anskaffningen av matchningstjänster i det reformerade systemet. Givet att dessa utgångspunkter kan uppfyllas bör anskaffningen dessutom utformas på ett sådant sätt att den enskilde ges möjlighet att påverka valet av leverantör. Det är Arbetsförmedlingen som för varje enskild anskaffning bedömer vilken upphandlingsform som är mest ändamålsenlig att använda.</p><p>Utöver matchningstjänster kommer det i det reformerade systemet att finnas ett utbud av andra arbetsmarknadspolitiska insatser som anskaffas på olika sätt, från upphandlingar enligt lagen om offentlig upphandling, LOU, till överenskommelser som ligger utanför upphandlingsregelverket. Det kan till exempel handla om arbetsmarknadsutbildningar och rehabiliterande eller utredande tjänster för personer med nedsatt arbetsförmåga. Arbetsförmedlingen kommer att tillhandahålla olika typer av tjänster och anskaffa dem på det sätt som är det mest ändamålsenliga för respektive tjänst.</p><p>Under 2020 fick Arbetsförmedlingen i uppdrag att införa utvecklade matchningstjänster, den tjänst som myndigheten kallar Kundval rusta och matcha, Krom, för att dra lärdomar inför ett kommande reformerat system. Utvecklade matchningstjänster är en del av ett successivt genomförande av reformeringen av Arbetsförmedlingen och en del av myndighetens utvecklingsarbete.</p><p>Arbetsförmedlingen har gjort bedömningen att LOV är den mest ändamålsenliga upphandlingsformen för denna försöksverksamhet. Denna bedömning baserades bland annat på ökade möjligheter till jämförelser med det befintliga valfrihetssystemet för Stöd och matchning, Stom, samt att eventuella överprövningar vid en LOU-upphandling riskerade att fördröja hela försöksverksamheten.</p><p>Reformeringen av Arbetsförmedlingen ska genomföras ordnat och ansvarsfullt, och som ett led i förberedelserna inför reformeringen har myndigheten fått i uppdrag att utveckla arbetet för att säkerställa kvalitet, förbättrad kontroll och uppföljning av fristående aktörer samt den verksamhet som bedrivs hos dessa. De misstag som gjorts tidigare ska inte upprepas.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H8C120210323ip",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:18"
  }
}