{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Reduktionsplikt för bensin och diesel - kontrollstation 2019",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2314cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "128",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Vi debatterar nu ytterligare ett viktigt steg mot fossilfrihet i transportsektorn som Miljöpartiet har varit med och drivit igenom i regeringen. Med skärpningen av reduktionsplikten kommer vi att snabba på utfasningen av fossila drivmedel i transportsektorn. Nu ligger faktiskt målet om 70 procents utsläppsminskning för inrikestransporter till 2030 inom räckhåll.</p><p>Vi befinner oss i ett väldigt allvarligt läge för klimatet. Koldioxidutsläppen måste minska snarast om vi ska kunna klara Parisavtalets målsättningar om att hålla temperaturökningen väl under två grader, helst under en och en halv grad. Genom den klimatlag som Miljöpartiet drev igenom har riksdagen satt som mål att Sverige inte ska ha några nettoutsläpp till år 2045 och att vi på vägen dit ska minska utsläppen från transportsektorn med 70 procent till 2030 jämfört med 2010. Detta är möjligt att nå om vi skärper reduktionsplikten. Men det förstnämnda målet innebär faktiskt att i princip alla sektorer måste ha nått nollutsläpp till dess. Det gäller inte minst transportsektorn.</p><p>För att nå en fossilfri transportsektor baserad på 100 procent förnybar energi behöver vi jobba med tre områden samtidigt. Det handlar om transporteffektivisering, elektrifiering samt hållbara och fossilfria drivmedel.</p><p>Herr ålderspresident! När det gäller transporteffektivisering handlar det om såväl att utforma våra samhällen på ett sätt som gör att vi minskar behovet av transporter som att flytta transporter till mer energieffektiva transportslag som exempelvis järnväg och sjöfart. När det gäller elektrifieringen ser vi en snabb utveckling framåt. På sikt kommer stora delar av transportsektorn att vara elektrifierad. Den här processen går betydligt snabbare än vad många av oss hade bedömt för några år sedan.</p><p>Samtidigt vet vi att en stor andel av de fordon som finns och som tillkommer i fordonsparken i dag fortfarande är beroende av flytande drivmedel. En bil lever i genomsnitt i 17 år i Sverige. Därför är det viktigt att vi jobbar med en utfasning av fossila drivmedel. Miljöpartiet har varit drivande bakom införandet av reduktionsplikten, som innebär en skyldighet att minska utsläppen av växthusgaser från reduktionspliktiga drivmedel i ett livscykelperspektiv per energienhet genom inblandning av förnybara eller fossilfria drivmedel.</p><p>Miljöpartiet är också väldigt glada att vi nu har kommit till den punkt då vi kan skärpa reduktionsplikten och bana väg för hur vi med hjälp av detta verktyg ska kunna ta oss till målet om minus 70 procents koldioxidutsläpp till 2030. Skärpningen innebär att inblandningen av förnybara eller fossilfria drivmedel kommer att öka stegvis fram till 2030, då inblandningen kommer att vara 28 respektive 66 procent för bensin och diesel.</p><p>Skälet till att bensinkvoten är något lägre än den för diesel är att det finns tekniska begränsningar som gör att det kan bli problem med en alltför hög inblandning av etanol i bensin. I takt med att kvoterna sedan går upp kommer utsläppsminskningarna att behöva tas ut i form av inblandning av annan typ av biobensin, som är framställd exempelvis syntetiskt eller genom elektrobränslen. Diesel har inte riktigt samma utmaning, eftersom HVO är så gott som identiskt med vanlig diesel och därför kan blandas in i väldigt stor utsträckning, egentligen hur stor som helst.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Reduktionsplikt för bensin och diesel - kontrollstation 2019</p><p>Herr ålderspresident! Framöver blir det allt viktigare att hitta nya lösningar för flytande drivmedel. Ett viktigt steg vi nu tar är att öppna upp för elektrobränslen i reduktionsplikten. Det är viktigt även för Miljöpartiet. På så sätt kan vi producera ännu hållbarare drivmedel och samtidigt spara in på det biodrivmedel som behövs även i andra sektorer. De förändringar som vi nu gör öppnar upp för att Sverige äntligen ska kunna införa E10 som standard för svensk bensin. Det är ett stort kliv framåt som innebär en snabb utsläppsminskning.</p><p>Herr ålderspresident! När vi använder oss av biodrivmedel är det viktigt att säkerställa att det är biodrivmedel som är producerade på ett hållbart sätt. Regeringen har därför föreslagit att reduktionsplikten från och med den 1 augusti 2022 inte bör få uppfyllas med biodrivmedel från råvaror med hög risk för indirekt ändring av markanvändningen om en betydande utvidgning av produktionsområdet till mark med stora kollager kan observeras. Det innebär i princip att palmolja utesluts. Biodrivmedel baserade på palmolja ska inte användas för att uppfylla reduktionsplikten, såvida biodrivmedlet inte är certifierat i enlighet med kriterierna i den delegerade förordningen. Även PFAD omfattas av de värden som anges för palmolja.</p><p>Miljöpartiet menar att det behövs en strategi för produktion av hållbara biodrivmedel och en definition av vad som är hållbart. Vi menar att det till exempel ska innebära att Sveriges kolförråd i mark och växtlighet ska öka varje år, att den biologiska mångfalden måste bevaras och stärkas och att skogsbruket behöver bli mer hållbart.</p><p>Reduktionsplikten skapar goda förutsättningar med en stabil efterfrågan på biodrivmedel, vilket gynnar produktionsförutsättningarna. Vi kommer att se fler investeringar i produktionsanläggningar framöver, vilket också har gynnats av exempelvis styrmedel som Industriklivet. Regeringen har även gett Energimyndigheten i uppdrag att analysera behovet av ytterligare styrmedel för att främja biodrivmedelsanläggningar med tekniker som befinner sig bortom demonstrationsnivån, det vill säga tekniker som vi faktiskt kan implementera.</p><p>Herr ålderspresident! Reduktionsplikten hjälper oss att nå våra klimatmål. Biodrivmedel är inte en lösning som vi ser framför oss på sikt, framför allt inte för personbilssektorn. Men elektrifieringen och transporteffektiviseringen tar tid, och därför behövs biodrivmedlen under en övergångsperiod även i den sektorn. På sikt kommer dock biodrivmedlen att fokuseras till de sektorer som har svårast att ställa om, till exempelvis flyget och sjöfarten. På så sätt skapar vi stegvis den omställning som är absolut nödvändig för att vi ska nå våra klimat- och miljömål och för att vi ska kunna nå målsättningarna om att både minska utsläppen med 70 procent till år 2030 och nå nettonollutsläpp till år 2045.</p><p>Jag vill med det yrka bifall till förslaget i betänkandet och avslag på reservationerna.</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H801MJU23",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:52"
  }
}