{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:230 om kommuners medverkan till ofrivillig bosättning i en annan kommun ",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "995d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "160",
    "talare": "Statsrådet Lena Micko (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Oscarsson har frågat mig vilka åtgärder regeringen avser att vidta med anledning av Statskontorets rapport.</p><p>Rapporten handlar om den företeelse som av Statskontoret beskrivs som när en kommun genom sitt agerande får en person med ekonomiskt bistånd att flytta till en annan kommun, utan att personen själv har uttryckt en tydlig vilja att flytta.</p><p></p><p>Jag välkomnar att detta tas upp då jag delar Mikael Oscarssons syn att så kallad social dumpning är en angelägen fråga. Jag har sedan jag tillträdde som civilminister aktivt drivit denna fråga och tagit initiativ till att Statskontoret fick uppdraget att skriva rapporten. Jag har fört en dialog med många olika kommuner i frågan, bland annat vid ett rundabordssamtal i januari 2020, ett uppföljande möte före jul och också vid besök i olika kommuner.</p><p>Statskontoret fick i februari 2020 regeringens uppdrag att definiera och kartlägga denna företeelse samt lämna förslag på möjliga inriktningar för åtgärder som skulle vara verkningsfulla för att motverka problematiken på området. Uppdraget redovisades i mitten av november 2020. </p><p>Många kommuner, framför allt kommuner med sämre strukturella förutsättningar såsom låg skattekraft och hög arbetslöshet beskriver att aktiv medverkan till bosättning i annan kommun, så kallad social dumpning, är ett problem.</p><p>Jag ser allvarligt på detta. Jag är medveten om att många kommuner i dag står inför olika utmaningar och att utmaningarna varierar mellan olika kommuner. Det är naturligtvis upp till var och en att välja bostadsort och att flytta mellan kommuner.</p><p>Det som problematiken handlar om är när ansvar och kostnader för samhällsservice överförs till mottagande kommun, bland annat utan att inflyttningskommunen har haft möjlighet att förbereda sig. Detta får konsekvenser för mottagande kommuner, framför allt i form av svårigheter att planera verksamhet samt resursmässiga och sociala problem. Det finns naturligtvis också risk att individer hamnar i kläm. Det är verkligen ett uttryck för brist på solidaritet mellan kommuner.</p><p>Det är i nuläget för tidigt att lämna skarpa besked om vilka åtgärder regeringen kommer att vidta. Men jag vill understryka att jag och den övriga regeringen aktivt arbetar vidare med att analysera tänkbara åtgärder, till exempel utökad samverkan, överenskommelser och erfarenhetsutbyte mellan kommuner. Men vi ser också på problematiken i ett bredare perspektiv. Det krävs vidare ett gemensamt arbete mellan stat och kommun och en tillit och god dialog mellan kommunerna.</p>",
    "intressent_id": "0783117374519",
    "rel_dok_id": "H810230",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:38"
  }
}