{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:326 om uppehållstillstånd av humanitära skäl",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c35a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är alltid väldigt intressant att höra Morgan Johansson tala om tonläget i debatten.</p><p>När det gäller Migrationsverkets yttrande måste jag säga att det är rätt ohederligt av migrationsministern att tolka det som han gör. De kritiserar ju de luddiga bestämmelserna, som de inte vet hur man ska tolka. De säger dessutom att de som omfattas av bestämmelsen kommer att öka med tiden, det vill säga att fler kommer att kunna omfattas av den. Och det är klart: Ju mer generösa regler vi signalerar att vi har, desto fler kommer att söka sig till Sverige. Det vet forskningen, och det vet också Morgan Johansson.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ändå står nu Morgan Johansson återigen här och försöker ge sken av att han tar ansvar för Sverige och att han står för en stram invandring. Samtidigt skapar Socialdemokraterna i förslag efter förslag nya kryphål, nya amnestier och nya vägar in i Sverige, inte sällan för grupper utan skyddsskäl. Stå inte här, Morgan Johansson, och säg att du vill minska invandringen till Sverige när regeringen samtidigt lägger fram förslag på förslag för att öka den! Det är rent ut sagt oärligt.</p><p>Den ökade invandringen spär på de problem som vi redan ser runt om i Sveriges kommuner med trångboddhet, bidragsberoende och kriminalitet. Hopplösheten breder ut sig i ett allt djupare utanförskap. Det är bara den som blundar för Sveriges problem som i det läget kan lägga fram förslag om ökad invandring.</p><p>Vi riskerar inte bara en ny kris, Morgan Johansson. Vi befinner oss mitt i en integrationskris till följd av stor asylinvandring under lång tid.</p><p>Det är inte humant att bara öppna Sveriges gränser och låta så många som möjligt komma in innanför gränserna. Det verkligt humana är att ge människor en sann chans att komma in i samhället. Det gör vi inte med en fortsatt hög asylmottagning.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H810326",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:46"
  }
}