{
  "anforande": {
    "dok_hangar_id": "5082067",
    "dok_id": "H80970",
    "dok_titel": "Protokoll 2020/21:70 Tisdagen den 26 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "70",
    "dok_datum": "2021-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:291 om Trafikverkets hantering av spårskadorna på Västkustbanan i Skåne",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4b311abc-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "21",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret. </p><p>I vanlig ordning berömmer ministern den nuvarande regeringens politik, samtidigt som han ondgör sig över tidigare regeringars tillkortakommanden. Men han svarar inte på frågan om kommunikationen mellan Trafikverket och tågoperatörerna. </p><p>Fru talman! I början av december stängdes Västkustbanan mellan Helsingborg och Lund för snabbgående tåg. Orsaken var omfattande skador på rälsen. Det fanns inte mindre än 246 skador på sträckan mellan Helsingborg och Kävlinge. Fem av dessa skador var så allvarliga att de kunde ha orsakat rälsbrott och urspårning. En urspårning av tåg där det normalt färdas hundratals människor på väg till jobbet eller skolan skulle ha orsakat enorma tragedier. Så det är tur i oturen att trafiken stoppades innan en katastrof inträffade. </p><p>Man kan dock fråga sig om skadorna inte kunde ha åtgärdats tidigare och tågoperatörerna underrättats med bättre framförhållning. </p><p>Dessa svåra skador var kända för Trafikverket så tidigt som i somras när verket beställde en spårfräsning på sträckan Helsingborg-Lund. Entreprenören som utförde arbetet rapporterade att många sprickor var för djupa och för breda för att kunna fräsas bort. I oktober anlitades ett konsultbolag för att dokumentera felen mer exakt. </p><p>Inte ens när rapporten blev klar i slutet av november fick tågoperatörerna veta hur pass allvarliga skadorna var, trots att de erbjöd sig att frigöra så mycket tid som möjligt för banarbeten. Så den särskilda tågordern från Trafikverkets ledningscentral uppfattades som en blixt från en klar himmel. </p><p>Inställda tåg, förseningar i både Skåne och delar av Danmark har varit resultatet av den plötsliga tågordern och många oroliga människor som inte har kunnat ta sig till sina jobb. </p><p>Att inte delge informationen om skadorna har uppfattats som en mörkläggning av säkerhetsriskerna, vilket är ytterst allvarligt. </p><p>Det är inte konstigt att Skånetrafiken, SJ, Arriva, Transdev, Green Cargo och Öresundstågen var och fortfarande är mycket upprörda. De efterfrågar en dialog, en öppen dialog mellan Trafikverket och tågoperatörerna så att samarbetet ska fungera. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I slutändan är det passagerarna som får ta konsekvenserna, samma passagerare som regeringen säger sig vilja att de ska använda sig av kollektivtrafiken. För att passagerarna ska överväga att ersätta bilen med kollektivtrafik måste tågen gå i tid och komma i tid. Det handlar om punktlighet och säkerhet. Det ska vara förutsägbart att ta tåget. Skåningarna är trötta på ständiga överraskningar som spårfel, nedrivna kontaktledningar, solkurvor med mera. </p><p>Därför vill jag upprepa min fråga: Vilka åtgärder tänker ministern vidta för att Trafikverket inte ska mörklägga viktig information utan i stället underrätta tågoperatörerna i god tid?</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H810291",
    "replik": "N",
    "systemdatum": "2021-03-24 18:24:38"
  }
}