{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:244 om massutskick av sms",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5be0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "40",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag kan konstatera att Myndigheten för samhällsskydd och beredskap har fått ett brett informationsuppdrag. Det handlar om att informera om de insatser som behöver göras och om de råd och rekommendationer som finns och om att samordna budskap från myndigheter. Man har byggt upp Krisinformation.se, som är den plats där myndigheter ger samlad information om vad som gäller från respektive myndighet. Där jobbar man på 20 olika språk.</p><p>Men man jobbar inte bara med dessa mer formella kanaler. Man jobbar via föreningar. Man jobbar via länsstyrelser och regionalt och lokalt för att nå ut till grupper och områden som annars inte får information. Man jobbar med filmer på olika språk och med människor som åtnjuter stort förtroende. Man jobbar via kyrkor och församlingar. Man har haft artister inblandade. Man jobbar alltså brett med att nå ut till grupper som vanligtvis kanske inte tar emot myndighetsmeddelanden eller nyhetsinformation. Det är ett viktigt arbete som fortgår.</p><p>Denna gång handlade det inte om att nå en viss grupp; vi ville nå ut brett i samhället. Det var det som var poängen med ett massutskick. Man kan ha olika uppfattningar om länkfrågan. Vi valde att inte bestämma hur myndigheterna skulle agera i fråga om huruvida man skulle ha en länk eller inte, utan myndigheterna fick själva agera och presentera informationen på ett bra sätt. De valde att hänvisa till Krisinformation.se utan en länk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>MSB gjorde avvägningar. En oro kring massutskick gällde frågan om bedrägerier. Det sker ganska många internetbedrägerier i Sverige, också internationellt, och detta kan utnyttjas på olika sätt. Polisen avrådde från en länk, till exempel. Det fanns ett antal orosmoment som gjorde att myndigheterna fattade sina beslut, men de gjorde det på egen inrådan.</p><p>Jag tycker att det ska bli intressant att se utvärderingen och även att dra lärdomar. Det var första gången vi gjorde detta. Det kan säkert bli bättre. Det var en begränsning till 140 tecken. Hade man inte haft den begränsningen hade det funnits en helt annan möjlighet att jobba med olika språk, ännu tydligare avsändare och så vidare.</p><p>Jag tror att vi har lärt oss ganska mycket av det här. Men man kan också konstatera att det var bra att vi gjorde detta, så att 3 ½ miljon människor gick in på Krisinformation.se. Det är bättre att de gjorde det än om de inte hade gjort det. Jag tycker att vi har visat att det var rätt att regeringen fattade beslutet och sa åt myndigheterna att göra detta. Sedan får vi fundera på om myndigheterna kunde ha gjort på ett annorlunda sätt, och myndigheterna får dra sina slutsatser.</p><p>Jag tror, som sagt, att vi kommer att se mer av sms. Det finns också möjligheter via VMA-systemet att använda sms. Det kan göras i olika geografiska områden, om det skulle ske en olycka eller så. Tekniken och regelverket har utvecklats väldigt bra, så att vi faktiskt har en möjlighet i dag som inte fanns förut. Men jag kan avslöja att jag kommer att ta initiativ till en lite bredare översyn av VMA-systemet. Det handlar inte bara om hur vi använder VMA i fredstid, utan det handlar också om hur vi till exempel använder Viktigt meddelande till allmänheten under höjd beredskap och krig. Där är systemen och regelverken inte tillräckligt tydliga och genomarbetade.</p><p>Jag ser framför mig att jag kan återkomma till riksdagen med en översyn av VMA-systemet som vi kan diskutera framöver. Jag tror att sms kommer att vara en viktig del av framtidens system när det gäller att meddela allmänheten. Vid olyckor, pandemier eller krigsfara kan det vara viktigt att kunna nå ut med denna teknik.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810244",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:24"
  }
}