{
  "anforande": {
    "dok_hangar_id": "5072791",
    "dok_id": "H80925",
    "dok_titel": "Protokoll 2020/21:25 Onsdagen den 21 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "25",
    "dok_datum": "2020-10-21 00:00:00",
    "avsnittsrubrik": "En effektivare kommunal räddningstjänst",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a5df1831-4024-eb11-9143-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! I dag debatterar vi en effektiv kommunal räddningstjänst. Det är angelägna frågor.</p><p>Hela svenska folket minns bränderna som vi hade för två år sedan på sommaren. Det var enormt stora ytor som brann. Jag tänker på dem i Jämtland, i Dalarna och på andra ställen. Det är lätt att glömma bort hur stora ytor det var. Det var 25 000 hektar. Vad är nu 25 000 hektar, herr talman? Det motsvarar 38 000 fotbollsplaner.</p><p>Det hade brunnit fyra år tidigare, 2014, som har påtalats här. Då var det i Västmanland, inte så långt härifrån. Vid den tidpunkten var det 14 000 hektar som brann, motsvarande 25 000 fotbollsplaner. Det blev enorma skador för markägare, och det blev tragedier.</p><p>Det vi kan konstatera är att vi inte var redo 2018. Är det en sak som är säker är det att katastrofer tyvärr kommer att hända igen. Därför, herr talman, måste vi bli bättre. Därför är det så viktigt att vi drar slutsatser och ser till att vi står bättre rustade nästa gång det händer.</p><p>Flera saker har påtalats och tagits upp i debatten. Jag vill lägga till ett par saker som vi särskilt vill lyfta. En sak är helikoptrar. Var och en förstår att helikoptrar är av enormt stor betydelse vid stora bränder. Men vi har kunnat se att de resurser vi har inte används. För vi har faktiskt resurser. Jag tänker på Försvarsmakten. De har uppemot 50 helikoptrar - riktiga maskiner, tack och lov! De används till en del, men de skulle kunna användas mer om det fanns möjlighet. Vi skulle vilja att Försvarsmakten fick uppgiften att planera för att kunna hjälpa till och att de skulle få ersättning för det. Då skulle vi kunna använda deras helikoptrar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En effektivare kommunal räddningstjänst</p><p>Låt mig ta ett exempel. Det gäller de skopor som hela svenska folket såg när de användes vid bränderna. Försvarsmaktens Black Hawk, till exempel, kan ta 2 500 liter, medan de mindre privata skopor som används - och de är bra - kan ta betydligt mindre, kanske bara 300-400 liter. Därför borde vi se till att använda de resurser vi har på bästa tänkbara sätt, och en viktig del i detta är att ändra lagstiftningen.</p><p>Det finns en annan sak som ofta kanske glöms bort, nämligen Sjöfartsverket. De har sju helikoptrar, och de är godkända för att ha den krok som man kan använda. Men den har aldrig kommit på plats. Trots att detta har påpekats gång efter annan händer ingenting. Det är under all kritik.</p><p>Låt mig ta ytterligare ett exempel. Vid ett tillfälle brann det utanför Visby. Man kunde se branden från Sjöfartsverkets helikopter, men man kunde inte göra ett dugg. Det här retar upp folk, med all rätt. Vi måste se till att det åtgärdas. Helikoptrar är någonting dyrbart och någonting som kostar väldigt mycket pengar. Då måste vi använda dessa resurser på bästa sätt. Därför lyfter vi fram detta i betänkandet.</p><p>En annan viktig sak som har tagits upp här gäller brandmännen. Det finns 16 000 brandmän i vårt land, som gör en fantastisk insats. 10 700 är deltidsbrandmän. En deltidsbrandman måste kunna lämna sitt ordinarie arbete med fem minuters varsel vid larm. Av lätt insedda skäl är det därför svårt att hitta deltidsbrandmän. Det ställs stora krav på hans eller hennes ordinarie arbetstider. Tyvärr har också svårigheten att rekrytera deltidsbrandmän ökat på senare tid.</p><p>Ovanpå denna svåra balansgång har nu varslen med anledning av covid-19 lagts till problematiken. Många deltidsbrandmän har blivit uppsagda från sina ordinarie jobb, och för att få ut hela sin a-kassa ser sig många av dessa nyblivna arbetslösa deltidsbrandmän tvungna att säga upp sig från sina brandmansjobb.</p><p>Detta är en helt orimlig effekt av a-kassans regler. Kristdemokraterna anser nu tillsammans med en majoritet i utskottet att regeringen snarast måste lösa problemet. Det finns ingen anledning att ytterligare försämra läget, och det här är en lagstiftning som måste ses över. Därför ser vi med tillfredsställelse att detta har blivit något som hela utskottet står bakom i ett tillkännagivande.</p><p>Kristdemokraterna står naturligtvis bakom varenda reservation vi har i betänkandet, men för tids vinnande yrkar vi bifall endast till reservation nr 8.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-11 18:07:02"
  }
}