{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Skattereduktion för förvärvsinkomster och utvidgad tidsgräns för expertskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d85d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För oss politiker som uppbär förtroendet att sitta i Sveriges riksdag under en pågående pandemi och kris går det givetvis inte en dag utan att vi tänker på de personer som har drabbats av krisen. Det gäller både dem som har drabbats av ohälsa eller i värsta fall mist en familjemedlem och dem som har förlorat sitt jobb eller sitt företag för att det inte längre går runt. Det gäller också alla de människor som varje dag kämpar mot oro och ångest för den situation som råder.</p><p></p><p>Jag kan inte annat än att hålla med föregående talare om att vi som nu har makt och beslutanderätt självfallet måste anstränga oss för att komma överens och staka ut en väg framåt - dock utifrån sunda värderingar och principer.</p><p>Detta ärende handlar om de skattesänkningar som den sittande regeringen tillsammans med Centerpartiet och Liberalerna föreslår. Eftersom det är ett budgetärende har vi inget annat yrkande utan deltar inte i beslutet, i enlighet med det reservationsförbud som råder i skatteutskottet för tillägg i budgeten som kommer senare.</p><p>Däremot har vi andra uppfattningar än vad regeringen, Centerpartiet och Liberalerna har. </p><p>Arbetsmarknadsminister Eva Nordmark uttryckte häromdagen att det är en käftsmäll att sänka skatten, alltså en käftsmäll att barnfamiljer och pensionärer får behålla lite mer av sina inkomster. Det, fru talman, är en ovärdig syn på att människor får behålla mer när de arbetar och får behålla mer av sin pension.</p><p>Vi har också en annan avvikande mening gentemot regeringen och samarbetspartierna. Vi anser att skattesänkningar ska ske på ett ansvarsfullt sätt som leder till att fler människor kommer i arbete och som också garanterar att vi har stabila och trygga intäkter till statens finanser.</p><p>Det lapptäcke av politik vi nu ser från regeringen och samarbetspartierna leder inte till fler jobb eftersom skattesänkningarna även riktas till bidragsinkomster. Det blir alltså inte mer lönsamt att arbeta utan tvärtom mer lönsamt att inte arbeta när man sänker skatten på bidragsinkomster.</p><p>Inte heller ägnar regeringen och dess samarbetspartier tillräcklig kraft åt att stötta och hjälpa landets pensionärer. Vi föreslår en fyra gånger större skattesänkning för landets pensionärer än Liberalerna, Centerpartiet och regeringen - helt enkelt för att det alltid ska ha lönat sig att arbeta. </p><p>Moderaternas förslag, som vi hänvisar till i vårt särskilda yttrande, handlar om att bereda goda möjligheter för Sverige att återhämta sig efter krisen men också om att ge lättnader under krisen. Vi har drivit regeringen framför oss i fråga efter fråga och fått stödpaket efter stödpaket på plats, men än är långtifrån tillräckligt gjort.</p><p>Fru talman! Något ironiskt och beklagansvärt är att det helt klart har varit svårast att få regeringen att satsa på de stödpaket och stödåtgärder där det finns flest kvinnor. Här har motståndet eller senfärdigheten varit störst. Det är märkligt.</p><p>Vårt förslag med lägre skattetryck än vad regeringen och samarbetspartierna föreslår kommer tyvärr inte att bli verklighet eftersom våra ramar har fallit. Men i vårt förslag samlar vi full kraft för att Sverige åter ska kunna bli ett land med full sysselsättning och hög ekonomisk tillväxt.</p><p>Stefan Löfven lovade i högtidstalen inför att han blev statsminister att Sverige skulle få Europas lägsta arbetslöshet. Men senast jag kollade hade vi den femte eller sjätte högsta arbetslösheten, inför krisen. Det talades om tillväxtkatapulter och innovationskanslerer, men i stället gick den svenska tillväxten ned i den absoluta botten i Europeiska unionen.</p><p></p><p>Fru talman! Det är en ohållbar ekonomisk politik, och det är oansvarigt av regeringen att lägga fram skattesänkningar som inte bidrar till jobb och tillväxt utan som i stället gör det mer lönsamt att leva på bidrag och inte anstränga sig.</p><p>Så här blir det när partier som sinsemellan tycker olika sätter sig ned och försöker driva igenom favoritpunkter på sina önskelistor i stället för när mer likasinnade partier gör en gemensam bedömning av vad som är Sveriges problem och utmaningar och sedan löser dem.</p><p>Vi föreslår sänkt skatt på arbete genom ett utbyggt jobbskatteavdrag så att alla jobb blir 500 kronor mer lönsamma varje månad. Det gör det mer lönsamt att arbeta och även att fler arbeten blir mer lönsamma så att sysselsättningen på totalen kan stiga.</p><p>Vi avfärdar bestämt den mycket tillkrånglade process som nu väntar skattesystemet. Här är det tydligt att Centerpartiet och Socialdemokraterna utifrån olika ingångsvärden och utgångspunkter har förhandlat fram en rad olika avdrag och rabatter i skattesystemet i stället för ett rationellt, enkelt och sammanhängande skattesystem.</p><p>Sverige har testat denna väg förut med ett internationellt sett för högt skattetryck som man försöker kompensera med en rad olika avdrag, rabatter och krediter. Det tog en ände med förskräckelse när 90-talskrisen till slut bröt ut och en halv miljon människor förlorade jobbet på ett halvår.</p><p>Olika rabatter och regelstyrda avdrag kommer alltid att kunna utnyttjas bäst av de företag som har slutat att växa, som redan är stora och väletablerade och som har jurister och revisorer på plats inne i sin verksamhet. Men de kan inte användas av de nya, de som vill något nytt, de som är entreprenöriella och inte vill skapa de jobb vi hade i går utan dem vi ska ha i morgon.</p><p>Det är därför Moderaterna så tydligt går fram med att sänka bolagsskatten. Vi vill göra företagsamhet i stort mer lönsamt i landet.</p><p>Fru talman! Vår prioritering i budgeten är tydlig. Det handlar om ett enkelt skattesystem där jobb lönar sig så att vi bryter utanförskap, där företagsamhet och investeringar lönar sig så att vi kan ta Sverige tillbaka till full sysselsättning och där det alltid ska löna sig att ha arbetat - och därför sänker vi skatten fyra gånger mer för landets pensionärer än vad regeringen gör. </p><p>Med de förändringar som sker i pensionssystemet skulle en pensionär med Moderaternas budget få ungefär 500 kronor mer i månaden nästa år, vilket är precis lika mycket som den personen som arbetar skulle få.</p><p>Det är en rättvis skattepolitik som håller samman Sverige.</p><p>Fru talman! Avslutningsvis: Jag är bekymrad över att Sverige har så hög arbetslöshet, så låg tillväxt och en regering som ägnar sig åt att driva igenom partipolitiska önskelistor i stället för att göra det som behövs för att jobbtillväxt och ekonomisk tillväxt ska kunna ta fart efter krisen.</p><p>Jag uppmanar starkt alla partier att sluta krångla till skattesystemet och i stället göra det mer lönsamt att arbeta och driva företag så att vi har råd mer världens bästa välfärd och får ett land som hänger ihop över geografiska avstånd och generationsgränser.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H801SkU14",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:07"
  }
}