{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Åtgärder för att förbättra polisens effektivitet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "05faf9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Åtgärder för att förbättra polisens effektivitet</p><p>Fru talman! Jag välkomnar helomvändningen av Fredrik Lundh Sammeli, som nu säger att det är en mycket allvarlig utveckling i landet. Jag är den förste att instämma i det. Frågan blir möjligtvis: Varför envisas ni ändå med att säga nej till de saker som polisen har kommit med till oss i justitieutskottet? De har sagt: De här sakerna behöver vi för att få ordning på situationen.</p><p>Det är ingen solklar stringens eller konsekvens mellan de två världsbilderna - det måste man säga.</p><p>Politik handlar om att förändra samhället, och det kan man inte göra med bara ord eller pressträffar. Hade det varit brist på pressträffar som hade varit Sveriges problem hade alla problem varit lösta för länge sedan, inte minst på rättspolitikens område. Ytterst handlar det om att ta fram ny lagstiftning och säkerställa att de lagar vi har är konsekventa och får effekt och om att ge rättsväsendet rätt resurser. Det är där som regeringen brister.</p><p>Tror man inte på mig kan man titta på utvecklingen i samhället. Fråga svenska folket! Aldrig tidigare har svenska folket känt en sådan otrygghet som man känner i dag. Sverige toppar listan över dödsskjutningar i Europa eller över det dödliga våldet. Varje dag sker det nya skjutningar, och nästan varje dag sker det nya sprängningar i det här landet. Saker och ting som för några år sedan hade lett till extrasändningar på tv, breaking news, blir i dag notiser. Där har Fredrik Lundh Sammeli och Socialdemokraterna och Miljöpartiet sitt facit, efter sju år i regeringsställning.</p><p>Jag vill önska Fredrik Lundh Sammeli en glad sommar. Jag tar fasta på orden vi fick höra om att man har en mycket bra kontakt med polisledningen. Jag hoppas att den kontakten i framtiden kommer att innebära att Socialdemokraterna här i kammaren inte röstar nej till de önskemål och förslag som kommer från polisen utan att de gör som vi moderater, nämligen ställer sig bakom dem.</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "H801JuU41",
    "replik": "Y",
    "systemdatum": "2021-10-01 15:18:17"
  }
}