{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:84 om tidsgränser för häktning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f36dfcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "60",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ellen Juntti har frågat justitie- och migrationsministern om han ser några risker för att begränsningarna och skillnaderna mellan häktningstider ger ett visst ökat incitament för äldre kriminella att utnyttja personer som är under 18 år till att begå brott och, om svaret är ja, vilka åtgärder han kommer att vidta för att detta inte ska ske.</p><p>Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>Brottsligheten i kriminella nätverk ska tryckas tillbaka med samhällets fulla kraft. Vi ska göra det på bred front genom att bekämpa både brotten och brottens orsaker. Med 34-punktsprogrammet genomför vi det största paketet mot gängkriminalitet någonsin i Sverige. Programmet omfattar åtgärder på både kort och lång sikt. Det handlar om nya verktyg till myndigheterna, hårdare straff och åtgärder mot tystnadskulturen. Vi genomför också långsiktiga insatser för att strypa gängens nyrekrytering. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tidsgränser för häktning förändrar inte detta. I många länder, bland annat Danmark, finns redan en bortre gräns för hur lång tid en häktning får pågå. Att införa tidsgränser för häktning vore alltså inget unikt för Sverige. Tvärtom har det riktats återkommande internationell kritik mot Sverige för avsaknaden av tidsgränser. Kritiken har kommit från Europarådets särskilda kommitté mot tortyr och omänsklig eller förnedrande behandling eller bestraffning (CPT), FN:s kommitté mot tortyr (CAT) och FN:s kommitté för barnets rättigheter (CRC). Den kritiken tar regeringen på allvar.</p><p>Men regeringen har varit noga med att utforma de föreslagna tidsgränserna så att de brottsutredande myndigheternas förmåga att utreda allvarliga brott inte försämras. Det som har föreslagits är därför inte några fasta tidsgränser, utan tidsgränser som under vissa förutsättningar får överskridas. Exempel på när tidsgränserna får överskridas har i propositionen angetts vara just när brottet är en del av organiserad eller gängrelaterad brottslighet. Ett annat exempel är när brottet har internationella kopplingar. Förslaget om tidsgränser bör därför inte ge incitament för gäng att tvinga unga att begå allvarliga brott för deras räkning.</p><p>Det kan också nämnas att flera av åtgärderna i 34-punktsprogrammet riktas helt eller delvis mot unga lagöverträdare och unga i riskzon att utveckla kriminalitet. Det handlar exempelvis om förbättrade åtgärder när barn misstänks för brott men också om förebyggande insatser genom ökade möjligheter för socialtjänsten att ingripa och ytterligare resurser till LVU-placeringar. En utredning pågår också om bland annat skärpta straff för dem som involverar unga i kriminalitet.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H81084",
    "replik": "N",
    "systemdatum": "2020-12-15 15:15:58"
  }
}