{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:402 om brottslighet kopplad till personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7c89247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "115",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Svar på interpellationer</p><p>Herr talman!  har frågat mig vilka initiativ regeringen ämnar ta för att komma åt brottslighet kopplad till assistansersättning. Han har också frågat om regeringen är beredd att justera upp lönegolvet för en fri arbetskraftsinvandring till svensk snittlön och införa en näringsprövning för de arbeten där månadslönen understiger densamma. </p><p>Att motverka felaktiga utbetalningar och bidragsbrott inom välfärdssystemen är nödvändigt för att upprätthålla förtroendet för välfärdsstaten. Det är ett ständigt pågående arbete både för regeringen och för ansvariga myndigheter.</p><p>Regeringen har vidtagit en rad åtgärder för att motverka fusk och felaktiga utbetalningar. Bland annat har såväl bidragsbrottslagen som lagen om underrättelseskyldighet vid felaktiga utbetalningar från välfärdssystemen skärpts. Försäkringskassan bedriver också ett systematiskt kontrollarbete, såväl för att förebygga felaktiga utbetalningar som för att i efterhand upptäcka sådana utbetalningar. Regeringen har även fastslagit ett mål för att minska de felaktiga utbetalningarna från välfärdssystemen och tillför berörda myndigheter medel för att intensifiera arbetet med att motverka felaktiga utbetalningar. </p><p>Regeringen ser väldigt allvarligt på uppgifter om att systemet för arbetskraftsinvandring utnyttjas. </p><p>De senaste åren har flera rapporter presenterats som beskriver hur regelverken för personlig assistans och arbetstillstånd systematiskt utnyttjas av organiserad brottslighet. Regeringen har mot den bakgrunden gett en särskild utredare i uppdrag att överväga olika åtgärder för att motverka missbruk av systemet för arbetskraftsinvandring och utnyttjande av arbetskraftsinvandrare. </p><p>Utredaren ska kartlägga i vilken utsträckning regelverket för arbetskraftsinvandring används för organiserat missbruk och vid behov föreslå åtgärder. Utredaren ska bland annat undersöka de så kallade cirkeltillstånden. Det handlar om organiserat missbruk av företag som tar hit arbetstagare med familjemedlemmar som är i behov av personlig assistans. Utredaren ska även lämna förslag om skärpta straff för arbetsgivare som utnyttjar systemet för arbetskraftsinvandring och skadestånd till arbetstagare. </p><p>För en månad sedan överlämnade utredaren ett delbetänkande som bland annat innehåller förslag om utökade kontroller av arbetskraftsinvandrares villkor. För vissa arbetsgivare föreslås också en straffsanktionerad anmälningsskyldighet när anställningsvillkoren försämras. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utredaren lämnar också ett förslag om försörjningskrav för arbetskraftsinvandrare som vill ta hit sina familjemedlemmar. Det innebär att den som kommer till Sverige för att arbeta och tar med sig sin familj måste tjäna tillräckligt mycket för att kunna försörja såväl sig själv som sina familjemedlemmar. Det gör stor skillnad för inkomstkravet om en arbetstagare vill ta med sig sin familj. </p><p>Förslagen är nu ute på remiss, och ytterligare åtgärder för att motverka missbruk av systemet kommer att presenteras i slutbetänkandet som ska överlämnas senast den 1 november.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810402",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:18"
  }
}