{
  "anforande": {
    "dok_hangar_id": "5075779",
    "dok_id": "H80941",
    "dok_titel": "Protokoll 2020/21:41 Onsdagen den 25 november",
    "dok_rm": "2020/21",
    "dok_nummer": "41",
    "dok_datum": "2020-11-25 00:00:00",
    "avsnittsrubrik": "Statens budget 2021 - rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3221258c-cd3f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "47",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Tack, Åsa Westlund, för frågan!</p><p>Till skillnad från Socialdemokraterna tror vi på valfrihet och flexibilitet för barnfamiljer. Jag tror att det är väldigt viktigt att den typen av möjlighet finns när barnen är små, inte minst för att man ska orka med ett långt arbetsliv och kombinera familjeliv och yrkesliv.</p><p>Det är väldigt viktigt att det finns möjligheter att anpassa livet, för familjer är olika och ser olika ut. Det finns barn för vilka det inte fungerar fullt så bra som för andra barn att vara på förskola när man är liten, till exempel. Därför tycker vi att det är viktigt att det finns en flexibilitet, och därför har vi ett förslag om barnomsorgspeng också för egna barn.</p><p>Vi har en del begränsningar i detta för att motverka en del av de effekter som Åsa Westlund pekar på, till exempel att hushållet inte ska kunna vara föremål för andra bidrag för att man inte ska bli ytterligare fastlåst i bidragsberoende och annat.</p><p>I de utvärderingar som gjorts och som nationalekonomer har pekat på har man inte sett de stora effekter av vårdnadsbidraget som Åsa Westlund lyfter fram. Det är ett resonemang som förs, men i verkligheten har det inte nyttjats på det sätt Åsa Westlund beskriver i sin replik.</p><p>Frågan kan därför ställas till Åsa Westlund: Vilka reformer ser Åsa Westlund framför sig som kan öka familjernas valfrihet, flexibilitet och möjlighet att ha ett gott liv och kunna kombinera arbetsliv och familjeliv även när barnen är små?</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H801FiU1",
    "replik": "Y",
    "systemdatum": "2020-12-16 19:36:42"
  }
}