{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:470 om ökad kunskap för att motverka könsstympning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9575c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "56",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Jag vill tacka socialminister Lena Hallengren så mycket för svaret.</p><p>Jag visste att regeringen har gett Socialstyrelsen i uppdrag att ta fram underlag till regeringen. Det är väldigt bra och positivt. Men samtidigt måste regeringen vara mer medveten om att det finns en uppenbar problematik ute i landet och inte bara i storstäderna, där de få specialmottagningarna finns dit könsstympade kan vända sig.</p><p>Hedersproblematik och könsstympning är inte problem som man pratar öppet om. Särskilt könsstympning är tabubelagt. Det är också känsligt eftersom det är kvinnans liv och underliv det handlar om. Inte många barn, unga eller kvinnor berättar för vare sig en läkare eller någon utomstående.</p><p>Det gäller även det fall som polisen upptäckte. Häromveckan berättade man i Sveriges Radio om några barn som blivit misshandlade, vilket kommit till polisens kännedom. Via den kanalen fick polisen reda på att flickorna blivit könsstympade här i Sverige under 2018, tror jag att det var. Pappan höll i sina barn när ingreppet skedde - här i Sverige, trots att vi sedan 1982 har en lag som förbjuder könsstympning.</p><p>Jag välkomnar naturligtvis regeringens initiativ och alla utredningar som har lett till att barnäktenskap, tvångsäktenskap och könsstympning är förbjudna - jag har själv varit med och arbetat för det. Men dessvärre förekommer fenomenet. Och det är omfattande. Enligt Socialstyrelsen finns över 38 000 könsstympade i landet, även om inte alla har stympats här. Många kommer från de länder där könsstympning sker.</p><p>Men vi har inte statistik från de senaste fem till åtta åren över hur många av dem som har kommit hit som har det här problemet, över hur många unga och vuxna kvinnor som lider på grund av att de inte vet hur situationen ser ut och att man kan få vård om man över huvud taget vågar, vill eller orkar berätta om detta.</p><p>Jag har själv varit på många föreläsningar inom till exempel sfi eller på folkhögskolor ute i landet. Jag kommer aldrig att glömma när jag var i Borås och föreläste för flera klasser tillsammans. Samtliga sa att de var könsstympade. En pappa satt också där och grät. Efteråt sa han: \"Amineh, vi har bott i Sverige i sju år. Vi visste inte det du berättade, att mina barn kan få vård. Jag har ändå fyra döttrar under tolv år och min egen fru.\" Mannen var väldigt berörd och upprörd över att man inte får information. Det är sällan vuxna människor pratar om sådana här fenomen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är positivt att Socialstyrelsen kommer med förslag. Men jag hoppas att regeringen också tar till sig och verkar för att det ska finnas nya kartläggningar. Det är viktigt att ta reda på omfattningen.</p><p>I mitt nästa inlägg ska komma jag till sjukvården. Det handlar inte bara om att en sjuksköterska, barnmorska eller gynekolog kan inrätta speciella mottagningar. Det måste komma direktiv. Jag kommer att återkomma till det.</p><p>(forts.)</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H810470",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:35"
  }
}