{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:182 och 204 om taxonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5fd9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Edward Riedl har frågat mig</p><p>om jag har uppfattningen att naturgas är mer grönt och miljövänligt än vattenkraft eller om jag kan redogöra för hur jag verkar för att man ska rangordna energislagen efter miljömässig hållbarhet </p><p>om det har varit en medveten strategi från min och regeringens sida att svensk vattenkraft ska klassas som mindre miljömässigt hållbar eller hur jag motiverar mitt handlande i fråga om EU:s nya taxonomi.</p><p>Jessica Rosencrantz har frågat mig om jag kommer att verka för att regeringen röstar nej till EU-kommissionens förslag ifall den fossilfria elproduktionen och bioenergin inte klassificeras som hållbara i taxonomiförordningen.</p><p>Jag besvarar de tre frågorna gemensamt.</p><p>Svaret på Edward Riedls första fråga är nej. Jag anser självklart inte att naturgas är mer grönt eller miljövänligt än vattenkraft. </p><p>Det som kommissionen nu försöker göra är i sig en stor utmaning. Det handlar om att ange tekniska kriterier för när en aktivitet kan anses hållbar utifrån ett klimatperspektiv och samtidigt inte har väsentligt negativ inverkan på andra miljömål. Taxonomin kommer till att börja med att vara binär, det vill säga att en aktivitet klassas som antingen grön eller inte grön. Elproduktion med hjälp av vattenkraft och naturgas kan båda bli taxonomigröna aktiviteter, men det är betydligt svårare för elproduktion med hjälp av naturgas att nå dit.</p><p>Vad avser Edward Riedls andra fråga ställer jag mig lite frågande till vilket handlande som avses. Regeringen har under lång tid agerat för att hållbarhetsfrågor ska få en central roll i de finansiella marknadernas utveckling. Det är sedan många år också ett av riksdagens beslutade mål för politikområdet. Sverige har dessutom varit ett av de mest pådrivande länderna i att så även ska vara fallet inom EU. Regeringen har därmed också stöttat arbetet med att utarbeta en europeisk taxonomi. Processen att fastställa de tekniska urvalskriterierna är dock kommissionens ansvar. Det har varit en lång process där kommissionen nu är i slutfasen. Regeringen avser givetvis att skicka in synpunkter såväl via den öppna konsultation som nu pågår som i den kommitté där medlemsstaterna är representerade.</p><p>Jessica Rosencrantz fråga är för tidigt väckt. Det finns nämligen fortfarande stora möjligheter att påverka utformningen av de tekniska kriterierna innan beslut tas. Regeringskansliet analyserar fortfarande kommissionens förslag. Men min utgångspunkt är att agera sakligt för förändring i linje med svenska intressen och ståndpunkter på samma sätt som Sverige tidigare i förhandlingarna har agerat framgångsrikt.</p><p>En omställning till en hållbar utveckling är absolut nödvändig. Det är regeringens övertygelse. Regeringen kommer att fortsätta agera om kommissionen gör ställningstaganden som kan ifrågasättas utifrån de ramar som förordningen anger eller om kommissionen gör andra tolkningar än vad medlemsstaterna avsåg med taxonomiförordningen, till exempel om taxonomin riskerar att vara kontraproduktiv i arbetet med att ställa om samhället mot en hållbar utveckling.</p><p>Då interpellanterna anmält att de var förhindrade att närvara vid sammanträdet medgav tredje vice talmannen att Lars Hjälmered och Jan Ericson i stället fick ta emot statsrådets interpellationssvar.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H8C120201208ip",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:49"
  }
}