{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande hösten 2020",
    "underrubrik": "Inledning och administrativt inriktad granskning (kapitel 1)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "61446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Mia Sydow Mölleby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Då har vi ett granskningsbetänkande från KU igen att debattera. Det här är, som flera har sagt, ett lite ovanligt sådant eftersom det innehåller både den administrativa granskning som brukar göras på hösten och den granskning av regeringen och ministrarna som kommer av enskilda ledamöters anmälningar. Den granskningen brukar vi komma med på våren, men av förklarliga skäl kör vi nu allt i en kluns.</p><p>En del i den administrativa granskningen gäller hur regeringen har hanterat vissa så kallade förvaltningsärenden inom Infrastrukturdepartementet. Det här gäller överklaganden av beslut som har fattats om bland annat vattenskidåkning, fartbegränsningar och ankringsförbud.</p><p>Ofta när KU har granskat sådana här överklaganden har vi varit kritiska mot att det har tagit alldeles för lång tid för regeringen att komma fram till ett beslut. Men i år har vi faktiskt inte haft några sådana tydliga ärenden med alldeles för långa handläggningstider i de ärenden som vi har granskat i den här administrativa delen. Det har vi däremot i den del som gäller anmälda ärenden, och det kommer att diskuteras senare i avsnittet som handlar om handläggning av regeringsärenden.</p><p>Nästa block och kapitel i den här debatten heter Vissa frågor om regeringens förhållande till riksdagen, och jag vill bara kommentera ett ärende i det paketet och tar det här i inledningen.</p><p>Det gäller en anmälan från Vänsterpartiet om svar på en skriftlig fråga om utredningen av medicinska åldersbedömningar - eller brist på svar, kanske man ska säga.</p><p>Ministrarna har stor frihet när det gäller svaren på skriftliga frågor, men det finns ändå regler runt hur snart en fråga ska besvaras. Själva poängen med frågeinstitutet är att ledamöter ska kunna få svar på sina frågor.</p><p>Eftersom det inte är reglerat hur det ska svaras har nog frågeställare och minister ganska ofta olika uppfattning om huruvida det är ett bra svar, om man är nöjd med svaret och om det över huvud taget handlar om det som frågan rörde. Det ingår liksom i politiken att det ser ut så.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Inledning och administrativt inriktad granskning (kapitel 1)</p><p>I det här fallet har KU ansett att det behöver påminnas om vikten av att statsråd lämnar svar inom den reglerade tidsramen och att svaren i den utsträckning det är möjligt innehåller den information som riksdagsledamoten har efterfrågat.</p><p>Vi kommer att återkomma till det här med skriftliga frågor i vår eftersom det finns en ny anmälan på det temat. Vi kommer att ha den vanliga granskningen i vår, får vi väl hoppas.</p><p>Vi har också ett kapitel i granskningen som heter Vissa frågor om statsråds tjänsteutövning. I år handlar det väldigt mycket om vad ministrar får eller bör säga och inte får eller bör säga.</p><p>Ibland får jag en känsla av att det finns riksdagsledamöter som verkligen inte anser att ministrar ska få delta i den politiska debatten över huvud taget. KU:s uppfattning är dock att de inte bara får utan också bör delta i politiska debatter. Självklart är det då viktigt att det som sägs inte kan uppfattas som försök till styrning av myndigheter eller att ministern har egna uppfattningar i ärenden som är föremål för ett senare beslut av regeringen.</p><p>Det är förstås också viktigt att det som sägs är korrekt så att det inte uppfattas som att ministern försöker vilseleda dem som lyssnar eller bagatellisera problem. Ibland kan det också vara så att ministrar faktiskt inte har kunskap om saker de uttalar sig om, och då får de anledning att lära sig något nytt genom KU:s granskningar.</p><p>I år har utrikesministern fått lära sig att brandfiltar och första hjälpen-utrustning inte är krigsmateriel och att det inte finns något absolut exportförbud av krigsmateriel till en stat som befinner sig i en väpnad konflikt med en annan stat. Det är trevligt att KU kan vara till hjälp också i utbildningssyfte.</p>",
    "intressent_id": "0415959965211",
    "rel_dok_id": "H801KU10",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:55"
  }
}