{
  "anforande": {
    "dok_hangar_id": "5074343",
    "dok_id": "H80934",
    "dok_titel": "Protokoll 2020/21:34 Torsdagen den 12 november",
    "dok_rm": "2020/21",
    "dok_nummer": "34",
    "dok_datum": "2020-11-12 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "En effektiv pandemilag",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "bf990b52-8f35-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det har gått åtta månader sedan coronapandemin slog till mot Sverige, och den har slagit hårt. I stort sett alla har påverkats på något vis, inte minst av de begräsningar som har införts under tiden. Begränsningar är nödvändiga för att bekämpa smittspridning, så är det. Men de måste vara effektiva, förutsägbara och rättvisa.</p><p>Det som förvånar mig och Centerpartiet är att regeringen trots att det har gått åtta månader inte har sett till att få en effektiv pandemilag på plats utan använder sig av ordningslagstiftningen, en lagstiftning som har ett helt annat syfte än att bekämpa smittspridning. </p><p>Detta har lett till att operaföreställningar belagts med samma begränsningar som fotbollsmatcher trots att det är helt olika smittspridning det rör sig om. Det har gjort att nöjesparker måste hålla stängt medan djurparker får vara öppna trots att det med all sannolikhet är exakt samma smittspridning på dessa. </p><p></p><p>Det här är bara två exempel; det finns ytterligare ett antal exempel som visar att denna lagstiftning inte fungerar när det handlar om att bekämpa smittspridning.</p><p>Det är ett stort problem att vi inte har skaffat oss ett effektivt verktyg i smittbekämpningen. </p><p>Det är också ett stort problem eftersom det minskar människors förtroende för de politiskt fattade besluten. Man förstår inte logiken. Varför gäller det ena här och det andra där? Det drabbar kultur och idrottsliv, och inte minst kostar det pengar för samhället och staten.</p><p>Min fråga till statsministern är: Varför har vi efter åtta månader ännu inte fått en effektiv pandemilag på plats?</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H8C120201112sf",
    "replik": "N",
    "systemdatum": "2020-12-03 18:46:02"
  }
}