{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:321 och 440 om brottslighet som drabbar näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c7093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Som om inte Sveriges hårt arbetande företagare hade det tufft nog på grund av regelkrångel, omotiverad byråkrati, höga skatter, osäker elförsörjning och pandemin och dess konsekvenser behöver de också oroa sig för och lägga tid och energi på att förebygga och i värsta fall utsättas för brott.</p><p>I min interpellation redogör jag för siffror ur en rapport från Företagarna, Sveriges största företagarorganisation för små och medelstora företag. Rapporten utgör en skrämmande läsning, fru talman. Andelen företagare som upplever otrygghet på grund av låg polisnärvaro har ökat från 41 procent till 51 procent mellan 2017 och 2020. Vidare fastslås att andelen företagare som blivit utsatta för brott har ökat från 30 procent till 36 procent under samma tidsperiod. Bland företag med anställda har vartannat företag blivit utsatt. Utsattheten för brott har framför allt ökat inom branscherna handel och tillverkning.</p><p>Dessa siffror redogör för en dyster verklighet som Mikael Damberg och regeringen varit oförmögna att hantera. Siffrorna bör dock kompletteras med fall från verkligheten, något som vi regelbundet får ta del av genom pressen.</p><p>Handlaren Andreas Bylger led av gängkriminalitet i sin Icabutik i Sätra, vilket föranledde att han skaffade väktare för att skydda sig och sin personal. Bland annat följde väktarna anställda till tunnelbanan eller hela vägen hem för att garantera deras trygghet. Detta är ett medel som flera känt sig nödgade att ta till, trots de kostnader det är förknippat med.</p><p>En annan Icahandlare, Anders Waller i Söderhamn, beskriver hur \"misshandel och hot är vardag\" i hans butik. Han har personligen misshandlats två gånger i butiken.</p><p>Alaaeldinn Elhandawi valde nyligen att överge sin cykelaffär i Malmö efter hot. Till Sydsvenskan säger han: \"Jag lämnade Irak för att få säkerhet. Men nu känner jag att jag inte har någon trygghet alls.\"</p><p>Fru talman! Dessa utgör endast ett axplock av alla de näringsidkare som ryms inom de siffror jag återgett.</p><p>Ytterst står Sveriges rykte som ett bra land att investera i på spel. Dessutom vore konsekvenserna ödesdigra ifall driftiga svenskar avstod från att driva eget som en konsekvens av brottsligheten - likt Elhandawi. Därför blir det extra bekymmersamt att en av fem näringsidkare funderat på att helt lägga ned sin verksamhet på grund av brottsligheten, enligt rapporten från Företagarna.</p><p>Mot denna bakgrund, fru talman, ter sig Mikael Dambergs svar något märkligt. Utan att alls beröra rapporten och dess innehåll rabblar Mikael Damberg endast upp några åtgärder som han och regeringen har vidtagit.</p><p>Misstolka mig inte: Jag motsätter mig inte de åtgärderna. Tvärtom är jag glad för att regeringen, om än sent omsider, valt att anamma delar av vår kriminalpolitik och att vissa förbättringar kommit på plats. Med det sagt är det dock alldeles uppenbart, utifrån den rapport jag redogjort för, att utvecklingen rörande brott mot företag går åt helt fel håll, något Mikael Damberg inte tycks vilja känna till.</p><p></p><p>Därför frågar jag Mikael Damberg om han har läst rapporten från Företagarna, om han delar deras problembild och hur han avser att lösa problematiken.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H8C120210302ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:31"
  }
}