{
  "anforande": {
    "dok_hangar_id": "5072791",
    "dok_id": "H80925",
    "dok_titel": "Protokoll 2020/21:25 Onsdagen den 21 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "25",
    "dok_datum": "2020-10-21 00:00:00",
    "avsnittsrubrik": "Kommissionens vitbok om utländska subventioner på den inre marknaden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bedf1831-4024-eb11-9143-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Mathias Tegnér (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Dagens debatt om näringsutskottets utlåtande NU8 handlar alltså om kommissionens vitbok om utländska subventioner på den inre marknaden. </p><p>Vi socialdemokrater står i grunden bakom utlåtandet och yrkar bifall till förslaget. </p><p>Utan att vara raljant tror jag att många är eniga om att en del av riksdagens debatter här i plenisalen inte alltid är särskilt poppiga, och den här debatten om kommissionens vitbok kommer nog inte att vara ett undantag från regeln. Däremot är den viktig, för i praktiken handlar det om våra jobb, vår säkerhet och vår ekonomi. Även om dagens debatt handlar om vitboken och därmed också om behovet av att reglera den inre marknaden skulle jag vilja börja med den större bilden. Jag skulle vilja säga några ord om frihandeln som sådan. </p><p>I grund och botten är handel bra för Sverige. Vårt land är litet och exportberoende. Det är egentligen inte särskilt konstigt; internationell handel handlar ju om att vissa länder är bättre på att producera vissa saker och specialiserar sig på dem, medan andra länder producerar andra saker. Den teoretiska slutsatsen blir att alla får det bättre eftersom vi får tillgång till bättre och billigare varor och kan sälja det vi är bäst på att producera till andra. Naturligtvis är världen inte så enkel, men i grund och botten är detta rätt och riktigt. Handel leder till välstånd, handel leder till arbete och handel leder till bättre produkter för svenska konsumenter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens vitbok om utländska subven-tioner på den inre marknaden</p><p>Protektionism och tullar gynnar varken Sverige eller svenskarna, utan i stället gynnas vårt land och EU av en stark, öppen och konkurrenskraftig handel. Sverige är som sagt ett litet och exportberoende land. Före krisen gick 1,4 miljoner svenskar till jobbet tack vare exportindustrin. En absolut majoritet av vår handel går just till EU:s inre marknad. Handeln med varor och tjänster har dessutom ökat explosionsartat sedan Sverige gick med i EU. Att detta är mycket bra för Sverige är de flesta eniga om.</p><p>Fru talman! Precis som att Sverige är beroende av handel är även EU det. Handeln står för nästan 35 procent av EU:s bnp, och uppskattningsvis 35 miljoner européer är kopplade till exporten. EU är också världens ledande globala destination när det gäller direktinvesteringar, och 16 miljoner européer går till jobbet kopplat till direktinvesteringar. </p><p>Med det sagt är det uppenbart att handeln är viktig för Europa, men det är också viktigt att den handel som sker inom EU:s inre marknad och inom ramen för frihandelsavtal är rättvis samt att stater utanför EU inte snedvrider konkurrensen genom olika typer av statsstöd. Det är det kommissionens vitbok handlar om. Detta är förstås en svår avvägning, men frågan är viktig. Den är inte bara viktig för oss här i kammaren, utan den är även viktig för oss som arbetstagare och konsumenter - och för oss som medborgare. </p><p>Min känsla är att det finns andra europeiska länder som vill vidta mer långtgående protektionistiska åtgärder, och det ser jag som mycket allvarligt. I populismens tidevarv börjar nu frihandeln ifrågasättas, och för vissa kan just debatten om utländska subventioner vara en förevändning för och ett gyllene tillfälle att driva på den protektionistiska agendan. Det kommer vi socialdemokrater aldrig att delta i, även om vi inte heller får vara naiva inför utländska hot i vår omvärld. </p><p>Med det sagt kan vi inte heller diskutera frihandel i ett vakuum. Det finns vinnare och förlorare på frihandel. En av anledningarna till att svenskar i allmänhet är positiva till internationell handel är att vi har trygghetssystem och omställningssystem som hanterar det faktum att det just finns vinnare och förlorare på frihandel. Därför anser vi socialdemokrater att det är en bättre väg att gå att se till att det finns robusta trygghetssystem med rimliga ersättningar till sjuka och arbetslösa och att det är bättre än att införa långtgående instrument som försvårar handeln.</p><p>Därför finns det mycket som tyder på att den sociala pelaren faktiskt kan vara en bastion för EU:s grundläggande värden gällande fri rörlighet för varor och tjänster. Anledningen till att jag tar upp detta i den här debatten är att det är en viktig strid i europeisk politik. Utan trygghets- och omställningssystem riskerar människor nämligen att tappa tron på den fria handeln och tappa tron på EU:s inre marknad. Därför hänger trygghet, omställning och frihandel ihop. </p><p>Fru talman! Mer konkret innehåller kommissionens förslag tre moduler som handlar om olika typer av snedvridningar av den inre marknaden, nämligen utländska subventioner, förvärv av företag och offentlig upphandling.</p><p>Vi menar att lösningen för att kommande förslag ska bli så effektivt som möjligt ska ha fokus på den svenska frihandelslinjen, på att säkerställa ett gott företagsklimat och på att offentlig upphandling inte får fördröjas eller fördyras. Därför är vårt ingångsvärde att fokus ska ligga på en smart efterhandsprövning av utländska subventioner med kommissionen som tillsynsmyndighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens vitbok om utländska subven-tioner på den inre marknaden</p><p>För att de nya regler som diskuteras i vitboken inte ska bli för omfattande eller felkonstruerade behövs en tydlig problembeskrivning och konsekvensanalys från kommissionen. Vi uppfattar att detta inte finns i dag.</p><p>Sammanfattningsvis, fru talman, vill jag understryka tre saker.</p><p>För det första: För de flesta är det uppenbart att stödet för frihandel minskar. Detta är ett problem, och därför behöver vi en kraftfull politik för trygghet och omställning i Europa. Det behöver vi för att hålla protektionismen borta. Därför behöver vi diskutera den sociala pelaren när vi talar om det europeiska projektet om vi vill värna den inre marknaden. Kort sagt behöver Europa bli jämlikare. Det är bara så vi kan värna både handel och välstånd.</p><p>För det andra: Vi får inte bli naiva inför de hot som EU står inför. Därför är det rimligt med någon form av efterhandsprövning av utländska subventioner. Det är dock viktigt att dessa åtgärder är effektiva och välavvägda.</p><p>För det tredje och sista får vi inte låta protektionismen få fatt i EU. Denna vitbok mot utländska subventioner kan vara ett steg i den riktningen. Vi menar att det är riktigt, viktigt och nödvändigt att föra en politik för frihandel och en fungerande inre marknad som leder till jobb, tillväxt och välstånd.</p><p>Fru talman! Om vi på sikt ska säkra stödet för frihandel och EU:s inre marknad - och detta har internationella organisationer som IMF och OECD förstått - måste vi stärka sammanhållningen i Europa. Detta perspektiv saknar vi socialdemokrater i vitboken. Vi menar att det är nyckeln till en framtida framgångsrik handel i Europa.</p>",
    "intressent_id": "0613297818326",
    "rel_dok_id": "H801NU8",
    "replik": "N",
    "systemdatum": "2020-11-11 18:07:06"
  }
}