{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Utökade kontroll- och stödmöjligheter avseende skyddstillsynsdömda",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc4283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "65",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är glädjande att det hettar till lite när vi debatterar kriminalpolitik. Jag bjuder in till repliker från samtliga närvarande!</p><p>Fru talman! Skyddstillsyn är en viktig påföljd. Det är inte så, som man ibland förenklat kan tro, att antingen sitter man i fängelse eller inte i fängelse i Sverige. Tanken är att det finns en bredd i påföljden för att det ska bli effektivitet. Det finns tillfällen när människor, som av olika skäl lever på samhällets skuggsida, hamnar i brottslighet. Orsaken kan vara tydlig i form av ett missbruk; spelmissbruk, sprit- och alkoholmissbruk eller narkotikamissbruk. Men det kan också vara fråga om att personen har en nedsatt impulskontroll som gör denne våldsbenägen.</p><p></p><p>Då finns skyddstillsyn med kontraktsvård. Skyddstillsyn kan kombineras med böter och fängelse i upp till tre månader. Sedan blir det mer fråga om att personen ska få hjälp och stöd med de normer och regler som det har varit svårt att hålla sig till, vilket kan bero på en i värsta fall helt underliggande sjukdom, missbruk eller problem med alla möjliga saker. Sprit, våld, spel och missbruk går ihop.</p><p>Skyddstillsyn är alltså en viktig påföljd, som också bygger på att vi satsar rejält och har otroligt duktiga människor inom den svenska kriminalvården - i det här fallet inte minst frivården - som jobbar engagerat med de här människorna och försöker motivera dem att komma bättre ut efter påföljden. De ska sluta, kanske fortsätta med sin behandling och sedan komma tillbaka i livet.</p><p>Liberalerna välkomnar den här propositionen. Vi tycker att den är väldigt bra, inte minst för att vi själva drivit på genom åren för att få ökad tydlighet och stramhet i det här med skyddstillsyn.</p><p>Det finns ett tillkännagivande här, som Liberalerna är med och stöder, om att vi ska vara något strängare i synen på hur man ska sköta sig.</p><p>Vi ska såklart inte rycka bort någon skyddstillsyn från en person som cyklar mot rött. Det är ju inte ens straffbart, fru talman. Men vi ska se till att det är så tydligt och så enkelt som möjligt och att det finns en räcka av regler att hålla sig till för att uppmuntra den här människan att sköta sig.</p><p>Vi tycker inte att det finns någon anledning att snåla med den tydligheten i den här lagstiftningen. Därför har vi tillsammans med andra tillkännagivit till regeringen att den får återkomma med en strängare syn på skötsamheten, som ska framgå direkt av lagen.</p><p>Vi har en reservation från Liberalernas sida, där vi tycker att om det är så att individen som är föremål för skyddstillsyn inte sköter sig måste man kunna agera blixtsnabbt med en väldig tydlighet och ge Kriminalvården det interimistiska förtroendet att omedelbart plocka in den här personen. Sedan får det underställas prövning, antingen hos övervakningen eller i domstol beroende på vad man tycker är lämpligt. Detta vill vi också att regeringen ska återkomma med, men där har vi ingen majoritet.</p><p>Jag yrkar bifall till den reservationen, fru talman - jag återkommer till vilken det är.</p><p>Sedan har vi frågan om vistelseförbud. Även här tror jag att det är bra med tillkännagivandet till regeringen, som Liberalerna står bakom, om att vi måste göra det väldigt tydligt att personer kan vara funktionella i en annan miljö och i ett annat geografiskt område.</p><p>Så som det ser ut nu, beskrivet i vilken rättegång som helst som gäller gängbrottslighet, är trycket enormt på de utsatta personer som hamnar i kriminalitet att fördjupa sin kriminalitet.</p><p>Utökade kontroll- och stödmöjligheter avse-ende skyddstillsyns-dömda</p><p>Det blir väldigt mycket lättare för dem med vistelseförbud. Om de släpps till skyddstillsyn eller för den delen kommer ut efter avtjänat fängelsestraff hos Kriminalvården - det här gäller ju brett - ska de ta sig till, ja, varför inte Norrland och plantera skog? Det råder ju brist på människor som gör det i Sverige. Men de ska inte hänga i de miljöer och de områden där de tidigare varit och begått brott på brott och förstört livet för andra och för sig själva i rasande fart.</p><p>Det är väldigt bra att vi tillkännager för regeringen att den måste återkomma och jobba bredare med frågan om vistelseförbud. Det är bra för den dömde, som för att underlätta för sig själv och andra inte ska hålla till där. Men det är också ett bra skydd för brottsoffer, som nämnts tidigare i debatten. Vi ser till att personer som varit utsatta för brott inte behöver möta personer som kanske misshandlat dem grovt. Det finns fördelar med detta också ur ett brottsofferperspektiv.</p><p>Med detta sagt, fru talman, yrkar jag för Liberalernas del bifall till reservation nummer 2 om interimistiskt beslut om omhändertagande och i övrigt bifall till förslaget.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p><p>Granskning av kommissionens meddelande om en kemikaliestrategi för hållbarhet</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H801JuU22",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:22"
  }
}