{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Internationellt utvecklingssamarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f5db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "145",
    "talare": "Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, Magdalena Schröder, för frågan!</p><p>Innan jag besvarar den måste jag ändå kort säga att ja, Sverige har ett stort bistånd, och det har vi utifrån de skäl som jag precis redogjorde för här i talarstolen. Det bidrar till att bygga trygghet och säkerhet, stabilitet och hållbarhet och en bättre värld - inte bara i vår omvärld utan också i Sverige.</p><p>Bistånd är smart. Svenskt bistånd är effektivt. Svenskt bistånd är också alldeles nyligen utvärderat med resultatet att det uppnår de mål som vi har satt upp för det svenska biståndet.</p><p>Sedan måste man också säga att det blir extremt populistiskt och trumpifierat att ställa den svenska Polismyndigheten mot det svenska biståndet. Jag tror att vi alla som är politiker förstår enkelheten i det moderata resonemanget om detta men också att det blir att jämföra äpplen och päron.</p><p>Slutligen vill jag säga att ja, flera exempel har tagits upp här i dag om att vi tidigare har fryst bistånd i Kambodja och Belarus, och nu ser vi över biståndet till Tanzania. Men målet för det svenska biståndet är inte att undvika allt som är svårt, utan det är att bidra, just bland annat med utvecklingsbiståndet, till att bygga institutioner i de här länderna, till att bygga mer rättssäkra samhällen och till att bygga mer hållbara, rättvisa och demokratiska samhällen. Det är därför utvecklingsbiståndet är så viktigt.</p><p>Men naturligtvis måste vi hela tiden också följa upp, utvärdera och omvärdera om det krävs.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H801UU2",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:51"
  }
}