{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:671 om Bromma flygplats framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b00c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, både Hans Wallmark och Edward Riedl, för beröm men också frågor och kloka synpunkter!</p><p>För att börja med själva utredningen: Skälet till att utreda är att ta reda på hur det faktiskt går till att avveckla en flygplats. Jag tänker att det kan vara viktigt att ta reda på.</p><p>Vilka avtal finns på Bromma utöver det avtal som finns mellan Stockholms stad och Swedavia? Finns det andra avtal?</p><p>Hur ser det ut med saneringskostnaderna? Det har ju funnits verksamhet där under lång tid, och alla kan nog tänka sig att marken behöver saneras högst väsentligt om man ska bygga till exempel bostäder där.</p><p>Hur säkrar man kapaciteten? Jag tycker att det är jätteviktigt att flyg, vare sig det är från Ängelholm eller från norra Sverige eller från hemma i Småland, ska kunna landa i Stockholm och ha tillgänglighet till Stockholm. Det är bra för Stockholm, och det är bra för Sverige.</p><p>Och hur går det med ambulansflyget och med andra flygaktörer?</p><p>Det är skälet till att frågan faktiskt måste ställas i en utredning. Vad krävs för att avveckla Bromma flygplats, och hur säkras kapaciteten vid Arlanda? Hans Wallmark tycks redan ha bestämt sig om detta, men jag tror att det är viktigt att ha det i åtanke.</p><p>Det var inte heller så att den första åtgärden i pandemin var att bygga ut Arlanda. Det hade varit lite udda att göra det i ett läge då allt flyg världen över stod still. Den första åtgärden var faktiskt att säkra flyget - och en av de första insatserna var att säkra flyg till Edward Riedls valkrets.</p><p>Vi införde allmän trafikplikt. När marknaden inte klarade det upphandlade vi från statens sida flyg som gick inte bara från Gotland till fastlandet utan också upp till Norrland för att det är så viktigt att säkra den kapaciteten, inte minst i en pandemi.</p><p>Dessutom tillförde vi stora resurser till de regionala flygplatserna - och till Swedavia och Luftfartsverket och till Statsrådet Ardalan Shekarabi (S) - av det enkla skälet att flyget står inför väldigt stora utmaningar i hela världen, och flyget är viktigt för Sverige. Flyget behövs, men flyget behöver ställa om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är också argumenten för att se om det finns möjligheter att säkra inrikesflyget på Bromma i stället. Finns det möjligheter att säkra bra slottider under peaktiden? Det är utredaren som ska titta på detta.</p><p>Edward Riedl ställer frågan om jag vill utveckla Arlanda. Jag vill att Arlandas kapacitet ska säkras. Swedavia säger, vilket Edward Riedl inte riktigt följer, att kapaciteten nu är tillräcklig för att inrymma inrikesflyget. Jag vet inte om Edward Riedl har annan information än Swedavia har, men jag kan tänka mig att utskottet som ansvarar för frågan kan bjuda in Swedavia för att få reda på hur förutsättningarna faktiskt ser ut under åren framöver för att säkra kapaciteten. Det ska också utredaren titta på, naturligtvis.</p><p>Kommer det att bli fler eller färre flyg? Ja, de flesta bedömare ute i världen säger att det sannolikt kommer att bli färre flyg även med en utveckling med elflyg. Jag tycker att det är svårbedömt. Jag hoppas ju på flygets omställning. Industriellt hoppas jag verkligen på elflyg, och jag hoppas på biobränsle. Men det är faktiskt svårförutsägbart hur det kommer att bli, för det är en ordentligt tuff situation för flyg i hela världen just nu. Vi såg också före pandemin hur resmönstren ändrade sig och allt fler valde att åka med till exempel tåg i stället för flyg. Men för Sveriges del är det viktigt med hållbart flyg. Den delen måste öka, och det säger också flygbranschen själv väldigt tydligt i sina ambitiösa planer för att få fossilfritt flyg.</p><p>Vill jag lägga ned Bromma? Ja, det råder väl inget tvivel om vad vi i regeringen har för avsikt när vi presenterar att vi vill utreda förutsättningarna för detta. Men jag har också respekt för det riksdagsbeslut som ligger. Jag har ju suttit i riksdagen länge. Det finns ett riksdagstillkännagivande som säger att Bromma till och med ska utvecklas. Då måste regeringen kunna avisera en utredning och tala om för riksdagen att så här ser förutsättningarna ut nu. Men det är riksdagen som äger den frågan även om det formella beslutet om basutbudet ligger hos regeringen och det om Brommas nedläggning ligger hos Swedavia.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810671",
    "replik": "N",
    "systemdatum": "2021-09-01 17:37:59"
  }
}