{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Avgiften till Europeiska unionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "764d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "269",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Avgiften till Euro-peiska unionen</p><p>Fru talman! Först måste jag säga att det är fascinerande att höra en miljöpartist stå och hålla ett brandtal för EU. För oss i Moderaterna, som alltid har varit ett EU-positivt parti, har problemet varit att Miljöpartiet har varit så förbaskat negativa till allt som EU har gjort. Men nu säger Karolina Skog att vi måste se det positiva också. Jag tycker att det är intressant att man har gjort den resan och faktiskt har ändrat sig så dramatiskt på den punkten.</p><p>Däremot är jag oroad över regeringens oförmåga att lyckas med förhandlingarna i EU. Som jag sa i mitt anförande handlar det inte bara om EU-avgiften och återhämtningsfonden, där vi tycker att det har gått ganska dåligt. Vi har frågan om minimilöner - var hamnar Sverige där? Vi har den sociala pelaren som Stefan Löfven fick till på det omtalade Göteborgsmötet och som öppnade Pandoras ask för många EU-politiker - hur ska Sverige klara av att hantera den? Och så har vi taxonomin, som vi har pratat om tidigare.</p><p>För två veckor sedan ställde jag en fråga på frågestunden till statsrådet Bolund. Då förstod han inte att det var några problem alls med taxonomin, utan allt var jättepositivt. I förra veckan i finansutskottet var det samma sak. Då var det väldigt svårt för - den gången - statssekreteraren att förstå att det var några större bekymmer med taxonomin. Och denna vecka gör regeringen alltså helt om och skriver ett i och för sig väldigt bra yttrande, där man pekar på alla de problem som vi från andra partier har varnat för i flera veckor nu.</p><p>Då frågar jag Karolina Skog: Varför tog regeringen inte tag i detta tidigare? Varför såg man inte de problem som faktiskt hotar stora delar av Sveriges näringsliv och energiförsörjning? Varför tog man inte tag i detta tidigare? Varför vaknar man inte förrän nu, fem i tolv?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H801FiU5",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:12:17"
  }
}