{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Vissa ändrade regler inom sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6d6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag delar verkligen Åsa Westlunds oro över den utveckling vi sett inom sjukförsäkringen - att så otroligt många fler nekas sjukpenning efter dag 180. Men jag förstår över huvud taget inte hur man kan vara i så total avsaknad av självkritik från regeringens sida när ingenting i lagstiftningen har ändrats. Det som har ändrats är regeringens styrning av myndigheterna som över huvud taget inte fungerar. Dessutom gav regeringen ett tydligt direktiv till myndigheten 2015 om att man skulle minska sjukpenningen. Det här är alltså ett resultat av regeringens egen förda politik. </p><p></p><p>Men det ser väl inte lika bra ut på Instagram om socialförsäkringsministern skulle skriva: \"Nu har vi tagit tag i ledningen och styrningen. Vi har begått allvarliga misstag. Nu ska vi se till att de som har drabbats av att myndigheterna inte gör sitt jobb verkligen får hjälp.\" Det ser mycket bättre ut att gå med en megafon på Instagram och visa att man har klubbat igenom en ny lag i riksdagen. </p><p>Problemen kommer dock att bestå. Kommer Socialdemokraterna att se till nu att lagstiftningen fungerar och att de avgörande aktörerna i rehabiliteringen gör sitt jobb? Jag betvivlar det. Man verkar vara mer intresserad av symbolpolitik, vilket jag beklagar.</p><p>När vi talar om människor som blir tvungna att sälja sina hus tycker jag att vi ska tala om alla de stackars människor som befinner sig och har befunnit sig i riskgrupp. De har väntat i månader på att få någon form av ersättning. Flera av dem har fått välja att antingen ta lån eller att gå till jobbet med livet som insats. När det väl kom en ersättning på plats slutade den att gälla och de blev utan ersättning under två olika glapp. Detta är att utsätta människor för fara, fru talman.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H801FiU41",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:29:17"
  }
}