{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:683 om Samhalls grunduppdrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d375c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "116",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, ministern! Svaret gläder mig återigen, för det som har efterfrågats under så lång tid är just att de här problemen ska uppmärksammas och att man ska börja agera för att lösa dem.</p><p>Det var väl någonstans där min fråga landade. Har det varit så att ministern och regeringen, Samhalls ledning och Arbetsförmedlingens ledning inte varit varse de här problemen? Varför har man annars inte agerat tidigare? Det är ju inte ett nytt fenomen. Det är inte ett nytt problem, menar jag, och det var i någon mån utifrån den aspekten frågan ställdes.</p><p>Under åren jag arbetat ute i näringslivet har ryktet på stan, om vi uttrycker det så, varit att många av de som arbetar på Samhall inte har funktionsnedsättningar. Jag har också pratat med och ställt frågor till människor som jobbar på Samhall, inte bara på stan utan i företag nära mig. Ofta finns det inte en funktionsnedsättning. Då blir frågan naturligtvis hur man hamnar på Samhall. Är brister i det svenska språket en godtagbar funktionsnedsättning? Det är ju därifrån den här diskussionen har börjat rulla.</p><p>Alla som jobbar på Samhall ska ha en funktionsnedsättning, är det sagt. Men så är det inte i dag. Det är bara att åka ut i verkligheten och se efter. Det tycker jag är väldigt tragiskt. Jag menar att Arbetsförmedlingen använder funktionshinderskoderna på ett högst tveksamt sätt. Jag har även pratat med handledare från Arbetsförmedlingen som menar att det faktiskt förekommer viss diffus hantering av det här.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Av den anledningen är jag jätteglad att ministern svarar som hon gör - att man tar det här på allvar och att man har börjat titta på detta. Då kanske vi kan få ordning på det här.</p><p>Jag och många med mig undrar dock om ministern och ledningen på Samhall verkligen inte har känt till att koderna missbrukas och att Samhall väljer vilken arbetskraft som ska till Samhall. Det är en relevant fråga, som jag också får höra ganska ofta, särskilt med tanke på ministerns svar på interpellationen att man nu börjar agera och har sett över de här sakerna. När jag såg <em>Uppdrag granskning</em> fick jag inte riktigt känslan från ministern att man ser de här problemen. Snarare verkade man mena att de inte finns. Man svarade att \"så ska det inte gå till\" och så vidare. Men den här kritiken har ju framförts länge till regeringen och till Samhall, så jag skulle gärna vilja få svar på den frågan.</p><p>Oavsett om det är oavsiktligt eller inte blir effekten att utomeuropeiskt födda utan funktionsnedsättning tränger undan personer som på riktigt har behov av Samhalls tjänster, som det är tänkt ska ge dem en trygg och stabil arbetsplats. Det var den bilden man fick ta del av i <em>Uppdrag granskning</em>, och det är otroligt beklagligt.</p><p>Jag nöjer mig med den undran. Har ni varit medvetna om tveksamheterna kopplade till kodningen tidigare? Varför väljer ni annars att agera nu?</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H810683",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:51"
  }
}