{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:555 om en europeisk strategisk autonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "65fde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När vi pratar om gemensam säkerhet menar vi att vi ska fördjupa våra samarbeten, både multilateralt och bilateralt, med alla de organisationer och länder som vi samarbetar med - inom EU, med Norge, i Östersjöområdet, inom FN, inom Europarådet, inom OSSE och med Nato. Vi har stora bilaterala samarbeten med både Storbritannien och USA, men det är det med Finland som är det viktigaste.</p><p>När det gäller Ryssland är det inte så att vi har något annat synsätt där. Jag har varit minister i snart fem år och haft det här uppe på olika EU-ministermöten och utrikesministermöten, och jag kan glädja Pål Jonson med att jag sällan upplevt att vi varit så eniga. Jag skulle säga att den spricka som Pål Jonson mer än antyder, den finns inte där längre. Det beror bland annat på att det blev en sådan väldigt stor enighet efter Borrells besök i Moskva, när EU slöt sig och sa att vi måste hålla oss till de fem principerna - som handlar om att vara tydliga när det gäller fortsatta sanktioner med anledning av annekteringen av Krim och aggressionen i östra Ukraina - men också föra dialog om till exempel miljö och klimat och hälsa.</p><p>I gemensam säkerhet ingår också ett stort element av nedrustning. Därför jobbar vi nu väldigt mycket med kärnvapennedrustning inom till exempel Stockholmsinitiativet inför NPT-konferensen, för gemensam säkerhet innebär också att vi vill att man ska minska och så småningom helt eliminera användandet av kärnvapen i världen.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810555",
    "replik": "N",
    "systemdatum": "2021-06-18 15:55:00"
  }
}