{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:590 om återinförda skatter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan informera finansministern om att det än så länge inte råder socialism i USA. Så kommer det troligen inte heller att bli, för det är i princip förbjudet i grundlagen i USA. Visst har man fastighetsskatt, men man har oerhört mycket lägre andra skatter, vilket kan vägas in i sammanhanget.</p><p>Fru talman! Frågan är om det är Socialdemokraternas partistämma som bestämmer eller om det är Magdalena Andersson som gör det när det gäller fastighetsskatten. Av vilket skäl ska vi kunna lita på finansministerns utspel om att det inte blir någon fastighetsskatt? I valrörelsen 2014 lovade Magdalena Andersson att inte höja bränsleskatterna. Vi vet hur det gick. Det har varit höjningar i princip vartenda år i budgeten. I samma valrörelse lovade Stefan Löfven att Sverige skulle ha lägst arbetslöshet i EU 2020. Vi vet hur det gick. Vi ligger på fjärde plats från botten inom EU med vår höga arbetslöshet. Det går inte att lita på Socialdemokraterna. Det är utspel på utspel, men de stämmer inte med verkligheten.</p><p></p><p>Jag vill också kort beröra kapitalskatterna, som i dag har åtta olika nivåer. Man kan fundera på om det är klokt. Det är väldigt förvirrande för många. Det dränerar också pengar från investeringar. IFO-institutet har gjort en utredning av detta. De föreslår att man sänker kapitalskatten till 20 procent - i dag ligger den i snitt på 30. Det skulle leda till 35 000 nya jobb, 3 procent högre bnp och 6 procent högre privata investeringar i ekonomin och ge ökade skatteintäkter på 8 ½ miljard årligen.</p><p>Fru talman! Finansministern är fortfarande svaret skyldig. Är det finansministern som bestämmer, eller är det Socialdemokraternas partistämma som avgör vilken skattepolitik som ska gälla?</p><p>Om olyckan är framme efter valet kommer ni socialdemokrater att vara beroende av Vänsterpartiet och Miljöpartiet. De är än mer benägna att införa fastighetsskatt än era distrikt i Skåne, Göteborg och Stockholm.</p><p>Kan finansministern här stå och lova att fastighetsskatt inte kommer att återinföras?</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H810590",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:29"
  }
}