{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:260 om de nya miljöreglerna för bensinstationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "02aafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Tack, statsrådet, för det utförliga svaret!</p><p>De med EU-medel finansierade investeringsstöd jag nämnde i mitt förra anförande skulle i många fall kunna utgöra själva förutsättningen för att en stationsägare överhuvudtaget ska klara finansieringen av ombyggnaden - i alla fall om det hanteras på ett lösningsorienterat sätt och inte, som nu, på ett sätt som gör att få kan dra nytta av det.</p><p>Herr talman! Låt mig förklara vad jag menar. Vi har redan konstaterat att de erforderliga ombyggnationerna är kostsamma. Att det inte är ekonomiskt försvarbart för en enskild mindre mackägare att stå för hela kostnaden är inget orimligt antagande. Få, om ens några, banker lånar ut de belopp det rör sig om ifall investeringen inte anses lönsam. Då återstår att lägga ned verksamheten eller söka en ny form av ekonomiskt stöd för att bekosta de ombyggnationer som krävs för att leva upp till de nya miljöreglerna.</p><p>Ett sådant ekonomiskt stöd finns faktiskt, men det omgärdas dessvärre av krångliga regler. Investeringsstödet går nämligen inte att få ut direkt, utan det betalas ut stegvis allteftersom arbetet med ombyggnationen fortskrider.</p><p>Vad innebär då detta, herr talman? Jo, det innebär att först måste en del av ombyggnationen utföras så att entreprenören kan få iväg sin första faktura. När den har betalats måste pengarna rekvireras hos länsstyrelsen. Hos länsstyrelsen sker sedan en utredning, och först efter ett godkännande betalas en del av bidraget ut. Detta innebär att det kan ta lång tid innan näringsidkarna faktiskt erhåller några pengar som finansierar entreprenaden. Verkligheten är sådan att få stationsägare har de ekonomiska förutsättningarna att ligga ute med så mycket pengar, och affärsbankerna är inte intresserade av denna typ av kortfristiga lån.</p><p>Som en följd av detta riskerar vi att hamna i ett läge där bensinstationer kvalificerar sig för finansieringsstödet samtidigt som de saknar tillräckliga likvida medel för att klara den första investeringen - detta trots att man alltså har fått ett slags statlig garanti för att finansieringsstödet ska betalas ut. Detta förfarande medför också problem för entreprenaden och för entreprenören. Entreprenören vill göra allt klart i ett svep, men om mackägaren erhåller pengarna i etapper blir det svårt.</p><p>Det är min uppfattning att det givetvis är bra med ett sökbart investeringsstöd, men stödåtgärder är bara bra om de verkligen fungerar. När stödåtgärder inte fungerar har de snarare motsatt effekt. Då framkallar de snarare frustration och ilska, och det, herr talman, kan knappast vara syftet med denna typ av stöd.</p><p>Därför är min fråga till statsrådet om hon kan försäkra landets oroliga mackägare och oroliga människor på våra landsbygder att denna typ av krånglig hantering av utbetalningar av befintliga stödpengar kommer att ses över skyndsamt för att så många som möjligt av de berörda företagen ska kunna åtnjuta dem samt om hon kan tänka sig att verka för att datumet då de nya reglerna ska träda i kraft flyttas fram med anledning av att en översyn av hur investeringsstöden hanteras ska påbörjas.</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H810260",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:46"
  }
}