{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "66bb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "133",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Kristdemokraternas politik grundar sig bland annat på förvaltarskapsprincipen. Människan har ett ansvar att förvalta de ändliga resurserna och naturvärdena. Vi som lever nu ska överlämna en jord som nästa generation kan ha som hem, en jord som förhoppningsvis är lite bättre än vad den var när vi tog över. Politiken ska därför, grundad på försiktighetsprincipen, utformas så att det offentliga, våra företag, civilsamhället och enskilda ges förutsättningar att göra rätt, det vill säga styra mot ett gott förvaltarskap och en hållbar utveckling.</p><p>Dessutom måste vi balansera så att den omställning vi nu är mitt uppe i blir en omställning som är ekologiskt, ekonomiskt och socialt hållbar. Vi måste visa att det är både nödvändigt och roligt att ställa om. Det ska vara lustfullt och inte nedtyngande. Skam- och skuldbeläggande snarare stjälper än hjälper. Därför ska vi också vara teknikoptimister och tro på både tekniken och framtiden. Vi kan inte backa in i framtiden och tro att vi då ska få med oss övriga världen i att ställa om. Vi kan inte säga till världens ungefär 700 miljoner människor som lever under den extrema fattigdomsgränsen: Ni får stanna där - vi håller på att ställa om. Nej, självklart ska världen utvecklas framåt i en mer positiv riktning för alla.</p><p>Att ställa om vår livsstil och minska utsläppen kan ha stor påverkan på enskildas och familjers vardagsliv. På miljöområdet krävs därför engagemang av oss alla. Det är politikens uppgift att få till stånd lösningar och en fungerande infrastruktur för detta, men i slutänden avgörs framgången av tekniska förutsättningar och av att förändringar är förankrade i människors omställningsvilja och i deras förmåga. Därför krävs att de beslut som fattas är väl underbyggda av forskning, leder till förändring och har mandat hos folket.</p><p></p><p>Fru talman! Miljöpolitiken är inte enbart en nationell angelägenhet, då miljöproblemen inte stannar vid nationsgränserna. Det är därför ett måste att miljöfrågorna hanteras internationellt. Många frågor kan lösas på EU-nivå, medan det krävs globala beslut för andra. Det är därför glädjande att EU till slut har nått en uppgörelse om ett nytt 2030-mål. Vi här i Sverige har ett högre mål, men vi är ändå på väg i rätt riktning även i EU.</p><p>Sedan måste vi göra det vi kan för att stoppa en del avarter som kommer från Bryssel på det här området. En del är att uppfatta som ren plakatpolitik, och en del är inte ens det eftersom det inte upplevs som att det har kontakt med verkligheten över huvud taget. Det gäller till exempel taxonomin som vi har diskuterat tidigare i dag eller målet om strikt skyddad mark. Man ska inte ges tillåtelse att jaga och fiska på den skyddade marken men väl ha möjlighet att sätta upp anläggningar för förnybar energi på samma mark.</p><p>Herr ålderspresident! Redan 2009 lovade de rika länderna vid klimatmötet i Cancún att mobilisera 100 miljarder US-dollar årligen som ett stöd till fattiga länders klimatarbete, en Marshallplan för klimatet, den gröna klimatfonden. Syftet med fonden var att samla in pengar som ska användas för klimatanpassning i de länder som drabbas hårdast av klimatförändringarna.</p><p>Den gröna klimatfonden startades för att hjälpa utvecklingsländer att utvecklas på ett hållbart sätt. Kristdemokraterna föreslår att Sveriges bidrag till den gröna klimatfonden ska utökas med en halv miljard årligen i förhållande till regeringens förslag.</p><p>Herr ålderspresident! Tekniken går framåt, och en teknik som vi ser blir alltmer i ropet nu är, som vi har hört här tidigare, CCS, Carbon Capture and Storage. I Sverige finns vad vi vet nu inga bergsformationer eller havsdjup som är lämpliga för koldioxidlagring. I Nordsjön och Norska havet finns däremot lämpliga områden.</p><p>Förutom enstaka projektstöd finns det i dag få incitament till att investera i koldioxidinfångning i Sverige. Aven om tekniken går framåt behövs mer forskning och utveckling.</p><p>I dag släpper svenska biokraftverk ut cirka 30 megaton CO2 årligen. Det innebär en stor potential för att dra koldioxid ur atmosfären. Växande träd och andra grödor binder kol. När dessa förbränns i biokraftverk frigörs CO2 som då kan fångas in och lagras.</p><p>Nettoeffekten blir alltså att koldioxid tas bort från atmosfären. Att Sverige har en så stor andel energi från biobränslen talar för att Sverige ska prioritera teknik för infångning och lagring av CO2. Därigenom kan vi dra nytta av detta förnybara bränsle samtidigt som vi bidrar till att göra ett nettoupptag ur atmosfären.</p><p>Som jämförelse satsar den norska regeringen drygt 16 miljarder på koldioxidinfångning. I satsningarna finns i förlängningen möjlighet till en integrerad nordisk utveckling som Sverige bör bejaka och främja med investeringar i inte minst nätkapacitet.</p><p></p><p>Ett exempel, herr ålderspresident, är att Norge satsar drygt 3 miljarder på Norcems cementfabrik i Brevik. Norcems anläggning ingår i samma koncern som cementfabriken i Slite på Gotland, vilket tillgängliggör tekniken även där. Detta kan göras under förutsättning att nätkapaciteten till Gotland stärks. Det är något som vi kristdemokrater uppmanar Svenska kraftnät till i motionen om utgiftsområde 21. Potentialen som kan uppnås där är enorm.</p><p>Så en favorit i repris, nämligen snabbspår för strategiska klimatprojekt. I dag fördröjs viktiga strategiska investeringar i ny klimatvänlig produktion på grund av de långa tillståndsprocesserna. Bland annat lyftes detta på nyhetssidor när man presenterade LKAB:s satsningar tidigare i höst.</p><p>Ett tillståndsärende kan gå genom länsstyrelsen, mark- och miljödomstolen, Mark- och miljööverdomstolen och Högsta domstolen. Detta kan ta flera år, år som kan vara oerhört värdefulla för en investerare som vill ligga i den globala framkanten i en strävan efter hållbara lösningar på exempelvis vårt energi- och transportbehov.</p><p>Strategiska miljöprojekt, liksom hela innovations- och utvecklingskedjan, hos svenska industrier hämmas i dag tyvärr av våra tillståndsprocesser. I takt med att industrier flyttas från Sverige ökar även utsläppen globalt.</p><p>Det är därför av stor vikt att miljö- och klimatpolitik inte står i motsatsförhållande till svensk industriproduktion. Klimatnationalism, där nationella utsläpp anses värre än när de sker i mångdubbel skala i ett annat land, måste motverkas.</p><p>Därutöver finns det anledning att göra en större översyn av den prövningsorganisation och miljölagstiftning som står i vägen för att reducera omfattningen av tillståndsprocesserna och på så vis förkorta dem.</p><p>Det finns även anledning att föreslå ett snabbspår i prövningen av strategiska klimatprojekt. Genom detta skulle vi enligt Kristdemokraternas förslag kunna få en tillståndsprocess som varar maximalt tolv månader.</p><p>För att säkerställa att processen ska kunna genomföras som vi föreslår bör det utöver de medel som regeringen har inrättat för att snabba på miljöprövningar även införas ett anslag för snabbprövning av strategiska klimatprojekt.</p><p>Jag noterar att min talartid drar i väg, herr ålderspresident. Jag ska slutligen tala om fossilfritt flyg. Det får bli det sista på agendan.</p><p>Flyget står för en liten men växande del av klimatpåverkan. Det har tidigare visat sig svårt att finna koldioxidneutrala alternativ till dagens flygbränsle. På kortare sträckor kan dock elflyg användas, och tillsammans med den växande potentialen med vätgas kan elflygets betydelse växa.</p><p>För längre sträckor är även biobränsle, så kallad biojet, aktuellt. För att snabbt öka biojetproduktionen behöver vi fler godkända processer och fler råvaror att göra biojet av. Ökad lokal produktion av biojet är lönsamt för svensk industri samt viktigt för att stärka vår krisberedskap, och det är oerhört viktigt för landsbygdsutveckling och regional tillväxt.</p><p>I Sverige kan vi använda lokala råvaror, till exempel rester från skogsbruk. Som vi tidigare har föreslagit utvidgas Energimyndighetens främjandeuppdrag gentemot hållbara biobränslen för flyg till en satsning som omfattar även forskning och utveckling av elflyg. Där anslår vi mer pengar än regeringen.</p><p></p><p>Herr ålderspresident! Jag hade tänkt avsluta med något som kanske ligger mig varmast om hjärtat, nämligen skogen. Vi har tidigare hört om skogens fördel i omställningen. Det har även mina kollegor i miljö- och jordbruksutskottet hört mig påtala många gånger. Jag får hänvisa till tidigare debatter.</p><p>Jag vill härmed önska ålderspresidenten, talmanspresidiet i övrigt, tjänstemän, MJU-tjänstemän och mina kollegor i miljö- och jordbruksutskottet en god jul och ett gott nytt år!</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H801MJU1",
    "replik": "N",
    "systemdatum": "2021-02-17 17:05:55"
  }
}