{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:657 om det allmänna uppdraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "792b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "91",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig återigen vara tydlig mot Kjell-Arne Ottosson: EU stänger en pilot när de är nöjda med svaret. I det här fallet var de nöjda med att vi hade uppgett att vi skulle se till att hantera den upphandlingsrättsliga kritiken, och det har vi gjort. </p><p>Det är också så att vi har försökt säkerställa att vi fredar det allmänna uppdraget, som är viktigt för Sverige och svensk viltförvaltning. Vi har försökt göra det genom att hitta en smart konstruktion där vi hanterar systemen och ser till att de klarar en rättslig prövning, samtidigt som vi är tydliga med vad pengarna ska användas till - alltså ett syfte i enlighet med jaktlagens definitioner. </p><p>Jag kan konstatera att det finns olika sätt att hantera kritik. I debatten här och nu försöker man att låtsas som att detta skulle vara ny kritik. Det är inte sant - kritiken har levt över lång tid. Jag tror att det ända sedan slutet av 90-talet har funnits utredningar och annat som har ifrågasatt och kritiserat, och det har gjorts olika analyser av det här.</p><p>När det finns kritik, som dessutom både EU-juristerna och våra egna jurister bedömer är skälig, kan man ju välja olika sätt att förhålla sig till den. Det som pågår nu är ju ett krypskytte mot det allmänna uppdraget. Det är klart: Man kan ducka, huka sig och hoppas att ingenting träffar. Man kan också försöka att hitta ett sätt att ta bort den skarpa ammunitionen. Detta är ett sätt att ta bort den skarpa ammunitionen och freda uppdraget.</p><p>Jag tycker faktiskt att vi här gemensamt åtminstone har ansvaret att säkerställa att vi diskuterar utifrån de fakta som finns, att vi lyssnar på det som är både sagt och nedskrivet och att vi gemensamt säkerställer att vi får en bra och fungerande viltförvaltning också framgent. Min bild är att vi har total samsyn om att det är detta vi vill ha.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810657",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:24"
  }
}