{
  "anforande": {
    "dok_hangar_id": "5082067",
    "dok_id": "H80970",
    "dok_titel": "Protokoll 2020/21:70 Tisdagen den 26 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "70",
    "dok_datum": "2021-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:292 om vinterväghållningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "51311abc-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig om jag avser att vidta åtgärder för att säkerställa en rimlig standard på vinterväghållningen gällande de större vägarna.</p><p>Det är av stor betydelse att vinterväghållningen på våra vägar håller hög kvalitet. Det har betydelse för såväl framkomlighet som trafiksäkerhet. Trafikverket, som har regeringens uppdrag att ansvara för vinterväghållningen, har därför framtagna krav för vad som ska gälla för vinterväghållningen på de statliga vägarna. Kraven ser olika ut beroende på vilket vägtyp det gäller och vilken trafikering som finns. Kraven gäller dock lika i alla delar av landet.</p><p>Regering och riksdag har beslutat om ekonomiska ramar som säkerställer att Trafikverket kan genomföra uppdraget. I den nationella plan för transportinfrastrukturen som beslutades 2018 satsades 164 miljarder kronor på underhåll av de statliga vägarna.</p><p>Trafikverket upphandlar genomförandet av vinterväghållningen och har utvecklat nya metoder och arbetssätt för uppföljning. Bland annat används gps i fordonen, vilket möjliggör att det utförda arbetet följs upp på en detaljerad nivå. Trafikverket anlitar även en tredje part som följer entreprenörernas utförda arbete och som kontrollerar att insatser startar och blir slutförda i rätt tid samt att de håller rätt kvalitet. Det är viktigt att säkerställa att entreprenörerna uppfyller sina åtaganden.</p><p>Jag kan därmed konstatera att Trafikverket har de ekonomiska resurser som krävs och att det finns framtagna krav för vinterväghållningens standard samt rutiner och metoder för att följa upp entreprenörernas arbete på ett erforderligt sätt. Det skapar förutsättningar för en fungerande vinterväghållning.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810292",
    "replik": "N",
    "systemdatum": "2021-03-24 18:24:39"
  }
}