{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:543 om framtiden för biståndet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "504564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Statsrådet Per Olsson Fridh (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman!  har frågat mig om jag avser att gå mot mer handel eller fortsatt bejaka den traditionella biståndspolitiken. Han har också frågat mig om det finns skäl att göra en positionsförflyttning inom biståndet, om jag avser att vidta åtgärder för att det svenska biståndet i större utsträckning ska kunna villkoras samt hur jag och regeringen kommer att främja förverkligandet av FN:s Agenda 2030 genom att arbeta för global tillväxt.</p><p>Jag kan stolt säga att Sverige har ett innovativt utvecklingssamarbete. Vi är bra på att tänka nytt gällande de många utvecklingsutmaningarna globalt. OECD-Dacs senaste utvärdering av svenskt utvecklingssamarbete visade att Sverige ligger i framkant och att vi under lång tid har arbetat för att stärka innovationskraften inom utvecklingssamarbetet. </p><p>Svenskt bistånd verkar inte enskilt, avgränsat från andra områden i samhället. Att bekämpa fattigdom och förtyck, motverka konflikter och verka för ett mer jämställt samhälle är något som skapar förutsättningar för demokrati och ekonomisk utveckling. Utan fungerande, jämställda och hållbara stater kan inte företag verka. </p><p>Ett exempel på innovativt tänkande är ett arbetssätt vi arbetat med sedan 2016. Vi kallar det \"bredare relationer\", och syftet med arbetssättet är att fånga synergier mellan vårt utvecklingssamarbete, exportfrämjandet och handelspolitiken. Därmed kan vi bygga bredare ekonomiska relationer mellan oss och våra partnerländer som också sträcker sig bortom biståndet. Arbetssättet kopplar samman den svenska resursbasen med utvecklingssamarbetet och ger därmed svenskt näringsliv möjlighet att bidra till den globala utvecklingen - utan att villkora eller binda vårt bistånd.</p><p>Genom vårt utvecklingssamarbete arbetar vi också på flera sätt för en fri, rättvis och regelbaserad handel och för att utvecklingsländernas deltagande i internationell handel ska öka. Sverige bidrar bland annat till Aid for Trade för att ge stöd till utvecklingsländer att delta i internationell handel, och vi ger också stöd till exportörer i utvecklingsländer att exportera till Sverige och EU genom den nationella kontaktpunkten Open Trade Gate Sweden. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har också stärkt Swedfunds roll i utvecklingssamarbetet. Swedfund är ett helstatligt bolag som investerar i långsiktigt hållbara privata företag i låg- och medelinkomstländer, vilket bidrar till att skapa jobb där. Ett annat verktyg som jag gärna vill lyfta är Sidas garantiinstrument, som mobiliserar privat kapital och därmed ökar resurserna för ekonomisk tillväxt och hållbar utveckling. Sida hade vid årsskiftet en garantiportfölj om nästan 9 miljarder kronor som i sig mobiliserat finansiering om nästan 24 miljarder kronor.</p><p>Vad gäller frågan om att villkora biståndet vill jag påminna om att målet för svenskt utvecklingssamarbete är att skapa förutsättningar för bättre levnadsvillkor för människor som lever i fattigdom och förtryck. Men utvecklingssamarbetet är inte utan villkor. Sverige står tydligt upp för demokrati och mänskliga rättigheter och värnar konsekvent biståndspolitiska principer. </p><p>Regeringen anser att ett generellt villkor kopplat till frågan om återtagande inte vore en ändamålsenlig metod utan snarare skulle kunna vara kontraproduktivt. I enlighet med slutsatser som EU antagit, där främst more for more-principen tillämpas, och med principer för ett effektivt utvecklingssamarbete kan bistånd användas som grund för att medvetandegöra tredjeländer om vikten av att få till stånd ett väl fungerande samarbete om återtagande.</p><p>Avslutningsvis vill jag framhålla att för att kunna upprätthålla en human, rättssäker och långsiktigt hållbar asylpolitik måste de som efter en rättssäker prövning av sina asylskäl fått ett avslagsbeslut återvända så snabbt som möjligt. Regeringen kommer att fortsätta arbeta med återvändandefrågorna bland annat genom dialog med mottagarländer och fortsatt stöd till återvändandearbetet på EU-nivå. Det är ett arbete som leds av Justitiedepartementet.</p>",
    "intressent_id": "0548038946425",
    "rel_dok_id": "H810543",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:52"
  }
}