{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:522 om bullerregler som hindrar byggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4f46481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "106",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det kommer vi alldeles säkert att göra, även i andra spörsmål.</p><p>Just den fråga som statsrådet väcker rörande verksamheters möjligheter att utvecklas är någonting som är aktuellt också när det handlar om utveckling på landsbygden. Där kan näraliggande jordbruk många gånger få stora problem när staden väljer att utveckla. Problematiken som jag väckte gällande de glada, lekande barnen vid Boovallen är också ett sådant exempel. Grannar kan alltså ha synpunkter på verksamheter som har funnits där i alla tider och som ger upphov till både de lukter och ljud som de ska göra.</p><p>Med detta sagt vill jag konstatera att bostadsbyggandet både i stad och på landsbygden är en oerhört viktig fråga. Nyckeln för att lyckas med detta är att få väl fungerande bostadsmarknader där människor har råd att bo och där det också finns en investeringsvilja hos byggföretagen att bygga. Den utmaningen ser vi inte först och främst i städerna utan snarare på landsbygden. Men när det gäller städer är det också viktigt, som statsrådet konstaterar, att vi har möjlighet att förtäta och utveckla. Att bygga kollektivtrafiknära och tillgängliggöra mer mark för detta är den stora utmaningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Även om det naturligtvis är bra att kunna öppna fönstret emellanåt tror jag avslutningsvis att det är få som bor i moderna bostäder som väljer att sova med öppet fönster med de ventilationer som finns. Jag tror heller inte att det buller som skulle uppstå inne i lägenheten är någonting som stör, men i så fall vore det väl möjligt att stänga fönstret.</p><p>Det här kan vi diskutera i all oändlighet. Jag är helt övertygad om att frågan om bullerriktvärden kommer att dyka upp, om inte annat så i debatter kring motioner från den allmänna motionstiden, som jag hoppas att statsrådet gärna kommer hit och debatterar med oss vid tillfälle.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H810522",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:35"
  }
}