{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:477 och 491 om munskydd mot smittspridning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Björn Söder och Markus Wiechel har ställt en rad frågor till mig om munskydd. Bland annat undrar de vilka grunder regeringen har för att inte besluta om att införa munskyddskrav, om internationella bedömningar av munskydd och hur jag avser att agera framöver i frågan. Därtill har Markus Wiechel även ställt frågor om hur jag ser på myndigheters kommunikation kring munskydd, smittspridning och statligt stöd till allmänheten för inköp av mun- eller andningsskydd. </p><p>Precis som jag tidigare svarat på ett flertal riksdagsfrågor från frågeställarna och deras partikollegor samt andra riksdagsledamöter är införandet av en rekommendation eller ett krav om användning av munskydd inte en politisk fråga. </p><p>Folkhälsomyndigheten är den expertmyndighet som i Sverige ansvarar för åtgärder mot olika typer av hälsohot, däribland det virus som orsakar sjukdomen covid-19. Myndighetens råd och rekommendationer utgår från aktuellt kunskapsläge. Regeringen har stort förtroende för myndighetens expertis och håller en kontinuerlig dialog med myndigheten för att inhämta expertkunskap och utlåtanden. </p><p>Sedan den 7 januari 2021 rekommenderar Folkhälsomyndigheten att munskydd används i kollektivtrafiken under rusningstrafik. Därutöver finns det numera flera exempel på regionala åtgärder som utökar rekommendationerna kring munskydd. Det är individens ansvar att se till att ha med sig munskydd. Folkhälsomyndigheten rekommenderar dock kollektivtrafikens företag att tillhandahålla munskydd till de resenärer som saknar eget medhavt munskydd. </p><p>Genom den tillfälliga covid-19-lagen finns det möjlighet att införa krav på vissa smittskyddsåtgärder. En sådan föreskrift som kan meddelas med stöd av lagen kan exempelvis innebära krav på munskydd på en viss plats. De åtgärder som vidtas baseras på kunskap och beprövad erfarenhet. Eventuella rekommendationer eller krav på munskyddsanvändning i samhället bör således utfärdas efter bedömning av Folkhälsomyndigheten och de regionala smittskyddsenheterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller WHO:s syn på munskydd och andra länders införande av sådana regler kan jag endast konstatera att man gjort olika bedömningar - olika bedömningar om vilka smittskyddsåtgärder som är mest effektiva för att minska smittspridningen inom det egna landet. </p><p>Med det sagt vill jag understryka att såväl WHO som Europeiska smittskyddsmyndigheten ECDC betonar att munskydd ska ses som ett komplement till de effektivaste och grundläggande smittskyddsåtgärderna: att stanna hemma vid minsta förkylningssymtom, tvätta händerna noga och ofta, hålla avstånd till andra människor, umgås endast med den närmaste kretsen, arbeta hemifrån om möjligt och undvika platser där trängsel kan uppstå. </p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:27"
  }
}