{
  "anforande": {
    "dok_hangar_id": "5096849",
    "dok_id": "H809120",
    "dok_titel": "Protokoll 2020/21:120 Torsdagen den 6 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "120",
    "dok_datum": "2021-05-06 00:00:00",
    "avsnittsrubrik": "Särskild debatt om det grova och dödliga våldet mot kvinnor i nära relationer ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9668e860-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "116",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Som jag sa i mitt replikskifte med justitieministern uppskattar jag verkligen det öppna sinne som många partiers representanter går in i denna debatt med. Men det är värt att påminna om att det inte alltid har varit så.</p><p>Jag tog upp exemplet med grov kvinnofridskränkning, där det skedde en straffreglering 2013 när man höjde minimistraffet från sex till nio månaders fängelse. Vid det tillfället var det i denna församling bara Sverigedemokraterna som yrkade på att minimistraffet skulle höjas mer än så.</p><p>Därefter har Sverigedemokraterna varje år motionerat om att höja minimistraffet för grov kvinnofridskränkning. De flesta partier har yrkat avslag med motiveringen att man är nöjd med utfallet av den straffreglering som skedde 2013. Till dessa partier hör Centerpartiet, Vänsterpartiet och, framför allt, regeringspartierna.</p><p>Det är alltså därför vi har den situation vi har i dag, där de straff som döms ut för grov kvinnofridskränkning i snitt ligger på 12-13 månaders fängelse. Det är klart att väldigt många utsatta kvinnor värderar och tar ställning till om denna fängelsetid på 12-13 månader är värd mödan att processa en rättegång i kanske över ett år innan man får en fällande dom. Lägg därtill den tvåtredjedelsfrigivning som många partier här vill att dessa män ska ha rätt till bara de genomgår behandling. Resultatet av behandlingen är oväsentligt.</p><p>Det finns alltså mycket att göra framöver. Jag tar fasta på alla ord som sägs i denna debatt. Jag kommer i egenskap av oppositionspolitiker att ställa krav på att de nyvunna insikterna omsätts i handling från fler partier.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:44:15"
  }
}