{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:238 om hastighetssänkningar och tillväxten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3beba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kommer själv från Kosta, som är ett litet samhälle mitt i Småland med 800 invånare. Jag är väl förtrogen med hur viktigt det är att vägarna har bra standard. Där finns inga höghastighetståg eller andra transportmöjligheter. Det är bilen som gäller, och det är viktigt att vägarna har bra kvalitet.</p><p>Det har varit en hjärtefråga för mig sedan jag tillträdde som infrastrukturminister att göra satsningar på infrastruktur, naturligtvis generellt sett men inte minst också för att stärka vägnätet så att det blir mer trafiksäkert. Det har skett efter år av underinvesteringar. Under många år hade Sverige borgerliga regeringar som struntade i att satsa på infrastruktur. Den underhållsskuld som vi ärvde var därför väldigt stor. </p><p>År 2018 kunde vi presentera den kanske största satsningen på infrastruktur - 700 miljarder kronor. Bara på vägunderhåll satsade vi 164 miljarder kronor. Sedan dess har vi skjutit till medel i varje budget. Nu senast blev det 1,5 miljarder i en satsning på vägar i landsbygd. </p><p>Det är helt rätt: landet måste hålla ihop. Vi måste kunna satsa på ökad tillgänglighet både i Stockholm, Göteborg och Malmö och i hela landet. Därför är satsningar på Västerdalsbanan, som jag tidigare har berättat om här i riksdagen, på Västerbottens inlands vägar eller på vägar hemma i Kosta i Småland otroligt viktiga för att rädda liv och se till att trafiksäkerheten är hög men också för att ha en bra tillgänglighet. Det är så vi håller ihop som land. Vi ska inte splittra och ställa stad mot land.</p><p>I den nationella planen 2018 ökade vi, utöver satsningen på vägunderhåll, trafiksäkerhetsåtgärderna så att staten kan hjälpa till att även på länsvägar öka trafiksäkerhet genom att samfinansiera mitträcken. Det gör att man i länsplanerna kan peka ut en viss väg där man inte vill ha en sänkt hastighet utan snarare höja den och är beredd att prioritera medel för att sätta dit ett mitträcke så att en 90-väg blir 100 i stället för 80.</p><p></p><p>I grunden är det detta arbete som nu pågår. Men visst är det så att man i Trafikverkets arbete överväger att göra hastighetssänkningar. Det gäller på 425 mil väg av de 10 000 mil statliga vägar som finns. Vi har därför öppnat möjligheterna för samfinansiering så att man på långa pendlingssträckor kanske kan få snabbare transporter.</p><p>Jag vill dock ta tillfället i akt och nämna att när man kör en kortare sträcka - låt oss säga tre mil - innebär en sänkning från 90 till 80 en tidsförlust på 50 sekunder per mil. Det är två och en halv minut.</p><p>Jag har full förståelse och tycker själv att man på längre sträckor ska göra förbättringar som gör att vi inte sänker hastigheten. Men man räddar liv med hastighetssänkningar på korta sträckor.</p><p>Thomas Morell har i tidigare debatter med mig talat om hur trafikanterna kör kläderna av kroppen på vägarbetare. Han har framhållit att många trafikanter kör alldeles för fort och vilken risk det innebär för dem som har det tuffa och viktiga uppdraget att förbättra standarden på våra vägar. Thomas Morell har också krävt att vi ska ha en ökad trafikövervakning. Ja, detta är en del i det hela. </p><p>Att vi är bäst och världsledande i nollvisionen, att vi har färre döda än någonsin i trafiken hänger samman med att vi kombinerar hastighetssänkningar med trafikövervakning, automatisk kameraövervakning, säkra vägar med mitträcken och inte minst säkra bilar och en bra fordonspark. Låt oss därför undvika hastighetspopulismen. Låt oss få en diskussion om rätt insatser som räddar liv samtidigt som vi ökar tillgängligheten i hela landet. Inför den kommande nationella planen kommer en viktig del att utgöras av en fortsatt ökning av trafiksäkerheten, inte minst med tanke på att vi har ett nytt mål för att ytterligare pressa tillbaka antalet dödade och skadade i trafiken.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810238",
    "replik": "N",
    "systemdatum": "2021-02-25 18:33:00"
  }
}