{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:75 om brott inom yrkestrafiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet Mikael Damberg, för svaret! </p><p>Det var inte så länge sedan vi stod här och diskuterade yrkestrafiken och kontrollerna på väg. Det har dock hänt en hel del sedan vi diskuterade detta senast. Det är tyvärr en negativ utveckling.</p><p>Det är ett par saker i ministerns svar som jag gärna skulle vilja utveckla lite. I andra stycket i svaret står bland annat att regeringen fortsätter det hårda arbetet med att bekämpa kriminaliteten. Det är bra att man satsar på polisen och ser till att det kommer in fler i verksamheten, men jag tycker att insatserna är för små med tanke på det vi ser runt omkring oss ute i samhället och ute på våra vägar.</p><p>I nästa stycke av svaret säger statsrådet så här: \"Hur resurserna ska fördelas inom myndigheten är en fråga för Polismyndigheten att besluta om.\" Ja, det är till stora delar riktigt, men det finns också ett regleringsbrev där regeringen kan uttala en inriktning på hur man vill ha det. Här tycker jag inte att regeringen har utnyttjat den möjligheten fullt ut.</p><p>\"Polismyndighetens kontroller av den tunga trafiken är ett betydelsefullt verktyg för att upprätthålla god trafiksäkerhet, sund konkurrens inom åkerinäringen och en god social situation för förarna.\" Det är tre viktiga delar, men det saknas en del. Det är också det som är försörjningsdelen för den kriminella verksamheten. Vi får inte glömma det som polisen själv har konstaterat, nämligen att den olagliga verksamheten på vägarna skapar ekonomiska muskler för de kriminella att investera i annan kriminell verksamhet. </p><p></p><p>Jag lyssnade på den föregående interpellationsdebatten om skjutningar på gator och torg. De vapen som kommer in i Sverige kommer oftast på gummihjul, så det finns all anledning att öka kontrollen.</p><p>Sedan reagerade jag på en sak i svaret. Ministern säger att \"samtliga poliser kan stoppa och kontrollera fordon vid misstanke om brott\". Ja, IGV-polisen, alltså den vanliga polisen, kan stoppa ett tungt fordon och i stort sett kontrollera om föraren har körkort och är nykter, men det stannar där, för sedan blir det så komplicerat att man helt enkelt inte gör sådana kontroller.</p><p>I fredags träffade jag chefen för trafikpolisen uppe i Norrbotten och diskuterade situationen. De upplever den som bekymmersam, för de är för få i förhållande till omfattningen av den brottsliga verksamheten ute på vägarna.</p><p>För en tid sedan var Regeringskansliet och hälsade på vid Långeberga i Helsingborg. Jag måste säga att det var med stor glädje som jag läste en artikel om detta, för där fick representanterna för Regeringskansliet se vad polisen hittar ute på vägarna. Bland annat tog man en rattfylla på 0,44 promille, ett utländskt ekipage. Man hittade också otillåtet cabotage, för långa ekipage, fordonsbrister och hastighetsöverträdelser och naturligtvis också cabotagebrott. Ett ekipage hade en överlast på 110 procent. Men det förslog inte långt, för strax efteråt tog polisen ett annat ekipage med en överlast på hela 697 procent! Polisen ska hindra fortsatt färd när fordonets överlast överstiger 20 procent. Här kan man alltså säga att gränsen passerades med råge.</p><p>Min fråga till statsrådet blir: Ämnar statsrådet tydligt ge direktiv till myndigheten via regleringsbrev att öka resurserna på väg? Vi vet ju att det som sker där ute skapar förutsättningar för annan brottslighet.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H81075",
    "replik": "N",
    "systemdatum": "2020-11-24 16:47:03"
  }
}