{
  "anforande": {
    "dok_hangar_id": "5099790",
    "dok_id": "H809133",
    "dok_titel": "Protokoll 2020/21:133 Torsdagen den 3 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "133",
    "dok_datum": "2021-06-03 00:00:00",
    "avsnittsrubrik": "Straffrättsliga frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1c6f07f4-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det hettar till lite här. Det verkar vara provvalstider hos Socialdemokraterna i Uppsala.</p><p>Jag ska ge mitt perspektiv på feminism, som var uppe i det tidigare replikskiftet. Det handlar mycket om det direkt i betänkandet från justitieutskottet om straffrättsliga frågor. Vi har ett antal förslag och krav för att förbättra skyddet för våldsutsatta kvinnor och se till att kvinnor inte utsätts för våld i någon form över huvud taget och för att motverka systematiskt förtryck, för att inte säga terror.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Straffrättsliga frågor</p><p>Det är kvinnor som bär mycket av smärtan i brottslighetens spår. Det är mödrar, syskon och barn, förvisso både pojkar och flickor, som ser och bär effekterna av det tilltagande och mycket allvarliga våldet och den grova brottslighetens framfart.</p><p>Jag och Liberalerna tycker att det är nödvändigt att vi flyttar fram positionerna här. Det är ingen som tror att Socialdemokraternas vilja är att det ska se ut som det gör. Den självpåtagna bilden av godhet och samhällets skapare, som vi fick höra om från Socialdemokraterna och Gustaf Lantz inledningsvis, är en ganska stark självbild, men jag tror att vi har nått lite längre än så.</p><p>Vi har reella problem i Sverige just nu som vi måste bemöta. En faktor när vi ska lösa dem är straffen. En annan är vilka verktyg som polis och åklagare får använda, vilket vi har pratat om när vi har debatterat processrätt. Sedan är det resurser.</p><p>För Liberalernas del har det varit viktigt att inom januarisamarbetet försöka driva Socialdemokraterna framåt, vilket varit helt avgörande på så sätt att 10 000 nya polisanställda, varav en stor del ska vara poliser, kommer att komma. Men det kommer att behövas ännu fler, vill jag upplysa om, fru talman. Det går åt rätt håll i överenskommelsen, men det räcker inte. Vi måste ha myndigheter förutom Polismyndigheten som fungerar.</p><p>Den tröghet som finns i Socialdemokraternas förståelse för att det ska finnas resurser för åklagarna, domstolarna och kriminalvården gör att vi inte får den effekt i kampen mot brotten som vi så väl behöver. Vi vet att det råder en ganska tveksam situation arbetsmiljömässigt på Ekobrottsmyndigheten. Detta vill Socialdemokraterna tydligen inte göra något åt. Åklagarna får ständiga brandkårsutryckningar med extra tillskott. Domstolarna går just nu på knäna.</p><p>Allt detta kommer Liberalerna att återkomma till i de budgetförhandlingar som finns för budgetåret 2022. Det måste till ganska många ytterligare miljarder för att hantera det. Annars får vi inte en effekt av det som vi nu pratar om, det vill säga det straffrättsliga. Socialdemokraterna har en hel del att lära och behöver prioritera det som är viktigt.</p><p>Hur kan det vara så att det i en värld där den grova brottsligheten expanderar finns en ovilja att ta tag i det faktum att den som väljer livsstilskriminalitet behöver en lång tids inlåsning för sin egen rehabilitering? Då skyddas dessutom samhället under tiden.</p><p>Jag kan stå här hela dagen och räkna upp fall. Jag försäkrar talmannen och mina kollegor att jag inte ska göra det, men jag ska ta ett fall från Linköpings tingsrätt för ett par veckor sedan. En person hade återigen tagits för grov olovlig körning, rattfylleri, brott mot knivlagen och narkotikabrott. Det var den 44:e noteringen i belastningsregistret, 44:e! Sedan smäller det till - bom! - en månads fängelse. Men herregud! Någon måste ju förstå att så här kan vi inte fortsätta.</p><p>Om vi lägger till ännu grövre brottslighet är det centralt att dessa människor får tid till sin egen rehabilitering. De skadar sig själva, de skadar andra och de skadar kvinnor - mödrar, systrar eller direkta brottsoffer som utsätts för denna brottslighet. Därför är den viktigaste frågan att vi måste se mer allvarligt på återkommande brottslighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Straffrättsliga frågor</p><p>Vi måste bort från rabattsystem. Det är en sak. Sedan måste vi få en progressivitet. Samma kärlek som Socialdemokraterna känner för att bekämpa rikedom borde de känna för att bekämpa brottslighet. Det vore en välgärning för denna kammare. De som begår brott efter brott ska få hjälp och längre inlåsning. Man måste ge ett svar - detta är viktigt. Därför yrkar Liberalerna bifall till reservation 49, som handlar om att se allvarligt på de personer som är livsstilskriminella.</p><p>Lagboken, den blå som vi hade på juristlinjen och som fortfarande ges ut årligen, är ganska välanpassad för Gustaf Lantz, mig, Andreas Carlson och alla oss som sitter här inne. Den är perfekt och har en ganska bra balans, men den är helt irrelevant för de människor som väljer gängen, klanerna och brottsligheten som livsstil. Vi måste svara upp mot detta mycket bättre.</p><p>De senaste tragiska händelserna i Husby, Hjulsta, Hjällbo, Eskilstuna och Örebro visar tydligt att intervjun med inrikesministern i <em>Ekots lördagsintervju</em> åldrades väldigt fort. Vi är i ett nationellt krisläge där territoriella gäng, klaner eller andra gäng håller på att ta över. De äter sig in i samhällskroppen. Det var därför som jag nyss tjatade om Ekobrottsmyndigheten. Det är där det börjar. Skjutningarna är bara toppen på isberget. Det ligger annat under. Det är narkotika, välfärdsbrottslighet, utpressning och människohandel. Allt detta ligger under. Vi måste därför slå till och kapa huvudet på hydran för att använda en metafor, vilket Socialdemokraterna gärna gör i talarstolen i denna debatt. </p><p>Det står inte heller i motsats till tidigare och tydligare insatser, vilket också är helt avgörande. Men det pratar vi om i andra debatter. Det finns ingenting som kan vara så kärleksfullt som att ge massivt stöd socialt men också att markera mot unga, inte sällan män som dras in och blir kanonmat i den grova brottsligheten, att det första brottet ska bli det sista brottet. </p><p>Det finns mängder av saker för oss liberaler att ta upp här. Vi kan prata om eftersupning när det handlar om trygghet på våra vägar. Vi kan prata om narkotikabrotten. </p><p>Utvisning togs upp nyss. Liberalerna har som en del av januariavtalet i fråga om det sett till att det kommer en utredning om bara ett par veckor. Det är naturligtvis självklart att ingen ska kunna åberopa att man har en kusin i Norrland - det kan man inte heller i dag, Adam Marttinen. Man åker, trots det, ut även i dag. Men det är många som upptäcker att de har något barn som de inte har sett på tio år, och då kan de få stanna. Det är ganska bra för detta barn om denna vuxna person, ofta en man, faktiskt utvisas. </p><p>Vi ska alltså se till att människor som sköter sig får en chans att stanna i Sverige och utvecklas. Men om man begår allvarliga brott är det tyvärr utvisning som gäller om man inte är svensk medborgare. </p><p>Fru talman! Liberalerna vill se en straffrättslig reform som bygger framför allt på att se till att möta de människor som väljer kriminalitet som livsstil, oavsett om det är gäng, klaner eller notoriska småtjuvar. De förtjänar en lång tid i rehabilitering, och samhället förtjänar ett skydd och en relevant strafflagstiftning för att komplettera verktyg och myndigheters insatser. </p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H801JuU24",
    "replik": "N",
    "systemdatum": "2021-09-24 15:26:25"
  }
}