{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:467 om januariöverenskommelsens del om a-kassan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "266ef16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "45",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som socialdemokrat är jag väldigt stolt över de förstärkningar vi har gjort i a-kassan under pandemin - de är helt nödvändiga. Som Mats Green säkert vet och förstår har jag inga budgetnyheter att komma med i dag. Vår finansminister och regeringen återkommer med besked om detta när det gäller den kommande budgeten.</p><p>Men det jag vill säga är att arbetslöshetsförsäkringen är till för att ge ekonomisk trygghet under den tid man befinner sig mellan jobb. Så har det alltid varit. Detta är bra för individen och för samhället.</p><p>Socialdemokratisk arbetsmarknadspolitik går ut på både plikt och rätt. Du har en plikt att stå till arbetsmarknadens förfogande och att vara aktiv och söka arbete. Alla som kan arbeta ska arbeta - det är ingen skillnad under coronapandemin. Det är detta plikten handlar om.</p><p>Men du har också en rätt. Om du uppfyller kraven ska du vara säker på att ha den trygghet som a-kassan ger mellan jobb, när du står till arbetsmarknadens förfogande. Det är detta rätten handlar om.</p><p>Jag tror att det här går en skiljelinje i svensk politik. Så fort Moderaterna får chansen slaktar man arbetsmarknadspolitiken och ser till att försämra villkoren i arbetslöshetsförsäkringen därför att man lutar sig mot en idé som handlar om att hungriga vargar jagar bäst. Det är så man får ut folk i arbete.</p><p>Vi har en helt annan politik. För oss handlar det om trygghet i förändring.</p><p>Jag tror också att vi måste inse att om Sverige ska fortsätta vara en öppen och dynamisk ekonomi måste vi kunna bejaka förändring. Och akassan har en otroligt central roll i att se till att människor kan känna trygghet i den här förändringen, för utan trygghet blir all förändring ett hot. Då blir den gröna omställningen någonting obehagligt, oförutsägbart. Då blir också teknikutveckling och globalisering ett hot för människor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>A-kassan har en helt avgörande roll för att skapa trygghet i förändringen. Vi brukar ofta tala om den svenska arbetsmarknadsmodellen som protect people, not jobs, just därför att den är till för att gynna den viktiga strukturomvandling som faktiskt ger både löntagare ekonomisk trygghet och företagen konkurrenskraft och ser till att Sverige kan fortsätta att utvecklas.</p><p>Att luta sig mot en idé om att hungriga vargar jagar bäst är både kortsiktigt och väldigt riskabelt, därför att det riskerar att svensk ekonomi stagnerar.</p><p>Det här är en skiljelinje i svensk politik. Vi står för både plikt och rätt. Moderaterna pratar mycket om plikt. Jag undrar: Var är rätten?</p><p>Arbetslinjen står inte i motsats till trygghet för Sveriges löntagare, snarare tvärtom. De går hand i hand, för det är genom trygghet som vi kan möta framtiden.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:44:05"
  }
}