{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:699 om marknadshandlarnas situation och pandemilagstiftningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5fa28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "136",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag är för regler som är logiska och stringenta. Precis som jag nämnde kan det vara fullt på tunnelbana, köpcentrum och flygplatser - jag har själv varit ute och flugit, och det kunde vara fullt - men marknader utomhus kunde man inte hålla. Jag tror att regler som inte är begripliga och som inte följer ett logiskt mönster urholkar folks förtroende för de regelverk som finns, och det kan ha en direkt skadlig effekt.</p><p>Jag vet hur situationen är. Jag kommer själv från Gällivare där vi har haft ett enormt coronautbrott, och min fru är sjuksköterska. Jag behöver alltså inte fler pekpinnar från statsrådet på den punkten.</p><p>Jag tillhör dem som försöker att ta mitt ansvar och göra vad som krävs av mig under den här pandemin. Jag vet att departementet och statsrådet som ansvarar för de här frågorna har varit tungt belastade med anledning av pandemin, och jag har stor respekt för detta. Kontakterna mellan utskottet och departementet har varit täta. Näringsministern har torgfört en del grejer som vi tycker har varit bra, men vi har inte varit överens om allt.</p><p>En i sammanhanget olycklig omständighet som jag vill betona är att de här ologiska restriktionerna är svåra att följa och ta till sig. Att hålla i och hålla ut förutsätter nämligen en folklig förståelse och acceptans för de riktlinjer och rekommendationer som beslutas och kommuniceras.</p><p>Att ena dagen besluta att max åtta personer får närvara på en begravning i Uppsala domkyrka samtidigt som flygen från Stockholm till Luleå är fullsatta och tunnelbanorna är fulla med folk skapar brist på förtroende för de regler som man förespråkar. Det anser jag är olyckligt och farligt - farligt för att det undergräver folks vilja att göra rätt och göra de uppoffringar som regeringen uppmanar dem att göra.</p><p></p><p>Statsrådet belyser också i sitt svar till mig en rad åtgärder som syftar till att förbättra marknadshandlarnas situation under pågående pandemi. Några av dem är bra. Några träffade kanske inte mitt i prick, men det var inte heller stödåtgärderna jag primärt efterfrågade i min interpellation. Jag avser dock, fru talman, att lyfta fram ett exempel ur verkligheten på hur stödåtgärderna faktiskt kan missa målet även om intentionerna har varit goda.</p><p>Jag var nyligen i kontakt med Rune, en företagare som producerar varor som nästan uteslutande säljs av marknadshandlare på landets marknader. Han driver ett företag som aldrig tidigare har behövt stöd eller liknande, utan företaget var före corona ett välmående företag.</p><p>När pandemin slog till tappade han i princip hela sin försäljning, eftersom hans kunder - marknadshandlarna - i praktiken fick näringsförbud. Hans eget företag omfattades inte av några restriktioner, men han blev i princip av med hela sin kundbas.</p><p>Hans räddning har varit att kunna korttidspermittera sina anställda. Det finns dock ett orosmoln på himlen, och det är att hans försäljning och därmed produktion är starkt säsongsbetonad. Han menar att regelverket för korttidspermittering är fyrkantigt och inte tar tillräcklig hänsyn till de speciella förutsättningar som säsongsverksamheter har.</p><p>Min fråga till näringsministern är därför vad han vill säga om detta för att lugna Rune och andra näringsidkare som befinner sig i samma situation som han gör.</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H810699",
    "replik": "N",
    "systemdatum": "2021-09-15 17:01:00"
  }
}