{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande hösten 2020",
    "underrubrik": "Handläggning av vissa regeringsärenden m.m. (kapitel 3)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "73446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Erik Ezelius (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill kort belysa granskningen i det ärende som på KU-språk heter G27 men som i folkmun är mer känt som den falske officeren.</p><p>När ärendet om den falske officeren uppdagades i medierna chockerade det hur en individ på falska meriter inte bara lyckats ta anställning i Försvarsmakten utan därtill under en längre tid kunnat kvalificera sig och göra karriär, bland annat på betydande internationella posteringar. Att varningssignalen kom först senare, när denne sökte anställning i en annan myndighet, är också mycket anmärkningsvärt.</p><p>Men det utskottet har att granska är regeringen - inte myndigheterna. Utskottet kan konstatera att personalansvaret för anställda samt ansvaret för att säkerhetsskyddslagen följs ligger på myndigheten. De svar som regeringen har givit  till utskottet om vilka åtgärder myndigheten har vidtagit för att liknande händelser inte ska kunna ske igen visar på att såväl myndigheten som regeringen tagit det inträffade på stort allvar.</p><p>Utskottet kan ändå konstatera att eftersom Kustbevakningen gjorde bedömningen att individen var olämplig ur säkerhetssynpunkt och eftersom det saknades en heltäckande bild i ärendet när Försvarsdepartementet informerades i januari 2019 vore en naturlig åtgärd att ärendet följdes upp för att komplettera den bristfälliga bilden.</p><p>Vissa frågor om regeringens ansvar för förvaltningen (kapitel 4)</p>",
    "intressent_id": "0667220767927",
    "rel_dok_id": "H801KU10",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:55"
  }
}