{
  "anforande": {
    "dok_hangar_id": "5102740",
    "dok_id": "H809152",
    "dok_titel": "Protokoll 2020/21:152 Onsdagen den 7 juli",
    "dok_rm": "2020/21",
    "dok_nummer": "152",
    "dok_datum": "2021-07-07 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f85d44e8-3528-ec11-915b-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Miljöpartiet är ett samarbetsparti. Vi är ett litet men kraftfullt parti med ambitionen att förändra hela världen - klara klimatmålen, bygga en välfärd inom naturens ramar och skapa ett jämlikt samhälle.</p><p>Vi är också ett parti som står upp för den öppna demokrati som har byggts av många under lång tid - en demokrati som bygger på något som är betydligt bredare än den rösträtt som vi firar i år. Det är en demokrati med fria medier, skydd för minoriteter, en stark rättsstat, demokratiska institutioner och en alldeles unik rätt att röra sig i skog och mark.</p><p>Vi vet att vi måste samarbeta med andra för att nå framgång. Därför söker Miljöpartiet lösningar. Där andra såg låsningar fann vi möjligheter. Där andra tror på ultimatum och kravlistor vill vi se ett givande och tagande. Vi i Miljöpartiet ser förutsättningar för en allians för anständighet i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslagtill statsminister</p><p>Herr talman! Vi står vid ett vägskäl i svensk politik som är olikt allt vi har sett på decennier. Högernationalisterna mobiliserar - mot mänskliga rättigheter, mot jämställdhet, mot demokrati.</p><p>Jag har under mandatperioden följt utvecklingen i de skånska kommuner där Sverigedemokraterna nu har inflytande genom olika typer av allianser med borgerliga partier. Fler bör uppmärksamma vad som sker där, för det är förfärligt och förskräcker.</p><p>Den demokratiska beslutsprocessen lokalt monteras ned när såväl opposition som lokala medier undanhålls insyn och information. När lärare berättar att de begränsas i sitt uppdrag att förmedla kunskap och bibliotekarier inte får välja vilka böcker som ska ställas på hyllorna måste vi reagera. När symboler för mänskliga rättigheter stoppas och beslut som går på tvärs mot rättsstatens principer pressas igenom kan vi inte titta åt andra hållet. När liberala värden utmanas måste vi som har dem här, i hjärtat, resa oss upp.</p><p>Nu vill samma krafter styra ett helt land. Med blicken mot förebilderna i form av det som har hänt i Trumps USA och nu händer i Orbáns Ungern ser de möjligheter att förändra sådant som vi andra har tagit för givet. Vi har fått damma av argumenten för självklarheter som asylrätten och aborträtten och att man kan vara svensk och jude på samma gång.</p><p>Vi i Miljöpartiet vill inte låta detta hända. Socialdemokraterna vill inte låta det hända, och inte heller Vänsterpartiet eller Centerpartiet. Anständighetens allians håller.</p><p>Miljöpartiet är ett samarbetsparti. I varje samarbete som vi går in i tar vi med oss våra gröna värderingar och principer. Vid varje tillfälle där vi får inflytande kommer vi att ta strid för jämställdhet, för naturen, för fred och för kommande generationers rätt till ett gott liv.</p><p>Det Sverige som vi älskar och kämpar för har en stark demokrati och en fungerande rättsstat. Där får barn växa upp och utvecklas för att bli det som de vill bli. Vi har skogar som är fulla av liv och fantastisk kust, som är tillgängliga för oss alla.</p><p>Vi angriper de dubbla kriser som vi står inför. Hotet mot naturen och klimathotet är reella hot mot våra barns framtid. Vi måste ta dem på lika stort allvar och angripa dem på samma sätt som vi har gjort med pandemin - genom samarbete.</p><p>Efter att riksdagen har gett grönt ljus för en statsminister vidtar ett arbete för att få ihop en budget som accepteras av kammaren. Miljöpartiet kommer att gå in i det arbetet i konstruktiv anda. Vi kommer också att gå in i det med tydliga prioriteringar.</p><p>Återhämtningen från pandemin måste vara grön. Detta görs genom kraftfulla investeringar i infrastruktur och samarbete med alla de företag som vill vara en del av omställningen till en fossilfri ekonomi. Den gröna industrirevolutionens potential ska utnyttjas fullt ut. Arbetet mot våld i nära relationer ska finansieras. Vård och äldrevård behöver stärkas. Kultur, civilsamhälle och medier behöver förutsättningar för en återhämtning. Vi har mycket arbete framför oss. Låt oss fokusera på det i stället för på politiskt spel.</p><p>Den statsminister som bäst kan ge vårt land den stabilitet som behövs för att fokusera på det som är viktigt är Stefan Löfven. Miljöpartiet röstar grönt för en rödgrön regering med Stefan Löfven som statsminister.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslagtill statsminister</p><p>(Applåder)</p><p>I detta anförande instämde Leila Ali-Elmi, Nicklas Attefjord, Emma Berginger, Mats Berglund, Camilla Hansén, Annika Hirvonen, Emma Hult, Rebecka Le Moine, Rasmus Ling och Amanda Palmstierna (alla MP).</p><p>Överläggningen var härmed avslutad.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:47:55"
  }
}