{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "32838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I dag debatterar vi luftfartsfrågor och flygets framtid i Sverige.</p><p>Jag vill börja med att yrka bifall dels till vårt tillkännagivande angående Brommas framtid, dels till Liberalernas reservation nummer 8 om stöd till de regionala flygplatserna.</p><p>Fru talman! Under ett drygt år har vi levt under pandemin, en pandemi som påverkar vårt sätt att leva och att transportera oss. Flygbranschen är hårdast drabbad av alla branscher, och Liberalerna har drivit på för omfattande stödåtgärder för att branschen ska kunna återstarta.</p><p>Det är viktigt att dessa åtgärder används, inte minst stödet till Luftfartsverket på 900 miljoner som ska täcka intäktsbortfallet på grund av pandemin. Annars riskerar Luftfartsverkets förlorade intäkter att belasta flygoperatörerna och i slutändan flygresenärerna under många år framöver i form av ökade luftfartsavgifter. Det kan resultera i att återstarten av flyget går långsammare och att Sveriges konkurrenskraft minskar.</p><p>Nu ser vi dock ut att börja närma oss slutet på pandemin, framför allt på grund av vaccinationsprogrammet. Restriktioner tas bort, och flygbolagen ser ökande flygbokningar. Prognoser visar hur snabbt flygtrafiken förmodas återhämta sig. Dock är det bara prognoser. Ingen har erfarenhet av den situation som vi befinner oss i nu eller vet hur framtidens flygtrafik kommer att se ut.</p><p>Att i flygets värsta krissituation någonsin gå ut, som regeringen har gjort, och säga att man vill lägga ned Bromma flygplats med hänvisning till det aktuella marknadsläget, alltså hur många flygplan som lyfter från Bromma mitt i en pandemi, är helt oacceptabelt. Det står dessutom i direkt strid med det beslut som riksdagen fattade 2016, att regeringen bör verka för en fortsatt utveckling av Bromma flygplats. Regeringens svar på det beslutet är att lägga ned Bromma, trots att de så sent som den 11 mars i år i en skrivelse till riksdagen säger att de ska återkomma till riksdagen med hur de tänker utveckla Bromma. Dessutom fattar de beslut om att lägga ned Bromma och därefter utreda konsekvenserna - helt bakvänt mot det vanliga arbetssättet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Fru talman! Skälen för att utveckla Bromma kvarstår, att det är viktigt för hela landet att säkra den framtida tillgången till snabba och effektiva kommunikationer till och från Stockholm. Bromma flygplats fyller tillsammans med Arlanda en viktig roll för flygkapaciteten i hela landet, inte minst som nav för inrikesflyget.</p><p>Liberalerna anser att man inte kan fatta beslut om förändringar mitt i en pandemi. Det är extremt svårt att bedöma hur stort behovet av flygplatskapacitet kommer att vara när flyget väl återhämtar sig. Samtidigt går nu utvecklingen av elflyg för passagerartrafik framåt i snabb takt. Det gör att regionala flygplatser för elflyg i stadsnära lägen kan bli ett klimatsmart alternativ för inrikes resor. Här kan Bromma spela en viktig roll för elflygets utveckling.</p><p>Liberalerna har samlat ett stöd här i riksdagen för vårt utskottsinitiativ om att det är fel tidpunkt att utreda Brommas framtid och att snabbutredningen ska avbrytas. Den riskerar att hota såväl näringslivet som möjligheten att bo och verka i hela landet.</p><p>Vi bör i stället fokusera på flygets återstart. Bromma flygplats behövs för att möjliggöra inrikesflygets uppstart och utveckling efter pandemin. Flygtrafikens totala utveckling till och från Stockholm efter pandemin måste dessutom säkras, vilket leder till ett behov av att ta fram en plan för utveckling och utökning av Arlanda flygplats. Först när flyget nått ett normalläge igen, och det därmed går att göra tillförlitliga prognoser om flygtrafiken i framtiden, kan vi genomföra en utredning om Brommas framtida utveckling. Bromma flygplats ska fortsatt vara en modern flygplats.</p><p>Fru talman! Flygets snabba återstart är väsentlig för att trygga tillgängligheten och svenska företags konkurrenskraft. Här spelar de regionala flygplatserna en avgörande roll. Baserat på flygets svåra ekonomiska läge och de regionala flygplatsernas strategiska betydelse för att binda ihop hela landet, det framtida elflygets behov och landets beredskap behöver de regionala flygplatsernas ekonomiska situation klarläggas och en långsiktig och hållbar strategi för att säkerställa de regionala flygplatsernas utveckling och överlevnad tas fram. Jag efterlyser regeringens långsiktiga flygplatsstrategi.</p><p>På kort sikt är den ekonomiska återhämtningen den största utmaningen för flygbranschen. Ur ett längre perspektiv är det flygets påverkan på klimatet som vi behöver fokusera på och lösa för att behålla fördelarna med flyget. För Liberalerna är det inte flyget i sig som är problemet utan själva utsläppen. Det är där vi måste fokusera våra insatser. Vi tror att det är ett lätt beslut för flygresenärerna i valet mellan att betala några hundralappar extra för biobränsle och att inte flyga alls. Vi ser positivt på den nyligen beslutade reduktionsplikten för flygbränsle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Vi behöver också satsa på forskning om andra fossila bränslen, till exempel vätgas. På sikt behöver även flygets höghöjdseffekter kompenseras. Vi vill även driva på för ett internationellt system med flygbränsleskatt baserat på utsläpp och därmed ersätta dagens biljettskatt på flyget. Vi är även positiva till ett system för miljöbaserade start- och landningsavgifter. Vi vill verkligen att flyget tar sitt ansvar för att ställa om.</p><p>Fru talman! Elflyget är jämte biobränslen en viktig möjlighet för att komma till rätta med flygets klimatpåverkan, i Sverige och globalt. Området har också, baserat på Sveriges omfattande flygkompetens, en möjlighet att bli en ny industrigren i Sverige. Vi har i Göteborg till exempel Heart Aerospace och i Trollhättan GKN. Heart Aerospace utvecklar ett nytt elflygplan som ska kunna ta 19 passagerare.</p><p>Liberalerna tror på teknikens möjligheter. Elflyget har potential att åter göra flygningar direkt mellan olika regioner lönsamma, vilket samtidigt pekar på betydelsen av mindre flygplatser som komplement till de stora knutpunkterna.</p><p>Trafikanalys rekommenderar i sin utredning att flera styrmedel övervägs för elflyget och att ett styrmedelspaket, liknande det i Norge, tas fram för att skynda på introduktionen av elflyg. I det norska programmet finns konkreta, tidssatta mål kombinerat med åtgärder inom tre områden: forskning och innovation, riskavlastning vid introduktion av planen på marknaden samt stöd till drift.</p><p>Liberalerna anser att regeringen bör utveckla ett samarbete med övriga nordiska länder så att regelverken samordnas för att skapa en gemensam nordisk plattform för elflyg. Det behövs en gemensam ambition att skapa en infrastruktur som långsiktigt bidrar till att elflygplan kan utvecklas och en nordisk marknad med elflyg skapas. Därför anser vi att en strategi för att samverka kring elflyg i Norden behöver tas fram.</p><p>Liberalerna anser också att Sverige ska delta i den gruppering som Storbritannien har tagit initiativ till, som ska ta fram en verktygslåda för lagförändringar för att skynda på avvecklingen av fossila bränslen. Här kan Sveriges erfarenhet göra skillnad, och här behöver regeringen ta ett initiativ.</p><p>Jag vill avslutningsvis, fru talman, återigen poängtera vikten av utskottets förslag till tillkännagivande om att Bromma fortsatt ska vara en modern flygplats. Det är viktigt för Sveriges konkurrenskraft och för att man ska kunna bo och leva i hela Sverige.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H801TU14",
    "replik": "N",
    "systemdatum": "2021-09-24 15:24:00"
  }
}