{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:572 om bostäder i strandnära lägen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "470c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Även om jag får tacka Carl-Oskar Bohlin för förtroendet var det inte jag som inrättade strandskyddet. Det kom redan 1975, i den moderna tappningen, när jag var fyra år gammal. Däremot tycker jag väl att det är ett arv som vi har ett ansvar att förvalta. Det har varit viktigt för att just öppna möjligheter för människor som inte har råd att köpa en egen strandtomt, så att de kan vara ute, få rekreation, befinna sig i kustnära områden och njuta av den fantastiska miljön. Det tycker jag - det är min vision i alla fall - att människor ska kunna göra även i framtiden.</p><p>Jag tycker att Carl-Oskar Bohlins frågeställning och lite insinuanta ton visar på ett förakt för människor som inte har råd att köpa en egen strandtomt. Vi tycker att detta ska vara en rättighet för alla människor, inte bara för några få. Det är därför som vi också tycker att det är värt att värna de orörda strandlinjerna och att värna tillgången till stränder i områden där det är ett högt exploateringstryck.</p><p>Det område vi befinner oss i nu, Stockholmsregionen, är till exempel ett sådant område. Det borde vi kunna enas om. I stället låtsas Carl-Oskar Bohlin som att det skulle vara någon stor konflikt i denna fråga. Det är det som får mig att tro att Carl-Oskar Bohlin inte tycker att det ska finnas några begränsningar över huvud taget. Det tycker jag är ganska cyniskt, måste jag säga, fru talman. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Moderaterna har ju, som jag kanske behöver påminna Carl-Oskar Bohlin om, skrivit under och röstat för det miljömålssystem som Sverige har. Där står det att vi ska ha levande sjöar och vattendrag. Vi ska ha hav i balans och levande kust och skärgård. Vi ska ha ett rikt djur- och växtliv. Stränderna är en otroligt viktig livsmiljö för ett stort antal djurarter och även växtarter som är hotade.</p><p>Som vanligt är Moderaterna ivriga att skriva på mål, men när det sedan gäller att genomföra målen och nå fram till dem finns Moderaterna inte där, utan då går de gärna över till att i stället värna andra intressen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810572",
    "replik": "N",
    "systemdatum": "2021-07-09 14:06:57"
  }
}