{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:586 om ny skatt på el",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3518b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Det pågår inget arbete inom Regeringskansliet. Okej, men var och en av oss läser det som står i tidningarna, och där uttrycker regeringsmedlemmarna en tydlig uppfattning kring att det ska införas en skatt på olika typer av elprodukter.</p><p>Detta skickar en signal dels till dem som vill arbeta fram den typen av produkter, dels till dem som vill köpa den typen av produkter. Men Magdalena Andersson lämnar ett lugnande besked: Det pågår inget arbete inom Regeringskansliet. Okej, men ministrarna arbetar uppenbarligen för fullt för det, åtminstone med att bilda opinion för det genom svenska medier. Det skickar väl ändå en rätt tydlig signal?</p><p>Kan Magdalena Andersson förklara regeringens position? Hur hänger de här tre sakerna ihop? För det första: Se till att allting ska gå på el - absolut ingenting får gå på bensin och diesel! För det andra: Stäng ned svensk kärnkraft! För det tredje: Beskatta allting som går på el så mycket som möjligt och så ofta som möjligt!</p><p>Hur går den politiken ihop? Hur kan det vara ett logiskt och bra sätt att sköta ett land eller kommunicera med sina medborgare på?</p><p>Magdalena Andersson pratar om att vi har en grön revolution. Sverige har alltså den snabbast växande arbetslösheten i Europeiska unionen. Vi har den tredje lägsta tillväxten i Europeiska unionen. Vi har den femte högsta arbetslösheten. Om det är en grön revolution betackar vi oss för den gröna revolutionen. Den är inte eftersökt av svenska folket. Vi vill inte ha den snabbast växande arbetslösheten. Vi vill inte ha EU:s tredje lägsta tillväxt. Vi vill inte ha EU:s femte högsta arbetslöshet.</p><p>Vi vill ha ett Sverige med full sysselsättning och hög ekonomisk tillväxt, så att vi kan få höga löner, bra pensioner och en välfinansierad välfärd. Men, fru talman, det går inte när man har den snabbast växande arbetslösheten, när man har den tredje lägsta tillväxten och när man har den femte högsta arbetslösheten hittills. Det är möjligt att Miljöpartiet på allvar har lyckats övertyga Magdalena Andersson om att det är en grön revolution, men det är det inte. Det är en destruktion av det som vi en gång i tiden kände som ett av världens främsta och bästa industriländer.</p><p>Nu skickar regeringens företrädare ytterligare en sådan här signal: Framtiden, nja, den är nog inte helt och fullt välkommen. Vi ska åtminstone beskatta elprodukter så hårt som möjligt.</p><p>Detta får tas på allvar, fru talman. För hur har det gått med plastpåseskatten och kemikalieskatten? Kemikalieskatten ska snart tas ut på det mesta vi handlar i butiken. Den gäller redan på alla elprodukter. Skatteverket och Kemikalieinspektionen har utvärderat den och sagt att den absolut inte fyller sitt syfte.</p><p>Och vad tycker vi egentligen om plastpåseskatten när det kostar 30-40 kronor för en barnfamilj som har glömt tygpåsarna, som är mindre bra för miljön i de flesta fall, hemma och därmed får betala denna skatt? Eller ta alla som nu köper plastpåsar på rulle i stället och slänger pappförpackningarna i som man i stället tar hem maten från butikerna i eftersom de är obeskattade. Skatten är helt ologisk, har ingen miljönytta, kostar hushållen en massa och innebär mycket krångel för företagarna.</p><p></p><p>Hur är det att mitt i en kris höja en fordonsskatt och beskatta tjänstebilar hårdare? I restaurangbranschen, som är hårt pressad, hotar man med nya skattar på hämtmat. I detaljhandeln, som är hårt pressad, ska det bli nya skatter på kläder och skor. Hushållen, som är rädda för arbetslöshet och där många är sjukskrivna, ska få en fastighetsskatt. Vi har låg tillväxt, men det behövs fler skatter på entreprenörskap. Vi ska ha höjda ägarskatter, och vi ska införa en skatt på risktagande i form av en bankskatt.</p><p>Det pågår dock inget arbete med just denna elskatt i Regeringskansliet. Tyvärr pågår det ett arbete i svenska medier av ministrarna i stället. Detta borde helt stoppas. Lämna tydligt besked!</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H810586",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:44"
  }
}