{
  "anforande": {
    "dok_hangar_id": "5073049",
    "dok_id": "H80927",
    "dok_titel": "Protokoll 2020/21:27 Fredagen den 23 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "27",
    "dok_datum": "2020-10-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:42 om unga personers möjlighet att köpa bostad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9b9ae05a-d025-eb11-9143-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det har varit en upplysande diskussion, som visade sig handla mindre om bostadspolitik och mer om invandring, som det ofta blir när man debatterar med Sverigedemokraterna.</p><p>Men det har också belysts att vi med Sverigedemokraternas politik skulle komma tillbaka till en osund amorteringskultur där vi återigen tar lån men inte ska vara lika idoga med att betala tillbaka dem. Vi skulle alltså gå tillbaka till en modell som byggde upp stora risker i svensk ekonomi, men inte bara i svensk ekonomi utan också för de enskilda hushållen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är gammal nog att komma ihåg 90-talskrisen när just den situationen uppstod. Människor hade tagit väldigt stora lån för att köpa bostäder. Samtidigt hamnade Sverige i en ekonomisk kris. Människor blev av med sina arbeten, kunde inte betala sina amorteringar och sina räntor och blev tvungna att sälja på en vikande bostadsmarknad där priserna sjönk. Man satt alltså kvar med lånen men inte med bostaden.</p><p>Det finns människor i Sverige som fortfarande lider på grund av den typen av politik. Det är en ansvarslös politik som jag aldrig skulle kunna stå och försvara i den här kammaren. Men det är tyvärr en sådan politik Sverigedemokraterna nu förespråkar.</p><p>Vi har däremot en aktiv bostadspolitik. Vi ser till att använda resurser för att få fram det som det finns allra störst behov av, det vill säga hyreslägenheter med en rimlig hyresnivå. Än så länge har vi byggt drygt 36 000 sådana. I budgeten har vi nu avsatt pengar för att kunna öka byggtakten. Det kommer ungefär 7 000 ytterligare bostäder per år.</p><p>Det är dock viktigt att påminna om att hyresmarknaden kompletterar det köpta beståndet på bostadsmarknaden. Man måste se det i sin helhet. Det klarar inte Sverigedemokraterna av.</p><p>Det är också tydligt att unga fortfarande kan ta lån. Man kan köpa en bostad i dagens Sverige. Enligt de undersökningar som finns skulle 95 procent av dem som köpte en bostad 2015 kunna köpa en bostad nu med de krav som regeringen ställer. Men vi ställer också krav som gör att det blir en buffert i hushållens och samhällets ekonomi.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H81042",
    "replik": "N",
    "systemdatum": "2020-11-13 17:51:16"
  }
}