{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:263 om socialtjänst för alla barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "27aafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "90",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är oerhört viktiga frågor som lyfts fram här. För mig är det ett privilegium att få stå i riksdagen och diskutera barns rättigheter.</p><p>En viktig poäng som lyfts fram är att följa upp vad lagstiftning har fått för betydelse. Efterlevnaden togs upp här tidigare av riksdagsledamoten. Det är en viktig fråga att ha med oss när lagstiftningen är ny att efter en tid följa upp den. </p><p>Det kan också vara en klok poäng att ha med sig att se hur lagstiftning efterlevs som kanske tillkom för flera år sedan. Det är min reflektion kring det som lyfts fram.</p><p>Det lyfts fram enskilda samtal med barn och barns möjligheter att göra sin röst hörd. Det är oerhört viktigt. Det handlar också om den rädsla som kan finnas för att prata med enskilda barn.</p><p>Det är någonting som gör ont i hjärtat för många av oss att höra de ungdomar och vuxna som säger: Varför var det ingen som frågade mig? Det gäller också dem som misstänkte att barnen hade det tufft hemma eller till och med visste det. Men de frågade inte. Det handlar om den skada det kan göra att inte fråga barn hur de har det. Det ska man också vara rädd för.</p><p>Det handlar om att lyssna till det enskilda barnet i den enskilda situationen. Det är då viktigt, som också lyfts fram, att ha kunskap. Hur har jag ett sådant samtal på ett bra sätt? Det kan vara barn som har en väldigt svår situation. Hur kan jag gå in i ett sådant samtal? Det är ett ganska kvalificerat socialt arbete.</p><p>Sedan är det också viktigt att lyssna till grupper av barn. Det handlar om båda nivåerna. Det kan handla om att vi lyssnar till många barn, till exempel barn som har varit eller är familjehemsplacerade. Vad säger de att vi kan göra bättre?</p><p>Vi jobbade i den kommun jag tjänstgjorde i förra mandatperioden med Västernorrlandsmodellen, som den kallas. Det är ett sätt.</p><p>Sedan handlar det om ett väldigt enkelt sätt. Det handlar om att intervjua barn, exempelvis familjehemsplacerade barn, och fråga dem: Vad tycker ni att vi har gjort bra i socialtjänsten? Och vad tycker ni att vi hade kunnat göra bättre? Jag mötte socialsekreterare som sa att det var det roligaste de hade gjort att ha de här intervjuerna med barnen och fråga dem hur vi kan göra ett ännu bättre jobb. Finns det brister, där vi inte har hållit måttet och där vi kan göra bättre ifrån oss framöver?</p><p>Det här tror jag är oerhört viktigt. Det är viktigt att lyssna till många barn och förstås också att använda denna kunskap till att göra förändringar.</p><p>Jag tror också att vi i politiken kan bli bättre på just det som lyfts här - det här med vuxna som står och diskuterar barns rättigheter. Men barnens röst, då? Det tycker jag är en viktig poäng som lyftes.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ett sätt är förstås Barnombudsmannen, som har ett särskilt uppdrag att lyssna till barn, att bygga sin kunskap på det och att identifiera brister baserat på vad barn själva säger. Det är jätteviktigt för oss att ta del av det som exempelvis Barnombudsmannen lyfter. Det handlar också om aktörer som Allmänna Barnhuset, som blir ett sätt för oss att ta del av barns röster.</p><p>Men vi i politiken har också ett jobb att göra med att själva fundera på hur vi lyssnar till barn och unga. Hur kan vi ta del av deras kunskap om hur deras situation ser ut? Barn är ju experter på sin egen situation. Så kan vi också göra bättre ifrån oss i politiken.</p><p>Det var några reflektioner från min sida kring detta. Jag tror att det är avgörande med det som lyfts här med metodstöd för hur man gör detta i praktiken. Här finns det tyvärr inte bara ett enkelt politiskt beslut att fatta om att vi nu ska lyssna till barn och göra det på ett bra sätt, och sedan kan vi gå vidare. Det är ett harvande också med detta.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810263",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:54"
  }
}