{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:742 om begränsningar i möjligheten att demonstrera",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "78d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Låt mig börja med att säga att jag själv är uppvuxen ute på landet. Jag hade en mil grusväg fram till den asfalterade vägen, och där gick det varje dag två kommunala bussar i varje riktning. Vi hade skolskjuts som kom något lite närmare, men jag har vuxit upp, precis som många andra i det här landet, där tillgången till kollektivtrafiken är begränsad och inte på något sätt möjliggör för alla människor att klara vardagen. Det går inte att använda sig av den för att ta sig till och från jobbet, för barnen att ta sig till och från olika aktiviteter eller för att åka för att ta hand om sin gamla mamma och så vidare. Bilen är en viktig del, och det är den fortsatt, fru talman. Den är en mycket viktig del för stora delar av vårt land.</p><p>Jag vill rikta ett stort tack till Peder Blohm Bokenhielm och Bensinupproret. Jag tycker att de gör ett otroligt viktigt arbete där man har samlats över parti- och blockgränser för att säga att det har blivit alldeles för dyrt med bilen, framför allt när det gäller bränsleskatterna. Men det är mycket annat som också har gjort att det har blivit dyrare.</p><p></p><p>Jag är glad att jag tillhör ett parti som har blivit bättre. Vi har absolut inte en rakt igenom bra historia i Moderaterna av att vara ett bra parti för landsbygden, men i dag, fru talman, är det inget parti som har en bättre politik än Moderaterna för Norrland, för landsbygden och för dem som varje dag är beroende av bilen. Inget parti vill sänka skatten på bensin precis så mycket som Moderaterna vill. Det är jag glad för. Vi kan kombinera det med en bra politik för att säkerställa att vi också tar ansvar för miljö och klimat. Men det finns många sätt att göra det på utan att skicka notan till dem som inte klarar sig utan bilen.</p><p>Fru talman! Den här debatten har jag påkallat av det enkla skälet att regeringen har fått långtgående befogenheter i samband med pandemilagstiftningen. Man har möjlighet att göra sådant som en regering inte ska kunna göra i en demokrati. Men utifrån det läge som finns med smittspridning och pandemi har riksdagens alla partier ändå tyckt att det är rimligt att man kan göra den typen av inskränkningar i allt det som är kärnan i vår demokrati. Men med det följer ett mycket stort ansvar för den regering som hanterar den typen av lagstiftning, fru talman.</p><p>Eftersom det gör mig beklämd har jag ställt en fråga till i första hand statsministern, eftersom jag tycker att statsministern ska kunna svara parlamentet när man har fått den typen av befogenheter. Hur kan det komma sig att Bensinupproret, det vill säga folket, inte får demonstrera i en bilkortege på första maj, medan Socialdemokraterna tillåts demonstrera i en bilkortege på första maj? Hur kan man ge den ena tillstånd men inte den andra?</p><p>Förutom det, fru talman, genomförde även ministerns eget parti, Socialdemokraterna, precis som Bensinupproret bilkorteger och demonstrationer utan att söka tillstånd. Bensinupproret ska få betala böter, men maktpartiet Socialdemokraterna slipper betala böter. Hur kan man utifrån samma lagstiftning landa så olika, både i fråga om tillståndsprocessen och i fråga om påföljden när någon bryter mot lagen? I den demokratiska ryggraden borde det göra ont hos både mig och ministern när det sker.</p><p>Men den här regeringen ger ett svar som inte är ett svar. Det borde vara ett problem även för ministern att lagen premierar det egna maktpartiet men inte folket. Folket får inte demonstrera. Folket får böter när man bryter mot lagen. Maktpartiet Socialdemokraterna slipper det. Jag tycker att ministern borde svara på det, fru talman.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H810742",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:46"
  }
}