{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7c50430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "208",
    "talare": "Solveig Zander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Ekonomisk trygghet vid ålderdom utgår i princip från två olika delar. Den ena är den pension vi får när vi har arbetat ett yrkesliv och tjänat in den, den andra är en ersättning som vi får från staten, den så kallade garantipensionen, om vi inte har kunnat arbeta. Syftet är att det ska vara arbetsinkomsten som ger det mesta, som vi hört alla föregående talare säga. Men det är då beroende av vilken inkomst vi har haft och om våra arbetsgivare har betalat in till tjänstepensionen. Det är det inte alla arbetsgivare som gör, och det är få som vet att man ska fråga om det betalas in till tjänstepension. Därför är det speciellt viktigt att vi informerar våra ungdomar om att man ska fråga arbetsgivaren om tjänstepensionen.</p><p>Om man har haft en låg inkomst, som de flesta kvinnor har, blir också pensionen låg. Det betyder att de personer som inte har haft en hög inkomst framför allt är kvinnor, och då kan man undra varför kvinnoyrkena ska vara de lägst betalda. Det har vi faktiskt ett ansvar att tillsammans göra något åt.</p><p>För ett år sedan höjdes garantipensionen, en ersättning om man inte har arbetat, och som vi hörde nyss höjdes också bostadstillägget. Det är bra, och jag är stolt över att ha varit en av dem som verkligen har drivit på i frågan. För mig handlar det om jämställdhet. Det är mest kvinnor som får ta del av garantipensionen, och det är dem oerhört väl unt. Men det behöver göras mycket mer.</p><p>Det är en rättighet att få ett bostadstillägg. Det är många garantipensionärer som inte ansöker om bostadstillägg. Jag vill betona att det är en rättighet och inte ett bidrag. Därför borde alla som har rätt till bostadstillägg få en uppmuntran att ansöka om det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid ålderdom</p><p>Herr talman! Höjningen av garantipensionen är som sagt väldigt bra, men den innebär att de som har jobbat ett helt yrkesliv inte får så mycket mer. Av det skälet har jag och Centerpartiet drivit på för att rätta till det. Jag beklagar att regeringen inte har prioriterat detta. Som vi hörde nyss av Teresa Carlvalho har regeringen i stället medverkat till att vi har fått ett pensionstillägg som ska betalas ut till dem som har en inkomst på 9 000-17 000 kronor, och naturligtvis går den största delen till dem som tjänar mest. Det är ett avsteg från pensionssystemet, där det är yrkesinkomsten som ska spegla vilken pension man får. </p><p>Vi i Pensionsgruppen har naturligtvis bifallit pensionstillägget, men vi är överens om att vi ska utarbeta ett långsiktigt sätt att öka respektavståndet. Regeringen har ännu inte tagit upp den diskussionen, trots att jag och flera med mig har framhållit hur viktigt detta är. Vi hörde också att Teresa Carvalho sa att det är viktigt. Då skulle jag vilja se ett initiativ från regeringens sida till just detta.</p><p>Fru talman! Just nu arbetar vi i Pensionsgruppen intensivt med och diskuterar hur ett upphandlat fondtorg ska bli verklighet. För mig och Centerpartiet är det valfriheten som är viktigast i sammanhanget. Det betyder att man måste informera och förenkla för alla som vill att kunna välja fonder, så att man inte automatiskt hamnar i förvalet, den så kallade Såfan som staten har hand om. </p><p>Ett litet tips till socialförsäkringsminister Ardalan Shekarabi, som jag hoppas lyssnar till detta någon gång, är att kolla med LO, vilket borde vara en enkel kontakt. Deras tjänstepensionsavtal innebär att de varje år meddelar pensionsspararna att de kan byta från förvalet till ett eget val.</p><p>Jag måste nämna ytterligare en sak, och det är att regeringen måste informera om hur viktigt det är att förstå vårt pensionssystem. Regeringen hade som mål, vilket står i betänkandet, att fler skulle ha kunskap om livsinkomstprincipen för att kunna påverka sin pension. Trots att fler har gått in på minpension.se, den möjlighet som finns för att ta del av sin pension, har kunskap om livsinkomstprincipen inte ökat för vare sig kvinnor eller män. Detta konstaterar regeringen själv.</p><p>Det behövs med andra ord verkligen mer information. Det behövs på olika sätt både tidigt i livet och under hela livet. Man måste ge verktyg till människor om hur de kan påverka vårt unika pensionssystem. </p><p>Jag och vi i Centerpartiet har flera gånger påpekat detta och sagt att det viktiga är att man får veta vad som händer om man arbetar deltid eller om man tar ut lång föräldraledighet. Man måste få veta vad företagare ska tänka på och hur fort ungdomar måste komma in i yrkeslivet. Jag är ärligt bekymrad över detta och undrar varför regeringen inte jobbar med detta. De konstaterar ju att det är ett problem att svenska folket inte känner till pensionssystemet. </p><p>Detta var mina rekommendationer till regeringen. Det är dock ett betänkande vi har att behandla, och jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0196077326617",
    "rel_dok_id": "H801SfU2",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:43"
  }
}