{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:393 och 398 om åtgärder för bättre djurskydd vid handel med djur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3b0a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "133",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan konstatera att jag och interpellanterna är rörande överens om att vi ska ha ett gott djurskydd i Sverige för alla djur, och jag tror att vi kan vara helt överens om att djurskyddet ska vara gott även under rättsprocesser. Så är också lagen utformad.</p><p>Jag utesluter inte att man behöver se över exempelvis sanktionssystemet. Här finns en utredning som ligger på mitt bord, som är mitt ansvar och som kommer till riksdagen någon gång under det här året - strax före eller strax efter sommaren. Den handlar om sanktioner, alltså hur straffen ser ut på området och hur vi utvecklar dem. Jag tror att det kan bidra till bättre efterlevnad och fler ingripanden och till att frågan får en annan status. Det är ett viktigt komplement för att säkerställa att djur mår väl, oavsett system.</p><p></p><p>Någon av interpellanterna sa att något måste ändras. Mitt svar på det, kopplat till den här specifika frågan, är att något <em>kommer</em> att ändras. Jag kan inte säga i dag exakt hur det förslaget kommer att se ut, för det är under beredning. Men oavsett om man går på utredarens förslag eller gör anpassningar till det kommer något att ändras. Man kommer att stärka bevisbördan - man ska ha minst det som finns i utredningen, förutsätter jag, och man ska titta på kontroll vid köp och att kunna ha andra avtalsförhållanden. Det är bra.</p><p>Jag tog verkligen till mig när jag läste om det här att det finns dåligt med statistik på hur stort problemet är. Det enda jag kunde hitta som var riktigt relevant var att 193 konsumentköpsmål avgjordes i domstol mellan 2002 och 2009. Det är inte jättemånga, och det kanske är ett av skälen till att frågan inte har fått så stor uppmärksamhet förrän på senare år. Men det spelar egentligen ingen roll.</p><p>Mitt tydliga budskap här i dag är att djurskyddslagen gäller i alla lägen, också under rättsprocess, punkt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H8C120210302ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:53"
  }
}