{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Sveriges genomförande av Agenda 2030",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7b4d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "273",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Sveriges genomförande av Agenda 2030</p><p>Fru talman! Världens länder har genom Agenda 2030 åtagit sig en omfattande resursmobilisering för att uppnå globala mål om hållbar utveckling, avskaffande av extrem fattigdom, minskad ojämlikhet och en ambitiös ansats för att möta klimatfrågan. Agenda 2030 är ju i allt väsentligt en tillväxtagenda, för ska alla de 17 målen och 169 delmålen uppfyllas krävs resurser - ytterst genom egen, hållbar kraft. </p><p>Därför borde mer tankeverksamhet läggas på hur välstånd skapas. Välstånd är inget som uppstår utan något som människor och företag skapar, i jordens alla länder. Länder med låg korruption och stabila institutioner, där människor vet att pengarna de betalar in i skatt används till medborgarnas fromma, har förutsättningar för tillväxt och för att själva skaffa sig möjligheter. För de fattigaste länderna handlar det om behov av en årlig bnp-tillväxt på 7 procent och att småskaligt jordbruk ska förmås att skala upp sin produktion. Det tål därför att upprepas att Agenda 2030 är en tillväxtagenda.</p><p>Sverige kan sägas gå i bräschen inom vissa områden, men nationellt behöver vi fortfarande trappa upp ordentligt på andra områden där vi dessvärre inte kan sägas ligga i framkant. Ska vi vara trovärdiga i vår kritik mot andra länder måste vi också våga vara självkritiska inför våra egna samhällsproblem. Ett anklagande finger kan inte bara riktas utåt utan måste även riktas inåt, mot oss själva.</p><p>Fru talman! Ta mål 16 om fredliga och inkluderande samhällen som exempel. Det är sammankopplat med grundläggande frågor om samhällskontraktet och medborgarnas tillit till institutioner och statsförvaltning. Dess första delmål stipulerar behovet av att minska alla former av våld och dödligt våld, vilket SCB konstaterar att Sverige inte uppfyller givet ökningen av dödligt våld under senare år. Regeringen i Sverige behöver intensifiera och höja den nationella ambitionsnivån där vårt land ligger långt ifrån att nå målen. Kampen mot våldet och brottsligheten är inte bara rätt i sak och efterfrågad av medborgarna, utan den medverkar också till Sveriges genomförande av Agenda 2030.</p><p>Fru talman! Coronapandemin förändrar världen. Den har givetvis också påverkat förutsättningarna att nå de globala målen till 2030. Pandemin har blixtbelyst behovet av internationellt samarbete, inte minst det globala hälsoarbetet. De ekonomiska och sociala konsekvenserna i spåren av hur världen har hanterat pandemin är svåra att överblicka, men klart är att många företag går på knäna, att tillväxten sjunker och att de för en del fattigare länder så viktiga remitteringarna - det vill säga pengar som skickas hem - minskar kraftigt under år 2020. </p><p>Det finns anledning att oroa sig för svält, och med bristen på mat kommer sociala konvulsioner. Fler länder kommer att bulta på Världsbankens portar. Det intressanta är att samma partier och politiker som snabbt ropar på bistånd för att mildra konsekvenserna av detta samtidigt visar en sådan oförmåga att förstå att det är ännu viktigare att snabbt få igång ekonomierna och ha en politik för ökad tillväxt globalt.</p><p>Fru talman! Coronapandemin har accelererat delar av digitaliseringen, vilket för många i Sverige som arbetar hemifrån kanske främst gör sig påmint genom otaliga möten via Skype, Zoom, Teams, Kudo och allt vad det heter. Förändringarna inom detta område går snabbt. Digitaliseringen kommer att innebära ökade möjligheter att uppnå Agenda 2030, men den kommer också att ställa svåra frågor om hantering kring allt från etik till säkerhet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges genomförande av Agenda 2030</p><p>Regeringen skriver själv: \"Genom att ta tillvara de möjligheter som digitalisering ger skapas förutsättningar för hållbar till växt och god konkurrenskraft.\" </p><p>Teknikföretagen lyfter bland annat upp det faktum att digitaliseringen saknades i Agenda 2030-delegationens slutbetänkande. Flera andra remissvar har också tagit upp digitaliseringens betydelse, exempelvis vårt stora, globala företag Ericsson. Låt mig därför vara väldigt tydlig med följande: Företagens roll är avgörande för förmågan att uppnå Agenda 2030. Regeringen nämner näringslivets förmåga att driva agendan framåt. Moderaterna vill betona näringslivets centrala betydelse och se en tydligare roll för företagande och innovation i arbetet med agendans globala genomförande. Framgångsrika vacciner, innovativa lösningar för klimatet och smarta digitala lösningar för sjukvården skapas av privata företag.</p><p>Fru talman! Klimat- och miljöfrågan känner inga gränser. Därför är det svenska klimatmålet förankrat i ett globalt perspektiv, och det är därför Sveriges nationella klimatmål inte får uppnås genom att utsläppen av växthusgaser ökar utanför Sveriges gränser. Svensk klimatpolitik ska göra skillnad på riktigt, och klimatmålen i Agenda 2030 ska nås. Då kan inte denna centrala princip frångås. </p><p>En viktig del av det svenska genomförandet av Agenda 2030 är bistånds- och utvecklingspolitiken. Det är inte bistånd som driver utveckling. Åtgärder för att främja ekonomisk tillväxt, internationell handel och ett förbättrat företagsklimat är helt avgörande för att nå både målen för biståndspolitiken och målen för Agenda 2030. Det traditionella utvecklingsbiståndet måste ha som långsiktigt mål att en dag inte längre behövas. Men den andra delen av biståndet, det humanitära, kommer alltid att behövas. Här kan och ska Sverige vara med och bidra.</p><p>I sammanhanget är det viktigt att konstatera att Agenda 2030 saknar skarpa skrivningar kring demokrati. Sverige behöver därför utöver Agenda 2030 vara en fortsatt stark röst för demokrati, för rättsstatens principer och för mänskliga rättigheter i hela världen. </p><p>Fru talman! Det är välkommet att finansutskottet föreslår ett tillkännagivande om att regeringen vartannat år ska redovisa arbetet med Sveriges genomförande av Agenda 2030 i en skrivelse till riksdagen. Detta var något som även utrikesutskottet lyfte i sitt yttrande över betänkandet, och det är något som Moderaterna önskat i den motion vi väckt i detta ärende - i likhet med Vänsterpartiet. Vi kan konstatera att vi nu får riksdagen med oss på detta. </p><p>Om resultatredovisningen endast skulle ha lämnats en gång per mandatperiod, som regeringen först ville, hade vi kunnat få en situation där endast två resultatredovisningar ges innan agendan är tänkt att vara genomförd. Det finns också anledning att betona vikten av att regeringen styr myndigheterna samstämmigt, med tydliga instruktioner om hur de ska arbeta och rapportera utifrån agendan.</p><p>Vi moderater vill ta Agenda 2030 på absolut största allvar. Då måste formuleringarna leda till handling, och det måste finnas en genuin vilja att förverkliga ambitionerna både i Sverige och globalt. Därför finns det också anledning att påminna oss alla om tiden. Om några dagar övergår år 2020 - som vi inom parentes kan säga mycket om i dessa pandemins tider - i 2021. Klockan tickar mot år 2030. </p><p>Fru talman! Med detta vill jag yrka bifall till Moderaternas reservation nummer 1 angående Sveriges genomförande av Agenda 2030.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges genomförande av Agenda 2030</p><p>Som en förtida julpresent tänkte jag dessutom deklarera att jag kommer att avstå från att begära replik på mina kollegor. </p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H801FiU28",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:18"
  }
}