{
  "anforande": {
    "dok_hangar_id": "5099851",
    "dok_id": "H809134",
    "dok_titel": "Protokoll 2020/21:134 Fredagen den 4 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "134",
    "dok_datum": "2021-06-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:709 och 710 om Samhall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ef1b3827-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, ministern, för svaret!</p><p>Moderaterna bjöd in eller kallade ministern till utskottet för en vecka sedan för att ge ministern och regeringen möjlighet att förklara sig när det gäller den mycket svåra situation som Samhall just nu befinner sig i. Det är till stor del kopplat till det som kom fram i tv-programmet <em>Uppdrag granskning</em>.</p><p>Jag ställde under utskottsmötet en del grundläggande frågor om verksamheten och om statistik som jag hade bett riksdagens utredningstjänst att ta fram. Ministern kunde inte svara på de frågorna då. Därför har jag begärt den här debatten i dag, för att tydliggöra det som inte kom fram då.</p><p>Många ställer just nu frågor om Samhall. Det känns ytterst relevant att vi kan ha den här diskussionen om en mycket allvarlig fråga. </p><p>Problematiken med missförhållandena och arbetsmiljöproblemen och att Samhall har lämnat sitt ursprungsuppdrag har varit känd sedan lång tid tillbaka. Därav lämnade också riksdagen, på förslag av arbetsmarknadsutskottet, ett tillkännagivande till regeringen om att den skulle återkomma med förslag på åtgärder för att Samhall ska kunna återgå till ursprungsuppdraget. Vi har inte fått något svar på det, trots att det var i december 2019. Regeringen uttrycker att man bereder det. Men vi fortsätter att vänta.</p><p>För den oinvigde kan jag ge en kort historia om Samhall. Det bildades 1980 via regionala stiftelser. Den huvudsakliga verksamheten var tillverkning. På 90-talet blev det ett statligt aktiebolag med kriteriet att här skulle personer anställas som hade så omfattande funktionsnedsättningar att de inte kunde få något annat arbete - det är i dag ungefär 25 000 anställda. Det var ursprungstanken.</p><p>Vad hände egentligen, med tanke på det vi nu har fått veta via SVT:s <em>Uppdrag granskning</em>? Jag ska ge er några citat därifrån: De med verkliga behov kommer inte in på Samhall, inte en chans. Bästa personalen vill man ha. De ska kunna stå och gå, och de ska vara starka. Noll kvalitetsförsäkring. Staten bryr sig inte om Samhall - det faller också tillbaka på regeringen. Av de anställda kan man se en betydande ökning av utomeuropeiskt födda samtidigt som andelen personer födda inom Europa minskar. Språkproblem är skälet till anvisning till Samhall. Och Samhall har fått ett ökat inflytande över Arbetsförmedlingen.</p><p>Samhall får 6,5 miljarder oavsett diagnos och behov av anpassning. Andra arbetsintegrerande sociala företag får ersättning utifrån diagnos. Det finns alltså en skillnad mellan dem. Avtal med företag är inte offentliga, och affärerna går före människorna. Det saknas arbetsplatsanpassningar. Man har gamla stolar och undermålig belysning för dem med synproblem. Detta får man dock ersättning för, så det är verkligen anmärkningsvärt.</p><p>Det har kommit oerhört starka och upprörande uttalanden från tidigare och nuvarande chefer inom Samhall. Det är beskrivningar från verkligheten.</p><p>Utifrån alla dessa uttalanden skulle jag vilja fråga arbetsmarknadsministern hur det kunde gå så långt. Varför har man inte åtgärdat de missförhållanden som har varit kända i så många år?</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H8C120210604ip",
    "replik": "N",
    "systemdatum": "2021-09-24 15:27:53"
  }
}