{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Skatteförfarande och folkbokföring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "afb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "140",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Dagens betänkande spänner över olika delar av skattepolitiken, men jag kommer att rikta särskilt fokus mot två områden: plattformsekonomin och folkbokföringsfrågan.</p><p>Först vill jag säga några ord om plattformsekonomin och varför den är viktig att adressera i debatten.</p><p>Den svenska arbetsmarknaden har genomgått en omfattande strukturomläggning under 2000-talet. Digitaliseringens intåg på den svenska arbetsmarknaden är sedan länge här och ger nya förutsättningar för en utbyggd delningsekonomi.</p><p>Men utvecklingen går snabbt, och både företag och politiker måste vara mer proaktiva för att klara av att hantera dessa utmaningar. Tar vi oss an utmaningarna på rätt sätt kan det bana väg för nya och mer resurssmarta konsumtionsmönster samtidigt som nya jobb och marknader kan växa fram. Att det tillkommer fler nya jobb när vi lämnar pandemin bakom oss är mer än välkommet för att vi ska kunna hantera och få bukt med den historiskt höga arbetslösheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatteförfarande och folkbokföring</p><p>Fru talman! Under pandemin har vi bevittnat hur handeln med varor och tjänster blivit en naturlig del av våra mobiler och appar. Ett nytt synsätt på arbete, produktion och tjänster har vuxit fram, och detta är innovationer som ska bejakas och inte motverkas.</p><p>Men den frihet och flexibilitet som uppstått på arbetsmarknaden har givetvis också skapat nya utmaningar som måste hanteras. Ska plattformsekonomin fungera krävs det en bred översyn av både skatteregler, lagar och internationella avtal.</p><p>Denna utveckling är inte ett svenskt fenomen, utan den är global. Därför görs viktiga insatser både här på hemmaplan och inom ramen för EU-samarbetet för att bejaka den cirkulära ekonomin. Det har genom åren tagits initiativ för att öka kunskapen om plattformsekonomins behov på myndighetsnivå, men vi liberaler menar att det krävs ett mer samlat arbete. Den rödgröna regeringen tillsatte under den förra mandatperioden - närmare bestämt 2017 - en utredning om delningsekonomin. Mycket har dock hänt sedan dess, och alla perspektiv beaktades inte i tillräckligt stor utsträckning i den utredning som gjordes.</p><p>Skatteverket konstaterade själva 2016 att den stora anledningen till de svårigheter som följer av att tillämpa befintliga regler i plattformsekonomin är att regelverken är uppbyggda kring traditionella affärsmodeller mellan företag och konsumenter.</p><p>Ska Sverige fortsätta att vara ett land som kännetecknas av innovationer, konkurrenskraft, näringsfrihet och hållbarhet behöver dessa nya utmaningar skyndsamt hanteras. Därför har vi liberaler lagt fram en motion som har sin utgångspunkt i att tillsätta en bred utredning för att identifiera och förändra lagstiftningen och riva de hinder som står i vägen för framväxandet av en hållbar plattformsekonomi.</p><p>Fru talman! Jag tänkte nu fokusera på den andra frågan, nämligen folkbokföringen, som många föregående talare har varit inne på. Det är också en väldigt angelägen fråga att både debattera och föreslå konkreta åtgärder i samband med. Som det mycket riktigt påpekats genomfördes en folkräkning för 30 år sedan, och mycket har hänt i samhället sedan dess.</p><p>För oss liberaler är det otroligt viktigt - och jag utgår från att det är det också för andra partier - att staten kan utföra sina åtaganden gentemot individer utifrån ett rättighetsperspektiv. Men ska dessa rättigheter kunna säkras och samhället ta sin del av samhällskontraktet måste vi ha fungerande samhällsfunktioner. Detta förutsätter att vi vet vilka som vistas i Sverige, var människor bor och hur många med utvisningsbeslut som inte lämnat landet. Har vi inte den här kunskapen kan varken polisen, säkerhetstjänsten, Försäkringskassan eller socialtjänsten utföra sina åtaganden.</p><p>När människors tilltro till inte minst politiken minskar riskerar tilltron till myndigheter och till hela samhällets förmåga att upprätthålla systemen att minska - framför allt när tilltron till förmågan att lösa samhällsproblem minskar. Där får vi inte hamna.</p><p>Utöver behovet av att säkerställa samhällsfunktioner har vi i dag stora utanförskapsproblem i våra socialt utsatta områden. Över en halv miljon människor lever i områden där rättsstaten tryckts tillbaka, trångboddheten är stor, skolresultaten sviktar, arbetslösheten är väldigt hög och kriminaliteten är utbredd, inte minst bland unga människor. Dessutom är svensk jämställdhet satt på undantag, och tiotusentals flickor och kvinnor lever i ofrihet under hedersförtryckets järnhårda grepp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatteförfarande och folkbokföring</p><p>Detta är en av anledningarna till att skuggsamhällen har kunnat växa fram i Sverige. Det är ett ohyggligt svek mot samhällets mest utsatta, som varken känner sig sedda och uppmärksammade eller litar på att rätten till trygghet, som är en förutsättning i ett rättssamhälle, också ska gälla dem som befinner sig i den mest utsatta situationen.</p><p>Även om jag också tycker att det är viktigt med en nationell befolkningsräkning är det trots allt viktigast att i ett första steg börja i våra socialt utsatta områden, där behoven är som störst. Just av den anledningen har vi liberaler i förhandlingar med regeringen och vår samarbetspartner Centerpartiet drivit igenom ett beslut för att börja detta arbete i just de utsatta områdena. Vi har därmed också säkrat 43 miljoner som ska gå till detta ändamål för detta år och ytterligare 20 miljoner för nästa år.</p><p>Fru talman! Nu är det viktigt att Skatteverket får arbeta utifrån de uppdrag de har fått. Detta arbete ska redovisas den 1 juni nästa år. Vi kommer att följa detta arbete noga och analysera utvärderingen.</p><p>Parallellt med detta är det viktigt att få sagt att det sker annat viktigt arbete för att förhindra folkbokföringsbrott. Inom kort ska vi, vilket har nämnts i debatten, hantera en proposition med ytterligare förslag som har till syfte att förbättra uppgifterna i folkbokföringen.</p><p>Men mer behöver givetvis göras. Vi liberaler kommer alltid att vara beredda att vidta fler åtgärder för att effektivisera myndighetsarbetet, säkerställa kvaliteten i folkbokföringen och skärpa lagstiftningen för att komma åt välfärdsbrott.</p><p>Med detta vill jag yrka bifall till Liberalernas reservation 8, även om jag också står bakom alla våra andra yrkanden.</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "H801SkU22",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:55"
  }
}