{
  "anforande": {
    "dok_hangar_id": "5102230",
    "dok_id": "H809146",
    "dok_titel": "Protokoll 2020/21:146 Tisdagen den 22 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "146",
    "dok_datum": "2021-06-22 00:00:00",
    "avsnittsrubrik": "Ändrade regler i utlänningslagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0bea50f7-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I fredags var det skolavslutning och student hemma i Kristianstad. Allt var lite annorlunda på grund av pandemin, men framtidstron och glädjen var densamma som alltid. Eller var den det? Svaret är tyvärr nej, inte för alla.</p><p>Medan nio av tio av de elever som är födda här i Sverige klarar sig bra i skolan och får behörighet till gymnasiet sjunker skolresultaten stadigt för barn som är födda i ett annat land. Så många som fyra av tio av dem lämnar nian utan gymnasiebehörighet. Det är inte lätt att klara skolarbetet när man har svårt med språket, när föräldrarna har det tufft och när man bor trångt och lever under knappa ekonomiska förhållanden. Av de hushåll som består av sammanboende med barn som har försörjningsstöd är föräldrarna utrikes födda i över 90 procent av fallen.</p><p>Det livslånga bidragsberoendet och ekonomiska utanförskapet har brett ut sig. Hälften av dem som kommit hit sedan 1990 har inte blivit självförsörjande. Skillnaden i arbetslöshet mellan svenskfödda och utrikes födda har aldrig varit större. Alltför många unga lever dessutom under det som kallas hedersnormer men som inte har någonting med heder att göra. Det har att göra med våld och förtryck. Många lockas in i kriminalitet, med det egna och andras liv som insats.</p><p>Allt detta speglar vårt fruktansvärda misslyckande med integrationen, som krossar drömmarna, som drabbar de barn som inte kan eller inte får utnyttja sin fulla potential och växa upp till att bli sitt allra bästa jag och som drabbar de kvinnor som visserligen kommit undan krig och oroligheter men som inte ges möjlighet att åtnjuta den frihet och jämlikhet som borde vara en självklarhet för alla som kallar Sverige för sitt hem.</p><p>Fru talman! Det är en dyster bild jag målar upp. Och jag vet att det finns många lysande undantag som snabbt blivit en del av Sverige, ofta tack vare civilsamhället och idrotten, som gör ovärderliga insatser för integrationen.</p><p>Här finns kvinnan som utmanade sitt hemlands strukturer och tvingades fly och som nu jobbar som ingenjör.</p><p>Här finns föräldrarna som belånade sig för en biljett över Medelhavet för att kunna rädda livet på sina barn och som nu driver egen restaurang.</p><p>Här finns den unge mannen som blivit förföljd för att han engagerade sig för mänskliga rättigheter och som nu jobbar med att hjälpa andra.</p><p>De har alla fått skydd i Sverige. Och vi har en skyldighet att skydda och hjälpa. Vi ska ta vårt delansvar för människor som är på flykt i en trasig värld. Det är jag stolt över att vi också har gjort. Men vi har mycket som vi inte kan vara stolta över. Det är faktisk inhumant att ta emot så många när man inte klarar integrationen och när de som kommit hit bara får korsa nationsgränserna men aldrig komma in i samhället på riktigt. De som kallar sig humana vill öppna gränserna men blundar för konsekvenserna. Och i skygglapparnas Sverige frodas utanförskapet och hopplösheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade regler i utlänningslagen</p><p>Den som verkligen ser problemen med integrationen drar slutsatsen att vi faktiskt har en skyldighet mot alla dem som kommit hit för att stanna, men också mot alla oss som lever här, att minska invandringen så att vi kan skapa förutsättningar för en god integration.</p><p>De senaste tio åren har Sverige tagit emot en halv miljon asylsökande. Och vi har i praktiken gjort det helt utan en plan för hur integrationen ska fungera. En hög invandring i kombination med en bristfällig integration har skapat ett djupt utanförskap på alltför många håll runt om i Sverige.</p><p>Jag är övertygad om att det går att vända utvecklingen och att utrota integrationsmisslyckandet. Det kommer att kräva många och kraftfulla insatser för en bättre integration, men det kommer också att kräva en kraftigt minskad invandring under lång tid framöver.</p><p>Det var därför vi moderater gick in i Migrationskommittén med förslag på volymmål för minskad invandring till nordiska nivåer - för att vi ska få ett slut på lappandet och lagandet, för att vi ska få en långsiktig politik och för att vända integrationskrisen.</p><p>Det var därför vi föreslog en utlänningslag på absolut miniminivå, med tydliga krav på kunskaper i svenska och om det svenska samhället för att man ska få permanent uppehållstillstånd.</p><p>Det därför vi satt dag ut och dag in och förhandlade - för att sätta stopp för en ryckig migrationspolitik där man ständigt bänder upp nya hål och skapar nya undantag.</p><p>Vi trodde att förutsättningarna var goda. Exakt två år tidigare hade Socialdemokraterna nämligen lovat väljarna en stram politik. De sa att den tillfälliga lagen skulle ligga fast tills den nya EU-politiken kommit på plats. Vi borde förstått bättre än att tro att Socialdemokraterna är ett parti som driver den politik de säger sig stå för.</p><p>Kort tid efter regeringsbildningen påbörjades uppluckringen, och när förhandlingarna i Migrationskommittén gick in i ett kritiskt skede visade det sig att Socialdemokraterna inte ens kunde ställa sig bakom en målsättning om en minskad invandring. Och då låg vi på plats sex i EU när det gäller antalet asylsökande.</p><p>När Socialdemokraterna till slut tillkännagav att de inte ville minska invandringen slutade kommitténs arbete i ett mycket begränsat förslag. Alla de förslag som skulle behövas vid sidan av utlänningslagen och som vi och sekretariatet jobbat med under året kastades i papperskorgen. Det handlade om ett förstärkt återvändande, det handlade om volymmål och det handlade om kvalificering till välfärden. Kvar blev ett urvattnat förslag som skulle leda till samma nivå på invandringen som då.</p><p>Det var illa. Det var oansvarigt. Men inte ens den politiken, som Socialdemokraterna förra sommaren alltså ställde sig bakom, kunde de stå fast vid. För varje gång som migrationsminister Morgan Johansson har kallat till presskonferens har han presenterat nya förslag på lättnader jämfört med kommitténs förslag. Nu ska invandringen alltså inte vara kvar på samma nivåer, utan den ska öka ordentligt, trots att Morgan Johansson sa till DN så sent som den 12 augusti förra året att \"möjligheten att röra sig i förhållande till betänkandet är mycket, mycket liten\".</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade regler i utlänningslagen</p><p>Men man har inte rört sig mycket, mycket lite när man föreslår den mest omfattande nya grunden för att vuxna utan skyddsskäl ska få stanna. Man har rört sig mycket, mycket långt.</p><p>Borta är de fagra vallöftena. Borta är minnena från hösten 2015, då Sveriges mottagande kollapsade. Borta är ansvaret för dem som fastnat i det rödgröna utanförskapet.</p><p>När Morgan Johansson förra sommaren tog emot Migrationskommitténs betänkande sa han: Ni vet att lagen ska träda i kraft den 20 juli. Det innebär att vi måste vara färdiga med lagstiftningsarbetet i början på nästa år. Jag ser ingen fara för den tidsplanen. </p><p>Ändå skickade han propositionen till riksdagen långt efter deadline och mindre än tre månader innan den tillfälliga lagen löpte ut. Det är så fruktansvärt respektlöst mot lagprocessen, mot riksdagen och mot väljarna. Det faktum att Morgan Johansson har kommit flåsande med propositionen i sista stund har försvårat det demokratiska arbetet på ett väldigt allvarligt sätt. </p><p>Och lika bristfällig som Morgan Johanssons respekt är för riksdagen, lika bristfälligt är själva lagförslaget. Det inser nog Morgan Johansson, för han har ägnat en ansenlig möda åt att försöka lägga ut dimridåer kring förslaget. </p><p>Han lyckades till och med lura byxorna av journalisterna som kom till presskonferensen när han presenterade sitt lagförslag. I sin presentation visade han en bild med krav på svenska och kunskaper om det svenska samhället för att människor ska få permanent uppehållstillstånd, trots att han just strukit dessa delar i lagförslaget. Men det kunde man inte dubbelkolla, för förslaget publicerades för allmänheten långt efter presskonferensen. Så oerhört symtomatiskt för migrationsminister Morgan Johansson, som gång på gång också har fällts av KU för sina ständiga lögner. </p><p>Nu står vi här i kammaren den 22 juni. Det är på dagen fyra veckor innan en ny lag måste vara på plats. Det som skulle bli en långsiktig och hållbar politik har förvandlats till ett oklart regelverk fullt av hål och brister. Och de förväntningar som alla borde mötas av när de kommer till Sverige lyser med sin frånvaro. </p><p>Det handlar om sänkta och borttagna krav, undantag som totalt underminerar huvudreglerna och en helt ny grund för vuxna utan skyddsskäl att få stanna. Detta är tydligt framtaget för att låta dem som inte klarar kraven i gymnasielagen få stanna ändå. </p><p>Fru talman! Moderaterna, Sverigedemokraterna, Kristdemokraterna och Liberalerna vill byta ut Stefan Löfven. Samma partier inser att invandringen måste minska för att integrationen ska öka. Samma partier har också majoritet i socialförsäkringsutskottet. Där har vi nu samlat oss och jobbat dag och natt för ett bättre förslag. Vi har berett, vi har remitterat och vi har inhämtat Lagrådets yttrande. Nu står vi här i kammaren med ett tydligt alternativ till regeringens orimliga politik. Det går inte lika långt som vi moderater skulle vilja, men det är ett förslag som tydligare tar ansvar för Sverige. </p><p>Nu står riksdagens ledamöter inför ett mycket viktigt val: regeringens förslag på ökad invandring eller oppositionens förslag på minskad invandring. </p><p>Om Centerpartiet röstar med Socialdemokraterna, Vänsterpartiet och Miljöpartiet, som de har sagt att de ska göra, saknar vårt förslag en enda röst i denna kammare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade regler i utlänningslagen</p><p>Trots att en mycket tydlig majoritet av svenska folket ser problemen och kräver minskad invandring kommer alltså utskottets förslag om en politik för minskad invandring att röstas ned med en enda röst. Det beror på Socialdemokraternas svek. </p><p>Fru talman! Jag vill nu vända mig till alla er svenskar som bor och verkar utomlands och som förmodligen längtar hem lite extra så här i midsommartider. Jag vet att de av er som vill flytta hem med familjen har hamnat ordentligt i kläm på grund av den tillfälliga lagen. Den har splittrat era familjer och ställt orimliga krav. Därför krävde vi moderater i Migrationskommitténs arbete lättnader för svenska medborgare som vill ta med sin familj tillbaka. Jag är glad att kommittén lyssnade och att förslagen i dag röstas igenom i riksdagen. Men jag vet också att mer måste göras, framför allt i handläggningen hos Migrationsverket. Det vilar ett tungt ansvar på regeringen att se till att myndigheten fungerar mer effektivt och kapar de orimliga handläggningstiderna. Jag hoppas innerligt att regeringen lyssnar på era rop på hjälp. </p><p>Fru talman! Det var i folkomröstningen om ett svenskt medlemskap i EU som jag insåg att jag var moderat. Jag tyckte att Moderaterna, med Carl Bildt i spetsen, var den klart tydligaste rösten för ett svenskt ja till Europa - ett ja till en öppenhet mot omvärlden, ett ja till den fria rörligheten och till att vara på väg någonstans. Jag är rädd om den öppenheten, och jag är rädd om Sverige. </p><p>Men för att värna öppenheten måste vi ha kontroll. En fri rörlighet kräver en reglerad invandring. Regeringen har tappat kontrollen. Det riskerar vår öppenhet mot omvärlden. Det riskerar ett fördjupat utanförskap och ett växande skuggsamhälle. </p><p>I dag har riksdagen chansen att värna Sverige, värna öppenheten och hjälpa dem som ska bygga sig ett nytt hem här att bryta sig loss från utanförskap och hopplöshet.</p><p>Fru talman! För mig är valet enkelt. För Sverige är valet avgörande. </p><p>Jag yrkar bifall till samtliga skarpa lagförslag som vi har tagit fram och där vi också har haft majoritet i utskottet. Det handlar om punkterna 2 till och med 5 samt punkterna 7 och 8 i betänkandet. Jag yrkar också bifall till punkt 18 om identitetskrav. </p><p>Jag yrkar också bifall till utskottets villkorade förslagspunkter som aktualiseras om de skarpa lagförslagen inte vinner bifall i kammaren. Det handlar om punkterna 19 och 20, 25, 29 och 30. </p><p>Om våra förslag inte vinner bifall innebär det att denna kammare har misslyckats fullständigt med sin skyldighet att anta en långsiktig och hållbar politik för minskad invandring. Då krävs det helt nya tag under ledning av en annan regering. Därmed yrkar vi, under förutsättning att våra övriga förslag röstas ned, bifall till reservation 51, som innebär att den tillfälliga lagen i stället förlängs. </p><p>Därutöver vill jag yrka bifall till Moderaternas reservation 8. </p><p>Slutligen, fru talman, vill jag bara konstatera att det har varit en intensiv och mycket svår process i utskottet. Jag vill rikta ett stort och innerligt tack till tjänstemännen på socialförsäkringsutskottets kansli som har jobbat hårt och intensivt för att detta skulle gå i hamn. Jag vill också tacka mina kollegor i utskottet för en konstruktiv diskussion och hantering av dessa mycket svåra frågor och den svåra processen. Jag önskar att ni alla så småningom får en lugn och skön sommar, även om det finns en del som talar emot det just nu. </p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H801SfU28",
    "replik": "N",
    "systemdatum": "2021-10-08 14:34:10"
  }
}