{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:365 om vägunderhållet i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ec915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Järnväg i all ära. Det är uppenbart att statsrådet inte har läst våra motioner. Vi säger nej till höghastighetståg men vill satsa på andra delar av järnvägen, just för att kunna få bättre godstransport. Uppe i Norrlands inland är man inte särskilt betjänt av att tåg nere i Skåne far fram i 300 kilometer i timmen. Det är ju där uppe de stora problemen finns när skogsindustrin ska ha ut sin råvara från skogen.</p><p>Lite som Magnus var inne på vad gäller dåligt vägunderhåll: Håller taket inte tätt blir huset skadat. Så ser det ut på vägarna i dag. Åker man på riksväg 26 eller E45 ser man längsgående sprickor i vägbanan och att sättningen i vägbanken gör att asfalten trycks ut i dikeskanten. Det är givet att man får skador i vägkroppen när det läcker ned vatten och frosten sedan kommer och gör sitt till.</p><p>Behovet av att rusta vårt vägnät är enormt, oavsett var vi är. Det är viktigt för vår industri och för dem som lever, bor och verkar i landet. För dem som bor i storstäder löser det sig i regel, även om man givetvis också där är i behov av ett bra vägnät. Ska vi få skogsindustrin, mindre industrier på mindre orter och livsmedelsproduktionen att fungera måste vi ha ett vägnät som fungerar.</p><p>Om vi dessutom ska nå nollvisionens mål måste vi har ett vägnät som är säkert att färdas på.</p><p>Rapporten visar dock att vi är på väg i motsatt riktning, och det bekymrar mig.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810365",
    "replik": "N",
    "systemdatum": "2021-04-27 19:23:01"
  }
}