{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Nordiskt samarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "61838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "104",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Norden ser en ljusning. Det finns hopp. Sverige lättade den 31 maj på inreserestriktionerna för våra grannländer, och vaccineringen går faktiskt framåt i Norden. Portarna kommer att kunna öppnas, den nordiska arbetsmarknaden återuppstå och det kulturella utbytet återuppväckas.</p><p>Det har varit ett år av lidande för den nordiska modellen i bemärkelsen fem länder - en familj.</p><p>Till skillnad från vid migrationskrisen 2015 är det inte bara Sverige som gått sin egen väg i förhållande till övriga nordiska länder och syskon, utan under pandemin har var och en och hela familjen stängt in sig på sin egen kammare och snickrat på sin egen teori om hur man ska bemöta denna kris.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt samarbete</p><p>Generalfelet var obefintlig koordinering och kommunikation på statsministernivå från dag ett, då en samlad ordning för en samlad strategi hade kunnat aktiveras, även om den under resans gång säkerligen hade fått korrigeras och justeras efter lokala variationer. En anledning stavas bristande tillit, en annan bristande mekanismer och en tredje inrikes skillnader i politisk kultur i förhållande till myndigheternas mandat i relation till de folkvalda regeringarnas. Vad dessa anledningar har gemensamt är att ingen av dem leder till visionen om världens mest integrerade region - tvärtom.</p><p>Med anledning av detta, herr talman, yrkar jag bifall till Sverigedemokraternas reservation 8 under punkt 3.</p><p>Herr talman! Vi har under riksmötets gång tagit många mått och steg som svensk delegation i Nordiska rådet, som enskilda partier och som nordiska partigrupper i det parlamentariska samarbetet. Vi har tagit mått och steg för att påkalla samråd mellan regeringarna och minimera konsekvenserna av gränsstängningar och patrullerande soldater mellan brödrafolken. Om detta har jag själv också hållit längre anföranden tidigare, exempelvis under den särskilda debatten tidigare i våras här i kammaren. Nyligen undertecknade jag också ett medlemsförslag från Nordisk frihets sida om en ny form av formaliserat statsministersamråd och en krisberedskapskommitté som kommer att beredas i Nordiska rådet framöver.</p><p>I dagens debatt vill jag lyfta blicken och omnämna vitala delar av nordisk samverkan som behöver förstärkas eller helt komma på plats vid tiden efter pandemins klor. Låt mig peka på Sverigedemokraternas följdmotion till betänkandet.</p><p>I utrikesutskottets betänkande 4 <em>Nordiskt samarbete</em> finns totalt 30 yrkanden från allmänna motionstiden och 40 yrkanden i följdmotioner till regeringens skrivelse. Över hälften av dessa yrkanden har sverigedemokrater som avsändare. Jag vill därför rikta en eloge till vår partigrupp i den svenska delegationen för ett målmedvetet arbete med att utveckla ett reformbatteri som faktiskt kan gjuta ny energi i det nordiska samarbetet.</p><p>För oss sverigedemokrater är det nordiska samarbetet nämligen inget endast \"nice to know\" som man sköter med vänsterhanden utan ett \"need to know\" där vi torgför genomgripande reformer som skulle ge Norden ett skritt mot världens mest integrerade region. Det handlar, herr talman, om en formaliserad ordning för nya former av statsministersamråd och en ny form av krisberedskapskommitté. Men det handlar också om en harmonisering av lagstiftning i en skala som vi inte är i närheten av i dag. Våra beslutande organ, inte minst de verkställande organen i form av regeringarna, behöver ta intryck av näringslivets och kulturlivets framgångssaga när det kommer till samverkan i realitet.</p><p>Låt mig citera Tobias Wikström i Dagens industri tidigare i veckan: \"Det nordiska utbytet är intensivt på många områden, utom i politiken. Om lagstiftning är harmoniserad i Norden är det EU:s förtjänst, inte regeringarnas.\" Wikström konstaterar vidare: \"Det första stora beslutet som nordiska länder tog i början av pandemin var att stänga gränserna mot varandra.\" Samtidigt konstaterar Wikström att de skandinaviska språken kan betraktas som dialekter och understryker det faktum att vi både bokstavligt och bildligt bildar familj över gränserna. Ledartexten belyser också 50talets genomgripande politiska reformer i form av passunionen och den gemensamma arbetsmarknaden men konstaterar ändå avslutningsvis dystert att \"det är inte tillräckligt viktigt att få lagstiftning att passa med grannländerna\". Och han tar i med: \"Räkna inte med politikerna och statsapparaterna.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt samarbete</p><p>Det här, herr talman, är en signal om hur svag tilliten är till den representativa demokratins förmåga att inte bara i ord utan också handling bana väg för världens mest integrerade och hållbara region. Det nordiska guldet får inte bli till sand.</p><p>För att kunna hantera ett Norden i kris behöver vi bli bättre på att samverka i normaltillstånd. Vi vill därför att regeringen utreder möjligheten att bättre koordinera införlivandet av EU-direktiv i de nordiska ländernas lagstiftning, så att det inte uppstår oönskade olikheter på förhand. Vi menar att det finns stora vinster i att nya lagförslag kompletteras med en konsekvensanalys av hur de påverkar relationerna till de nordiska grannländerna och hur de slår mot människor och företag som bor i respektive verkar över gränserna i Norden.</p><p>Herr talman! Ett geopolitiskt spänningsfält som väcker allt större intresse hos fler och fler, däribland Kina, är Arktis. Miljön i Arktis är unik. Den biologiska mångfalden är av särskild vikt att bevara vad gäller natur, kultur och djurliv. Kombinationen av ett långsiktigt miljötänkande och utvinning av naturresurser måste tas i beaktande. Det finns i det här området många unika arter som faktiskt riskerar att försvinna om inte hänsyn tas till mänsklig aktivitet i området. Det är också viktigt att identifiera kultur- och naturlämningar av höga skyddsvärden, så att de kan skyddas från skadlig påverkan, och att ta intryck av Färöarna och andra områden som konkret och handfast kunnat kombinera utveckling och tillväxt med vård och värn av natur- och kulturmiljöer.</p><p>Herr talman! Vi rör oss från den ena utposten i det geografiska Norden till den andra geografiska randen, nämligen Östersjöregionen och Baltikum. Vi ser från Sverigedemokraternas sida väldigt positivt på inte minst det nordisk-baltiska samarbetet, detta särskilt i en tid av oro och instabilitet i Östersjöregionen. Samarbetet mellan de nordiska länderna och Baltikum är ett samarbete som kan utvecklas både på regeringsnivå och på parlamentarisk nivå i alla formella och informella format som vi känner. Men det finns också stora möjligheter att upprätta mer av ett gemensamt cyberförsvar, som har diskuterats. Det finns stor potential att tillsammans med övriga Östersjöstater samverka om insatser mot vrakplundring, illegal export av marinarkeologiskt kulturarv etcetera. Det är ett känt och växande problem i takt med teknikutvecklingen, som faktiskt gör det lättare att spåra och plundra orörda vrakmiljöer i Östersjön.</p><p>Herr talman! I vår följdmotion till regeringens skrivelse lägger vi fram 24 åtgärdsförslag för ett mer integrerat, effektivt och robust nordiskt samarbete. Det handlar om att främja handel, innovationer och Norden som besöksmål. Det handlar om ett ökat nordiskt samarbete inom ramen för EU-samarbetet och ett nytt nära samarbete med Storbritannien i kölvattnet efter brexit. Det handlar om att stärka den nordiska språkförståelsen och verka för en nordisk kulturkanon i de nordiska skolorna, där Norden i skolan inte är tillräcklig. Utbildningsväsendet är A och O för att understödja en tidig nordisk samhörighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nordiskt samarbete</p><p>Det handlar om att utvidga och skapa förståelse för det nordiska utbytet, för den nordiska samhörigheten och för att vi delar såväl geografisk miljö som kulturell närhet. Vi delar Östersjön, så inte minst handlar det också om att utveckla gemensamma förvaltningssystem och miljöstandarder för fiskerinäringen.</p><p>Efter denna överflygning, herr talman, vill jag avsluta med att Nordens sak är vår. Det våras för Norden. Jag vet att du är och du blir vad du var, som vi sjunger i nationalsången. Låt det bli ett lockrop för Norden som världens mest integrerade och hållbara region på riktigt!</p><p>(forts. § 19)</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H801UU4",
    "replik": "N",
    "systemdatum": "2021-09-24 15:24:05"
  }
}