{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:850 om en förnyad utredning om Estonias militärtransporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5087ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Estoniakatastrofen är en av vår tids absolut största händelser, och den har påverkat väldigt många människor inte bara i vårt land utan även i flera av våra grannländer. Det finns fortfarande djupa sår hos dem som har förlorat anhöriga, vänner och kära. Det är av respekt för dem som regeringen och därefter riksdagen har beslutat att göra en ändring i gravfridslagen för att möjliggöra en ny undersökning av vad som orsakade förlisningen. Vi hade ju fått nya uppgifter om nya hål.</p><p>När man undersöker en förlisning ska det enligt internationellt regelverk göras av oberoende kommissioner. Det får inte finnas någon risk att politiska krafter, regeringar eller andra påverkar sådana utredningsundersökningar. De ska stå oberoende. Just nu är det inte Sveriges haverikommission som leder arbetet, utan det är Estlands haverikommission som gör det. Men det sker i samarbete med både Finland och Sverige. Våra tre länder har varit överens om att ge stöd och uppbackning till haverikommissionen men de ska få göra sitt arbete oberoende.</p><p></p><p>Hela utgångspunkten är att få klarhet i om de nya uppgifterna på något sätt förändrar den tidigare rapportens slutsatser om varför Estonia sjönk. Min enda utgångspunkt i detta är att haverikommissionen ska göra ett ordentligt jobb, ta reda på varför Estonia sjönk och så långt som möjligt klarlägga hur förlisningen skedde. Det är det uppdrag som ligger på en oberoende haverikommission. Om de behöver uppgifter från det svenska Regeringskansliet eller våra myndigheter är våra böcker öppna. Det finns inga hemligheter här. Utan allt de behöver i sitt utredningsarbete står dem fritt att använda. Men det är de själva som ska ansvara för utredningen enligt internationella konventioner. Framför allt ska de se till att det inte ifrågasätts hur och på vilket sätt de gör sitt arbete.</p><p>Jag fick också en fråga om gravfridslagen och om den fortfarande ska gälla eller inte. Under hela resans gång har det funnits en del olika uppfattningar, också bland anhöriga. Redan i samband med att gravfridslagen inrättades 1995 fattade en enig riksdag då beslut om att vi skulle betrakta området kring M/S Estonia som en sista viloplats och därmed skydda den med gravfrid både med ett internationellt avtal och genom svensk lag. Jag har inga förslag om att förändra denna lagstiftning i grunden. </p><p>När jag lämnade ett förslag till riksdagen och till riksdagens partier om att justera gravfridslagen för att möjliggöra undersökningarna så att vi kan få mer klarhet i förloppet uppfattade jag att det fanns en tydlig riksdagsmajoritet om att vi inte skulle avskaffa gravfridslagen eller förändra den i grunden. Mitt besked i dag är därför att jag inte har några nya besked att ge i denna fråga.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810850",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:04"
  }
}