{
  "anforande": {
    "dok_hangar_id": "5081630",
    "dok_id": "H80968",
    "dok_titel": "Protokoll 2020/21:68 Torsdagen den 21 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "68",
    "dok_datum": "2021-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:293 om rullstolsgarage",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c49e5c80-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror inte att Lars Beckman ska överdriva min julledighet.</p><p>Detta är absolut en jämlikhetsfråga; det slår mig omedelbart när jag tar del av domen och Lars Beckmans interpellation. Problemet uppstår inte för den som redan har ett garage vid sidan av villan. Det inser vi båda två.</p><p>Jag tycker dock inte att Lars Beckman ska göra det här till för mycket av en partipolitisk fråga, när vi står här och är rätt överens. Men det är möjligt att socialdemokratiska kommunpolitiker kan räkna med Lars Beckmans stöd i alla lägen. Det är väl ett bra besked här och nu.</p><p>Jag tror inte att jag kan prata i tre minuter och 15 sekunder till - min återstående talartid i detta inlägg - om någonting som vi faktiskt är överens om. Men jag tror inte att Lars Beckman har helt rätt i att det bara skulle vara fråga om smärre korrigeringar som omedelbart kan komma tillbaka till riksdagen i en proposition.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att det står i mitt svar att detta är någonting som vi måste titta vidare på. Det här är en väldigt olycklig situation. Men det faller på kommuner och regioner att se till att man inte bara beviljar ett hjälpmedel utan förstås också beviljar ett hjälpmedel som kan användas.</p><p>Jag vet inte vad vi ska använda för uttryck - moment 22 är det i alla fall alldeles självklart att det är. Så kan vi inte ha det. Det är därför jag i mitt interpellationssvar sa att dialogen med SKR känns väldigt angelägen. Vi måste se vad vi har för vägar fram. Frågan är om det behövs lagstiftningsändringar och smärre korrigeringar för att uppnå något väldigt specifikt. Det är ju inte så att bostadsanpassningslagen bara räknar upp en massa saker och att vi sedan gör ett tillägg gällande någonting som i dag saknas. Det är inte riktigt så den är konstruerad.</p><p>Vi behöver titta på detta. Jag tror att SKR är första instans. Det är väldigt viktigt. Jag tror också att det är bra att staten inte alltid tar över det som kommunen inte kan lösa utan gör ett försök att se till att kommunen löser det som så uppenbart är dess uppdrag. Jag har svårt att tro att de skulle svara nej på frågan om det borde åligga dem. Frågan är vad de har för andra regelverk och möjligheter. Det är inte heller så att de har blivit fråntagna några ekonomiska resurser, så att de inte har råd att betala det här. Det finns inga sådana ursäkter.</p><p>Vi behöver helt enkelt titta närmare på frågan. Jag har för avsikt att göra det tillsammans med Sveriges Kommuner och Regioner.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810293",
    "replik": "N",
    "systemdatum": "2021-03-17 16:58:09"
  }
}