{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Kulturarvsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "304f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "154",
    "talare": "Annicka Engblom (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och ärade ledamöter! Jag märker ord i dag. Tidigare märkte jag ordet motionsbetänkande - och hur fint jag tycker att det är med allt tankearbete. Nu stannar jag en stund vid ordet kulturarv. Det är ett fint och vackert ord. Jag tycker att Christer Nylander beskrev ordet så väl. Han började lång tid tillbaka med det som präglar ett samhälle, det som präglar en historia och det som präglar befolkningen. </p><p>Kulturarv innebär också ett kulturansvar, ett övertagande av ett kulturarv från tidigare generationer, att tolka, förvalta, bevara, utveckla för dem som kommer efter, för mina döttrar, för deras döttrar och söner och vidare. Kulturarv är materiellt, sådant vi ser och tar på, kan bo i och klättra i, och det är traditioner och kultur- och naturmiljöer. Det är också sätt att tänka som vi har gemenskap i. Det är ett stort ansvar, och vi måste ta det ansvaret.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kulturarvsfrågor</p><p>Jag tänkte uppehålla mig vid två saker, fru talman, bland annat vid många av dem som förvaltar kulturarvet i form av museer. I dag vid lunchtid avslutades museernas Vårmöte, som har pågått sedan i tisdags. Det var helt fantastiska diskussioner. Jag har lärt mig så mycket dessa dagar av att lyssna på föredrag om olika museers arbete, det som sker innanför kulisserna så att säga, förutom det som vi besökare får se. Det finns en enorm kompetens och kunskap, som tyvärr av olika orsaker som vi i kulturutskottet har fått rapporter om är hotade. Framför allt gäller det de museer som inte är stora och statliga utan som är regionala eller lokala, som drivs i stiftelseform eller är privata. Särskilt illa har de råkat ut under pandemin på grund av restriktionerna för besökare som därmed påverkat intäkterna.</p><p>Vi moderater understryker vikten av museerna för lärande, bildning och förvaltande av kulturarven. Ett exempel vi har lyft fram i en motion är det maritima och fordonshistoriska arvet. Det är något särskilt med det. Maritima och fordonshistoriska arv ska inte stoppas in i byggnader utan de ska rulla, flyga och flyta. Det kräver också kompetens, som behöver föras över mellan generationer. Det behövs också finansiering. Det är kostsamma verksamheter, och det är med små medel som man bedriver verksamheterna.</p><p>Vi har under ett antal år i utskottet påpekat vikten av att de maritima och fordonshistoriska museerna, oftast drivna av entusiaster med hög kompetens, behöver extra stöd, inte bara goda råd. Jag hoppas verkligen att regeringen tillskyndar detta stöd innan vårt kulturarv i det avseendet ruttnar, rostar och förfaller.</p><p>Fru talman! Det andra jag vill stryka under som vi i Moderaterna har fört fram och som jag tror - nej, jag tror inte; jag vet - att vi känner stor gemenskap i och som också yttrade sig i den diskussion som vi hade med Amnesty Sápmi i måndags, i vilken flera deltog, är det avsnitt som handlar om identifiering, repatriering och återlämnande, väljer jag att använda i stället för restitution, av samiska föremål i museisamlingar. Det är vår skyldighet. Ni kan ju tänka er själva om någon skulle gräva upp era föräldrars eller andra anförvanters gravar för att ägna sig åt forskning - att mäta skallar och ben och så vidare. Det är fullkomligt otillständigt. </p><p>Det finns inget att diskutera här, utan det här arbetet måste öka och fortskrida - självklart på ett rättssäkert sätt, fru talman. Det är viktigt att man säkerställer vilka det är som gör anspråk och på vilka av dessa återlämnade. Men det är en form av anständighet.</p><p>Det räcker inte att vi har den vägledning som Riksantikvarieämbetet - mycket förtjänstfullt - har tagit fram, utan precis som Christer Nylander nämnde tidigare behövs det ett nationellt regelverk kring detta. Museerna som vill bidra till återlämnande ska ha stöd och finansiering, och den bör vara nationell.</p><p>Jag vill i sammanhanget också påpeka att vi ibland när debatten handlar om olika samiska frågor hemfaller åt \"vi och de\". Jag vill verkligen understryka att ett repatrieringsarbete, ett identifieringsarbete och ett återlämnande av både mänskliga kvarlevor och heliga föremål är ett samlat svenskt ansvar. Vi är alla svenskar, och det här är en del av vårt gemensamma kulturarv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kulturarvsfrågor</p><p>Fru talman! Jag yrkar bifall till reservation 6 i punkt 4.</p>",
    "intressent_id": "0590042760718",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:32:01"
  }
}