{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Utvecklingen i Sverige",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "503ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Stefan Löfven beskyller oppositionen i Sverige för att vara odemokratisk. Det är det sista kortet vi har att spela ut, som en S-strateg säger i tidningen.</p><p>Det här är anklagelser man brukar höra från regimer i länder som inte är demokratiska. Syftet är att söndra och splittra, inte bara mellan partier utan mellan människor - allt för att just Socialdemokraterna ska kunna behålla makten. Det här är en farlig väg. Det skadar sammanhållningen i vårt land.</p><p>Det vi ser nu är en desperat socialdemokrati på väg rakt utför. I snart sju år har Stefan Löfvens regering styrt Sverige. Problemen är stora, men väljarnas förtroende är litet.</p><p>Stefan Löfvens regering har misslyckats med det allra mesta. I Sverige skjuts en person ihjäl nästan varje vecka, och det sker en skjutning nästan varje dag. Det är en ökning med 50 procent sedan Stefan Löfven tog över. Risken för rån och sexualbrott har mer än fördubblats.</p><p>Utvärdera mig på jobben! sa Stefan Löfven inför valet 2014. Nu har vi facit. Arbetslösheten och utanförskapet växer. Sverige ligger i EU:s bottenliga. Vi har aldrig förr haft lika många långtidsarbetslösa. Regeringens krisledningsförmåga klarade inte av en pandemi. Beslut om testning, skyddsutrustning och besöksförbud på äldreboenden dröjde i månader. Nu ser vi samma sak upprepa sig med vaccinet, och regeringen duckar för alla frågor om hur vaccinmålet ska klaras till den sista juni.</p><p>Min fråga till Stefan Löfven - om han nu för en kort stund kan tänka sig att prata om politiska sakfrågor och Sveriges problem och inte bara smutskasta alla andra - är: Är Stefan Löfven nöjd med utvecklingen i Sverige de senaste sju åren?</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "H8C120210318sf",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:11"
  }
}