{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statliga åtgärder för fler miljöbilar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2b102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "148",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Låt mig börja med att konstatera det vi nu alla redan vet, nämligen vilken dundersuccé bonus-malus har varit. Jag har de roat mig med att följa nybilsregistreringen i Sverige de senaste åren, och det har hänt någonting radikalt sedan bonus-malus trädde i kraft. Siffrorna i år, efter den senaste skärpningen vi genomförde, innebär en ökning av antalet laddbara fordon med 113 procent. Nästan en tredjedel av nybilsförsäljningen är klimatbonusbilar. Året innan var siffran 11 procent, och det var en väldigt kraftfull ökning jämfört med åren dessförinnan.</p><p>Det är alltså en enorm ökning av klimatbonusbilar vi ser i vårt land just nu. Det beror på bonus-malus.</p><p>Man kan också sträcka sig ännu längre tillbaka i tiden och jämföra med den tid då högerns klimatpolitik gällde. Då hade vi någon promille eller uppemot 1 eller 2 procent som var miljöbilar - fast enligt den gamla definitionen, en väldigt dålig definition.</p><p>Det går alltså inte att säga annat än att bonus-malus är en dundersuccé när det gäller att uppnå det syfte som finns, nämligen att stimulera till mer hållbara bilar.</p><p>Jag går sedan över till rapporten. Låt mig börja med att prata om det som den har fel om.</p><p>För det första tar den inte hänsyn till budgetmodellen. Den dömer helt korrekt ut högerns tidigare klimatpolitik när det gäller att bara subventionera stora dieselbilar som rika människor köper. Bonus-malus bygger på piska och morot. Vi tar in pengar från dem som köper smutsiga bilar och lägger dem som en bonus. Det är alltså inte en renodlad subvention, utan det är piska och morot.</p><p>Den har rätt om förmånsbeskattningen. Detta har varit ett träsk som alla tidigare regeringar har ignorerat under 20 år. Nu rensar vi upp det. Det är regeringen redan på gång att göra - helt korrekt.</p><p>Förlåt, nu tog jag det i fel ordning. Nu skulle jag ju prata om det som var fel. Men där har den rätt. Vi kan återkomma till det.</p><p>För det andra, när det handlar om saker som är fel, missar den det rent transformativa syftet. Om man bara tittar på ett styrmedels effektivitet är naturligtvis koldioxidskatten överlägsen. Det vet vi alla. Men koldioxidskatten tar inte hänsyn till fördelningspolitiska effekter och så vidare. Detta syftar till att göra det lättare för oss att nå klimatmålet om tio år. Det blir mycket lättare att nå klimatmålet om tio år om vi har fler laddbara fordon på våra vägar. Det blir mycket svårare och mycket dyrare att nå klimatmålet om tio år om vi fortsätter att sälja törstiga fossilbilar. Det blir en smäll som samhället i så fall får ta senare. Det transformativa syftet kommer inte med i den här rapporten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statliga åtgärder för fler miljöbilar</p><p>Rapporten gör en ansats att prata om fördelningspolitiska effekter men missar helt poängen. I dag köper det man skulle kunna kalla vanliga människor väldigt sällan nya bilar. Detta har flera talare varit inne på tidigare. De flesta nya bilar köps som tjänstebilar av företag och av människor som har mycket pengar i plånboken.</p><p>Det är här det intressanta kommer in när det gäller fördelningspolitiska effekter. Konsekvensen, om vi inte hade haft bonus-malus, är att vi om tre år har en andrahandsmarknad som innebär att vanliga människor tvingas köpa törstigare bilar som släpper ut mer och därför kommer att ha en mycket högre kostnad för att ta sig till sitt jobb.</p><p>Vi vet att oljan kommer att bli dyrare globalt. Vi vet att det kommer att kosta mer med biodrivmedel framöver. Ska vi då lämpa över den kostnaden på människor som inte har mycket pengar i plånboken? Jag tycker att det är osolidariskt. Det är helt orimlig politik att tänka sig att vi ska ha en andrahandsmarknad som så tydligt går ut på att vanliga människor får ta den stora smällen för omställningen. Låt den smällen tas av dem som köper nya bilar!</p><p>Nu till de delar där rapporten har poänger och har rätt.</p><p>När det gäller exporten är vi alla överens här inne: Vi måste stoppa exporten. Regeringen är på det. Jag delar bedömningen att det förslag som nu är ute på remiss inte håller måttet, men det ska vi åtgärda.</p><p>Den har som sagt rätt om förmånssystemet. Det här träsket har ignorerats i 20 år. Nu rensar vi upp i det. Nu gör vi så att man ska betala lika mycket skatt som man gör om man tar ut sin lön i kontantlön.</p><p>Framför allt har den rätt i att fullständigt döma ut mycket av högerns klimatpolitik. Det framgår svart på vitt i rapporten: På punkt efter punkt har högern en väldigt ineffektiv klimatpolitik. Först och främst konstateras att de tidigare stödsystemen för miljöbilar är väldigt ineffektiva. Om vi dessutom lägger till det faktum att man inte hade en piska tidigare blir de ännu mer ineffektiva.</p><p>Rapporten kritiserar också bonus-malus just därför att den jämför med Klimatklivet och med koldioxidskatt. Detta är två delar som högern kirurgiskt har valt att rikta in sig på att förstöra. Alla vet egentligen att koldioxidskatt är det mest effektiva styrmedlet för att få ned utsläppen. Ändå är det precis det som högerpartierna vänder sig emot.</p><p>Jag har försökt luska ut vad Moderaterna och Kristdemokraterna har i sin budget kring detta. Det är lite otydligt; det står knappt i budgetarna. Jag tror att det man vänder sig emot, i väntan på ett så kallat nytt system som vi inte har hört någonting om på snart ett år, är de skärpningar av systemet som vi nu gör. Det innebär i praktiken att man accepterar en översubventionering av miljöbilarna. Eller snarare så här: Det innebär att man accepterar ett underskott i finansieringen av bonusen. Det är det som nuvarande bonus-malus-system innebär utan de skärpningar som vi genomför. Det betyder alltså att man vill ta skattemedel för att subventionera rika människors bilköp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statliga åtgärder för fler miljöbilar</p><p>Det vi gör är att ta pengar från den skatt vi har, malusen, för att subventionera hållbara bilköp. Högern vill alltså i stället ta skattemedel för att subventionera bilköpen.</p><p>Det vore intressant att se vad allmänheten skulle säga om man förstod vad konsekvenserna blir för andrahandsmarknaden. Kontentan av att skrota bonus-malus-systemet och att inte driva på för mer hållbara bilar här och nu är att människor som är beroende av sin bil - de kanske bor i glesbygd och har långt till sitt jobb - kommer att ha en mycket större kostnad för att ta sig till jobbet framöver. Det är konsekvensen av att driva upp bonus-malus-systemet och att helt enkelt inte stödja detta.</p><p>Dessutom väljer högern att fortsätta med de konstiga subventionerna inom förmånsskattesystemet trots att man säger att man tar hänsyn till det som Riksrevisionen säger i den här rapporten. Riksrevisionen säger specifikt att det är en väldigt dysfunktionell politik att hålla på med förmånsskattesystemet på det sätt som vi har gjort, men det vill ändå Moderaterna och andra partier fortsätta med.</p><p>Jag har dragit över talartiden men vill bara säga tre korta saker om att det här naturligtvis är ett bra system, men det behöver förbättras.</p><p>Vi behöver höja malusdelen ytterligare framöver - det ska kosta mer att köpa en väldigt törstig bil.</p><p>Vi behöver sänka gränsen för bonusdelen, för vi måste komma ifrån subventioneringen av hybridbilar som inte är hållbara. Så sent som denna vecka har vi fått läsa om att bland annat Volvo fuskar med sina utsläpp. Det är oacceptabelt. Vi ska inte subventionera törstiga hybridbilar som inte håller måttet.</p><p>Vi måste stoppa farsoten som tyngre bilar innebär. Det har blivit en trend inom nybilsförsäljningen att man hela tiden eftertraktar tyngre bilar. Jag förståelse och respekt för att tyngre bilar har en funktion i vissa delar av vårt land. Men nu köps de framför allt av människor som bor i Stockholms rika kranskommuner. Det är orimligt. Det är inte rimligt att någon som bor på Lidingö ska ta en tung suv in till stan varje dag. Den typen av politik vill vi inte ha, utan vi vill att de ska betala för sig.</p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H801MJU3",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:39"
  }
}