{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:382 om rapportering till nötkreatursregistret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "140a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "94",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tackar för svaret, ministern, som innehöll intressanta saker.</p><p>Jag förstår jordbrukare i Sverige som känner frustration. Det pratas om allt som händer, men det händer inget i deras plånböcker. Jag förstår frustrationen, och här skulle regeringen behöva snäppa upp. Kristdemokraterna har förslag på vad som kan göras för att stötta och hjälpa svenska jordbrukare.</p><p>En annan sak som jag tänker på och som ministern är inne på är att vi inte är de första att göra det här. Alliansregeringen tog också bort regler. Nu har vi tagit bort regler! sa man - och så kom det två nya. Man tar bort en regel, och så kommer det två nya. Det är det som är så svårt, och det är det som ministern möter. Det är det som ministern är inne på: Man underlättar, och så kommer det ännu tuffare regler. Det är såklart inte bra.</p><p>Vad jordbruket efterfrågar är tydlighet och enkelhet. Det ska vara lätt att göra rätt. Så upplever man inte att det är i dag, utan man upplever att regelverken ökar och byråkratin växer samtidigt som lönsamheten minskar och inte stärks.</p><p>Jag tror att det är jätteviktigt att regeringen funderar på hur man ska kunna visa på det här. Jag hör när jag träffar jordbrukare att det är viktigt att man gör det nu.</p><p>Jag kommer att ha Mjölkens dag här i riksdagen den 17 mars, fast den blir digital den här gången. Frågan om regelkraven och livsmedelsstrategin kommer att vara huvudfrågan i år. Det ska bli intressant att se vad vi kommer fram till den dagen med alla mjölkbönder.</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H810382",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:47"
  }
}