{
  "anforande": {
    "dok_hangar_id": "5099851",
    "dok_id": "H809134",
    "dok_titel": "Protokoll 2020/21:134 Fredagen den 4 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "134",
    "dok_datum": "2021-06-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:693 och 694 om Naturvårdsverkets implementering av vapendirektivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d61b3827-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret. Vi står nu här ännu en gång för att diskutera jakten på laglydiga jägare och sportskyttar. Ända sedan jag kom in i riksdagen har jag tvingats följa det ena förslaget efter det andra från regeringen som resulterat i ett försvårande för svensk jakt och sportskytte. Jag har fått följa minister efter minister som har haft fel i sak och varit dåligt pålästa och där polletten inte riktigt har velat trilla ned.</p><p>Jakt- och sportskyttesverige är frustrerat. Man har tappat tron på politiken och undrar precis som jag vad det är frågan om. Varför lägger regeringen inte krutet på det som är mer akut och som satt Sverige i brand? Jag pratar givetvis om gängkriminaliteten.</p><p></p><p>Att sätta begränsningar och överimplementera lagar och förordningar för att försvåra för laglydiga vapenägare är inte rätt väg att gå för att stoppa de illegala vapen som finns i händerna på kriminella. Detta kommer jag att upprepa varje gång jag står här i talarstolen och pratar i detta ämne.</p><p>Regeringens envetna kamp för att försvåra för jakt och sportskytte gör att myndigheterna går i samma spår. Regeringen har satt ribban, och myndigheterna följer efter trots att det är riksdagen som är Sveriges högsta beslutande organ.</p><p>Det är just ett sådan ett exempel som vi diskuterar i dag. I en skrivelse från Naturvårdsverket som har publicerats offentligt på sociala medier uppges att de måste förhålla sig till ändringsdirektivet till EU:s vapendirektiv trots att Sverige ännu inte har fattat beslut om det.</p><p>Jag citerar: \"Vår bedömning är att vi i detta läge måste förhålla oss till ändringsdirektivet, trots att Sverige ännu inte beslutat om hur alla aspekter av direktivet ska hanteras nationellt. De ändringar vi nu föreslår som har kopplingar till direktivet (vi föreslår ju även andra ändringar som inte påverkas av direktivet) har enligt vår bedömning en begränsad betydelse för de flesta jägare.\" </p><p>Jag fortsätter att citera: \"Vidare så ser vi inga övertygande skäl för att tillåta jakt med de vapen som direktivet uttryckligen anger ska vara förbjudna.\"</p><p>Detta hanterande förefaller mycket märkligt då implementering av EU:s ändringsdirektiv inte har stöd i Sveriges riksdag. Riksdagen har flera gånger med all tydlighet visat att regeringens förslag för att implementera EU:s vapendirektiv inte är acceptabelt och att det påverkar jägare och sportskyttar i Sverige negativt. Det finns flera exempel på det, vilket bland andra Moderaterna har tagit upp.</p><p>Föreskrifter ska baseras på befintliga lagar och föreskrifter, inte på något som man tror ska implementeras. Att Naturvårdsverket trots riksdagens tydliga viljeinriktning arbetar som om direktivet redan har implementerats måste jag ifrågasätta kraftigt, och det är just därför vi står här i dag.</p><p>När man arbetar fram föreskrifter och beslut som rör vapenfrågor borde man rimligtvis utgå från de lagar och regler som finns i dag och som är stadgade. Den stora frågan är varför man inte agerar efter detta och varför man inte har gjort en tydlig konsekvensanalys. Då skulle man se att detta kommer att påverka Jakt- och sportskyttesverige negativt. Man kanske borde lyssna på Jakt- och sportskyttesverige innan man tar fram ett sådant här förslag som går ut på remiss. Man borde ta fram rätt saker i stället för att remissinstanserna ska rätta till det i efterhand.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H8C120210604ip",
    "replik": "N",
    "systemdatum": "2021-09-24 15:27:49"
  }
}