{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:659 om Sveriges exportstrategi och flyget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "572b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "59",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! För att svara på det sista: Till exempel stod jag själv i generalförsamlingen i ICAO, som man skulle kunna kalla flygets motsvarighet till FN, i Montreal och talade för möjligheten att beskatta fossilt flygbränsle och att ändra praxis och tillämpning av Chicagokonventionen, som har legat fast sedan 50-talet, tror jag. Jag var ensam om detta; det fanns inte en enda transportminister eller infrastrukturminister i den övriga församlingen som sa detsamma.</p><p>Sedan dess har vi jobbat oförtrutet med att ändå få till stånd en förändring. I EU pågår en intressant diskussion om att få in flyget i EU ETS. Vi har nu flera likasinnade, som tycker som Sverige - senast jag såg listan var det sju eller åtta nationer som nu tycker att det är rimligt att beskatta fossilt flygbränsle för att få igång en internationell diskussion om samma styråra som vi haft för fordonsindustrin. Det har ju visat sig fungera; med olika typer av styrmedel kan vi faktiskt bidra till en omställning i fordonsindustrin till hållbara bränslen och inte minst till elektrifiering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag talar väldigt väl om flyget i väldigt många sammanhang just eftersom jag själv är flygentusiast. Jag var på plats när Heart Aerospace tillsammans med prins Daniel invigde den motor som ska kunna finnas i ett elflygplan för 19 personer. Det är viktigt, och vi har lagt statliga resurser på att utveckla detta. På samma sätt deltar GKN i de gemensamma utvecklingsprogram som finns för att utveckla svenskt flyg.</p><p>Reduktionsplikten är väl bekant, liksom Swedavias engagemang när det gäller flygplatserna. Det är under vår tid som detta har skett. Moderaternas högst prioriterade åtgärd när flyget sjönk som en sten och det rådde pandemikris för flyget var att sänka flygskatten. Jag tror att alla inser att vi behöver lite mer kreativitet än sänkta skatter.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810659",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:18"
  }
}