{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "Kompletterande bestämmelser till EU:s förordning om utländska direktinvesteringar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b54b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig börja med det positiva, och det är precis det som Annika Strandhäll framhåller, nämligen att riksdagen på alla sätt har försökt agera så skyndsamt som den bara kan. Vi har debatten i dag efter att vi har snabbforcerat detta - så får man nog ändå beskriva det - genom utrikesutskottet. Jag tycker att det är bra. Jag tycker att det är utmärkt att lagen kan träda i kraft den 1 november.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompletterande bestämmelser till EU:s förordning om utländska direkt-investeringar</p><p>Fru talman! Annika Strandhäll säger att det gäller att inte vara naiv - det håller jag verkligen med om. Och vi ska inte vara saktfärdiga - det håller jag också med om. Då undrar jag hur Annika Strandhäll tänker utifrån det socialdemokratiska perspektivet, nu när det inte finns någon minister på plats som vill försvara sin proposition. Kan Annika Strandhäll kasta lite ljus över det faktum att utredaren, Sten Heckscher, ska lämna sitt slutbetänkande först i november 2021? Det innebär, med alla processer med lagråd och en del annat, att vi kanske kan ha lagstiftning på plats före valet 2022, men säkert är det inte. Är detta Socialdemokraternas definition av att inte vara saktfärdig och inte vara naiv?</p><p>Fru talman! ISP är den myndighet som blir kontaktpunkt. Det tycker vi på många sätt är bra just eftersom man har kunskap om inte minst försvarsmaterielförsäljningar. Men det saknas finansiell kompetens, vilket vi moderater har påpekat. Ser inte Socialdemokraterna några problem med att denna typ av direktinvesteringar kan ske i form av ganska svåra ekonomiska affärer och, som jag nämnde i mitt anförande, att de använder sig av finansiella tentakler? Det borde innebära att man tillför finansiell kompetens.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H801UU3",
    "replik": "Y",
    "systemdatum": "2020-10-21 17:33:58"
  }
}