{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:40 om de nya uppgifterna om Estonia",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "82a0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Oscarsson har frågat mig om jag med anledning av de nya uppgifter som framkommit i en dokumentärserie om M/S Estonia är beredd att tillsätta en utredning som inkluderar dykoperationer med full och öppen redovisning av resultaten till allmänheten och medierna i alla länder som berördes av katastrofen. Vidare har han frågat om jag har kännedom om att uppgifter om känslig last ombord på M/S Estonia sedan tidigare är kända på regeringsnivå och om några av de efterföljande besluten, som bärgningsfrågan, i så fall har påverkats av dessa påstådda transporter.</p><p>Regeringen tar de nya uppgifterna som har framkommit i Discovery Networks dokumentärserie om M/S Estonia på största allvar och har en nära dialog med Finland och Estland om det. Dessutom har Statens haverikommission på fråga från den estniska expertmyndigheten accepterat att de tre expertmyndigheterna i Estland, Finland och Sverige tillsammans ska göra en bedömning av de nya uppgifterna. Regeringen välkomnar det arbetet.</p><p>Inom ramen för det arbete som expertmyndigheterna ska göra handlar det om att avgöra om de nya uppgifterna i dokumentärserien ger anledning till kompletterande undersökningsåtgärder och i så fall vilka slags åtgärder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p><em>Uppdrag granskning</em> visade i november 2004 en dokumentär om påstådda militära transporter på Estonia under september månad 1994. Den 3 december 2004 tillkallade regeringen en utredare, Johan Hirschfeldt, för att undersöka de påstådda militära transporterna. Samtidigt fick Försvarsmakten och Försvarets materielverk, FMV, uppdrag att redovisa hur man använde sig av civila transportmedel för transporter av försvarsmateriel.</p><p>Den 21 januari 2005 redovisade Hirschfeldt sitt uppdrag. Utredningen drog slutsatsen att det inte förelåg någon grund för att anta att Försvarsmakten eller FMV sökt transportera försvarsmateriel ombord på Estonia då fartyget förliste.</p><p>Vägen framåt handlar om att finna en förklaring till vad som kan ha orsakat det hål som de nya uppgifterna visar i dokumentärfilmen. Nu måste vi ge expertmyndigheterna bra förutsättningar att kunna genomföra arbetet med att analysera de nya uppgifterna. Regeringen kommer att vidta de ytterligare åtgärder som kan behövas med anledning av de nya uppgifterna.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H81040",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:42"
  }
}