{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "Yttrandefrihet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ad7b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "131",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Yttrandefriheten är vår civilisations största erövring. Det finns nog ingenting annat i vår historia sedan upplysningen på 1700-talet och framåt som har påverkat våra samhällen mer än just yttrandefriheten.</p><p>Den är en förutsättning för vår demokrati. Den är en förutsättning för fri forskning, för vår utveckling i vid mening och för kapitalism och marknadsekonomi. Den är en förutsättning för att människor ska kunna tänka kritiskt och inte bli lurade och manipulerade. Den är självklart också en förutsättning för fred. Det är omöjligt att lösa klimatfrågan utan yttrandefrihet och utan att människor kan kritisera, granska, informera och så vidare.</p><p>Sedan har yttrandefriheten givetvis en gräns. Man får inte hota. Man får inte trakassera och så vidare. Givetvis finns det en gräns i en rättsstat. Men yttrandefriheten som princip - att man har rätt att yttra sin åsikt, rätt att säga emot och rätt att replikera - är ett grundläggande fundament. Ett demokratiskt och modernt samhälle kan inte existera utan yttrandefrihet.</p><p>Detta gör också att yttrandefriheten är det största hotet mot förtryck. Därför hatar diktaturer yttrandefrihet. De gör allt i sin makt för att begränsa det fria ordet. De manipulerar. De fängslar kritiker. De inför drakoniska lagar mot civilsamhället. De stänger tidningar. Det har nämnts exempel tidigare i debatten här, inte minst vad Navalnyj i Ryssland har blivit utsatt för och så vidare.</p><p>Listan över hur diktaturer agerar kan göras lång. Listan kan också göras väldigt lång över i vilka länder som yttrandefriheten förtrumpas - Iran, Kina, Ryssland, Turkiet, Kuba, Belarus, Eritrea och många andra länder. Även i Europeiska unionen ser vi dessa tendenser i vissa medlemsstater, exempelvis Ungern, där man försöker rensa ut människor som är kritiska i statsbyråkratin, i rättsväsendet och så vidare. Och vi har under fyra års tid sett ständiga verbala attacker mot fria medier från Donald Trump.</p><p></p><p>Därför är det viktigt, fru talman, att vi i Sverige, som är ett fritt och demokratiskt land som står upp för yttrandefrihet, har en tydlig profil i till exempel vårt utvecklingssamarbete för att stärka dem som jobbar för yttrandefrihet. Det är viktigt att vi visar ett stöd för oppositionspolitiker som på olika sätt blir trakasserade, stigmatiserade och förtryckta. Det är viktigt att vi verkar för att man ska kunna använda våra tekniska landvinningar på olika sätt. De kan göra det möjligt att bygga plattformar och ge möjligheter för aktivister och dissidenter i ofria stater att ta sig förbi olika typer av brandväggar och kommunicera på ett sätt som inte går att övervaka och så vidare.</p><p>Detta betänkande tar i vid mening upp flera av dessa aspekter.</p><p>Det finns ytterligare en del i detta betänkande. Den rör en oberoende undersökningskommission om fallen Dawit Isaak och Gui Minhai. Jag tycker att Håkan Svenneling i sitt anförande förtjänstfullt beskrev deras situation och hur det gick till när de blev gripna. I Gui Minhais fall var det i praktiken fråga om en kidnappning i ett annat land.</p><p>Det är väldigt positivt i en sådan här fråga att utrikesutskottet är enigt. Det är positivt att man kan enas om att en oberoende undersökningskommission ska få ett år på sig och också få tillgång till sekretesstämplat material och annat för att kunna få en bra och korrekt bild av hur regeringen har agerat i dessa fall - detta även för att vi ska kunna dra lärdomar inför framtiden.</p><p>Fru talman! Jag vill gärna läsa upp två stycken ur utrikesutskottets ställningstagandetext. Liberalerna står självklart bakom detta.</p><p>\"När det gäller regeringens agerande för att uppnå frigivning av Gui Minhai och Dawit Isaak ser utskottet behov av att regeringen tar initiativ till en oberoende utvärdering som är fristående från regeringen och som görs av personer som självständigt kan utvärdera regeringens och berörda myndigheters arbete i detta avseende. En sådan utvärdering av en oberoende undersökningskommission kan vara av nytta för att identifiera behov av att genomföra förändringar i något avseende och, om sådana behov identifieras, ge förslag till åtgärder.\"</p><p>Några stycken längre ned står det: \"Kommissionen ska ges tillgång till all information, inklusive sekretessbelagd information, och även aktivt söka information från anhöriga, tjänstemän och andra personer som har varit involverade i dessa konsulärärenden.\"</p><p>Nu är det upp till regeringen att också hantera och följa upp detta beslut i riksdagen på ett gott sätt så att vi får alla kort på bordet, får klarhet i agerandet och kan se huruvida det finns argument för att möjligen även ändra på saker och ting i vårt agerande. Det här får självklart inte ske på ett sådant sätt att det på något vis äventyrar det kontinuerliga arbetet för att få svenska medborgare som är fängslade utomlands frigivna.</p><p>Jag vill avslutningsvis, fru talman, yrka bifall till Liberalernas reservation 3.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H801UU7",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:49"
  }
}