{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "En tydligare koppling mellan villkorlig frigivning och deltagande i återfallsförebyggande åtgärder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "46d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! I dag ska vi debattera betänkandet gällande en tydligare koppling mellan villkorlig frigivning och deltagande i återfallsförebyggande åtgärder.</p><p>Jag börjar med att säga att vi moderater har många reservationer, men jag yrkar bara på reservation nr 4.</p><p>Det är bra att regeringen har kommit med förslag om skärpta krav för villkorlig frigivning. Äntligen, säger jag. Vi moderater har i många år arbetat för att möjligheterna till villkorlig frigivning ska skärpas.</p><p>I dag gäller att den som avtjänar ett tidsbestämt fängelsestraff som regel friges villkorligt efter två tredjedelar av strafftiden. Det finns möjlighet att skjuta upp detta, men den används sällan.</p><p>Det kan i många fall handla om att flera år dras av på straffet. Det tycker vi moderater är fel. Vi anser att den som har dömts till fängelse ska sitta av en större del av straffet.</p><p>Redan 2015 beslutade riksdagen om ett tillkännagivande om skärpningar för villkorlig frigivning. Sedan dess har riksdagen beslutat om flera olika tillkännagivanden gällande detta. Det tog alltså fem år för regeringen att komma med förslag. Förslaget innebär att den villkorliga frigivningen ska kunna skjutas upp i fler fall än i dag för den som inte deltar i eller missköter återfallsförebyggande åtgärder i fängelset.</p><p>Detta gäller även andra åtgärder som kan hjälpa den dömde att återanpassas i samhället och hålla sig på rätt sida om lagen efter frigivandet. Även annan misskötsamhet ska kunna leda till uppskjuten villkorlig frigivning.</p><p>Det är viktigt att använda fängelsetiden till åtgärder som kan minska risken för återfall i brott. Brottsförebyggande rådet ger stöd för att deltagande i återfallsförebyggande åtgärder minskar risken för återfall. Över hälften av dem som genomfört behandlingsprogram anser att detta minskat deras risk för att återfalla i brott.</p><p>Inom Kriminalvården finns olika behandlingsprogram, till exempel program för våldsbrott och sexualbrott. Det är Kriminalvården som ska besluta vilka åtgärder som passar den dömde.</p><p>Under 2019 avslutade drygt 6 200 klienter sin fängelsetid. Av dessa var det bara 19 procent som fullföljde något behandlingsprogram - 19 procent! Det är alldeles för lågt. Incitamenten måste stärkas kraftigt för att få fler att inte bara delta i utan också fullfölja programmet.</p><p>Fru talman! I regeringens proposition föreslås inte att den villkorliga frigivningen ska kunna skjutas upp om den intagne vägrar delta i medicinsk behandling. Regeringens motivering är att vård ska vara frivillig.</p><p>Socialstyrelsen anser i sitt remissyttrande att det finns skäl att analysera detta vidare. Det kan exempelvis röra sig om behandling mot missbruk och sexualbrott.</p><p>För några år sedan var jag och några andra moderater på studiebesök i ett fängelse. Där satt grova sexualbrottslingar. Vi fick träffa en pedofil som hade dömts till tolv års fängelse. Han hade under många år begått grova våldtäkter mot ett litet barn. Han var som sagt dömd till tolv års fängelse och fick alltså straffet kortat med hela fyra år på grund av dagens regler gällande villkorlig frigivning.</p><p></p><p>Pedofili är ett av de värsta brott jag kan tänka mig. Att förstöra livet för små barn genom att begå sexualbrott mot dem är fruktansvärt och förfärligt, och vi måste göra allt för att bekämpa detta.</p><p>På Karolinska har det gjorts studier av medicinsk behandling av pedofiler. Resultatet har varit positivt. Det har visat sig att de som fått medicinen har känt att dragningen till barn i sexuellt syfte hade minskat.</p><p>Om man vägrar medicinsk behandling tar man inte ansvar för sitt brott. Då ska man inte per automatik bli villkorligt frigiven. Med tanke på detta anser vi moderater att det finns anledning att utreda möjligheten att skjuta upp den villkorliga frigivningen då den dömde vägrar att genomgå medicinsk behandling. Det handlar helt enkelt om att skydda barn mot att bli våldtagna.</p><p>Fru talman! Regeringens förslag är åt rätt håll men inte tillräckligt bra. Därför föreslås ett tillkännagivande om ytterligare skärpningar så att presumtionen för villkorlig frigivning tas bort och ersätts med ett system där större hänsyn tas till hur den intagne skött sig under fängelsetiden.</p><p>Tillkännagivandet innebär också att det bör övervägas att villkorlig frigivning ska ske tidigast efter tre fjärdedelar av straffet och aldrig för den som återfallit i brott. Villkorlig frigivning ska inte vara en kravlös rättighet utan en möjlighet för den som sköter sig i fängelset och deltar i arbetet att minska risken för återfall. Det är viktigt för den intagne men minst lika viktigt för alla skötsamma människor utanför fängelsemurarna.</p><p>Låt oss nu hoppas på att det inte, återigen, tar fem år innan regeringen hörsammar tillkännagivandet. Regeringen brukar ju säga att de gör allt för att bekämpa brottsligheten. Då är det lite upp till bevis att inte ta fem sex år på sig för att komma med förslag utifrån riksdagens tillkännagivanden.</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H801JuU8",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:00"
  }
}