{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:382 om rapportering till nötkreatursregistret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "130a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "93",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Både jag och Magnus Oscarsson diskuterar ofta och gärna livsmedelsstrategin. Jag tror att en del i framgången är att vi är många som gör det. Jag delar Magnus Oscarssons bild av att det var enormt avgörande att Sverige för första gången någonsin fick en långsiktig strategi för hur vi ska utveckla svenskt jordbruk. Jag menar att ett skäl till att exempelvis länder som Danmark, Belgien, Holland och Tyskland, som är lika oss i mycket annat, ändå har haft ett högre förädlingsvärde och varit mer framgångsrika i att utveckla sektorn, är att de samlat sig nationellt runt dessa frågor. Det var inte en dag för tidigt när strategin antogs.</p><p>En strategi är till sin natur långsiktig. Mycket av de problem med lönsamhet som vi ser i dag beror på att vi inte gjorde rätt investeringar för fem, tio, femton eller tjugo år sedan. Mycket av det vi gör nu kommer inte att synas dag ett för lantbruket.</p><p>Med detta sagt gör vi ändå ett antal olika saker som borde få genomslag på gårdsnivå här och nu. En sådan fråga är exempelvis regelfrågorna. Det finns tydliga uppdrag till en rad olika myndigheter, med Tillväxtverket i spetsen, att jobba med att förenkla reglerna, förenkla myndighetskontakter, att inrätta samordningsfunktioner mellan myndigheter så att man slipper lämna uppgifter vid flera tillfällen. Vi har i närtid fattat beslut om efterhandsdebitering av livsmedelskontroller. Det är en konkret sak. Vi har vidare tydligt jobbat med exportfrågor.</p><p>Om vi ska prata lönsamhet handlar det om att säkerställa att det finns en marknad som vill betala. Sveriges marknad är liten, särskilt om man vill jobba med högförädlade produkter som ska betinga ett stort värde. Då behöver man säkerställa att man kan ta marknadsandelar i världen på området, vilket är en ambition i livsmedelsstrategin.</p><p></p><p>Exporttillträden har varit mycket viktiga. Där finns exemplet att man förra året fick till ett exporttillträde med Filippinerna, som innebär att vi kan exportera styckdetaljer som inte efterfrågas på den svenska marknaden. De mals ned och kan sedan säljas till ett högre betingat värde, och det innebär att man ökar lönsamheten i det svenska jordbruket. Vi tittar på marknader för att utveckla denna möjlighet. Till exempel är Singapore och Vietnam intressanta marknader i sammanhanget, och det finns långtgående arbete igång på området. Det finns också fler, och det är ett ständigt pågående arbete.</p><p>Jag tror fortfarande att man inte ska tappa fokus från långsiktigheten i detta. Jag förstår behovet av att se resultat här och nu, men jag tror att det som på riktigt gör skillnad över tid är att stärka förädlingsvärdet och förutsättningarna för förädlingsvärdena i den svenska livsmedelsproduktionen.</p><p>Ett område som enligt min mening har varit underutvecklat över tid jämfört med andra för Sverige viktiga sektorer är forskning och innovation. Därför är det glädjande att i den forsknings- och innovationsproposition som nyligen lades fram av Matilda Ernkrans får de gröna sektorerna betydligt större tillskott än tidigare via Formas för livsmedelsutveckling. Det är fråga om mer än 500 miljoner under en fyraårsperiod.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810382",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:47"
  }
}