{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "Yttrandefrihet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b27b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "136",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det fria ordet, yttrandefrihet, fri åsiktsbildning - ja, det kan kallas mycket. Vad vi än väljer att kalla det är det en grundbult i demokratin och för individens frihet. Att kunna uttrycka glädje, hopp, tvivel och kritik över samhällets alla fenomen är vad som definierar ett fritt samhälle där vi går framåt tillsammans för att skapa en bättre framtid. Att alla får komma till tals och att vi bryter argument med varandra ger oftast bättre beslut. Det går nog inte riktigt att beskriva vikten av detta för att forma politiska beslut i en demokratisk process. Det är helt avgörande.</p><p>Just nu debatteras yttrandefriheten mer än på länge, och det är välkommet. Högerpopulisterna har på nätet länge fört krig mot alla med andra åsikter. Många hotas till tystnad av nättroll som vill allt annat än att bevara det fria ordet. Vi vet att Trump på Twitter manade till stormningen av Kapitolium, något som i all annan kontext självklart hade beskrivits som ett terrordåd. Yttrandefriheten måste finnas också på nätet, men plattformarna kan inte användas hur som helst. Nu måste vi titta med nyktra ögon på vad som händer, på om lagarna räcker till och på hur vi ska hantera hat och hot som riskerar att underminera yttrandefriheten och demokratin.</p><p>En del i denna frihet är också pressfriheten. I en värld där vi är många som upplever att debatten snabbt skenar och sakligheten göms undan bakom populistiska utspel är den granskande journalisten inte bara viktigare än på länge utan helt avgörande för att ett samhälle ska kunna kalla sig för en demokrati. Journalisters möjlighet att fritt granska och rapportera är en del av den friheten, men också allmänhetens rätt till kunskap och information. Granskning av politiker och deras arbete och politiska gärning är centralt för att val ska vara fria och rättvisa och kunna grundas på information. Det är alltså grundläggande för hela det demokratiska systemets giltighet och legitimitet.</p><p></p><p>Länge har vi i västvärlden kunnat känna oss rimligt trygga med både press- och yttrandefriheten, men så är det inte längre. Flera länder här i Europa har gjort inskränkningar de senaste åren. Reportrar utan gränser menar att pressfriheten i sex av EU:s länder har noterbara problem.</p><p>Ett exempel är att den polska ambassadören i Sverige alldeles häromdagen ville uppdatera en text om den högernationalistiska regeringen i Polen på ett debattforum om demokrati, som skrivits av miljöpartisten Magnus Runsten. Man ville inte att regeringen skulle kallas så, och det är man i sin fulla rätt att tycka. Men kravet på att en text ska uppdateras är en handling som talar helt för sig själv. Att vilja justera språk i den svenska allmänna debatten för att kväva kritik är allt annat än kompatibelt med yttrandefrihet och visar bara ännu tydligare vilken väg man har gått.</p><p>Men situationen har också gradvis försämrats på andra sidan Atlanten. Sedan Trump kom till makten och förklarade krig mot medierna har tonen och hoten mot journalister skärpts. I dag, när Biden och Harris svärs in, hoppas vi se många förändringar, inte minst att USA återinträder i Parisavtalet, men vi hoppas också se en vändning av den negativa utvecklingen för pressfrihet, medier och journalistisk handlingsfrihet.</p><p>Vi måste värna och utveckla yttrandefriheten i världen för att vi alla ska kunna vara trygga med att ha våra demokratier kvar. Det finns så förfärligt många exempel där det inte går åt rätt håll, eller där man kämpar men helt enkelt inte kommer framåt.</p><p>I snart ett halvår har vi följt det belarusiska folkets kamp för demokrati, fria val och yttrandefrihet. Fredliga protester har avlöst varandra, och människor som har stått i frontlinjen har gripits av regimen i ett försök att tysta den rörelse som finns. Oppositionella ledare har inte bara hotats med fängelse, utan det har mer än en gång gjorts verklighet av hoten. Många har skickats rakt in i långa fängelsestraff. Brottet? Inget annat än att ha sagt sin åsikt, att vilja ha ett maktskifte och att låta folket bestämma landets utveckling och öde.</p><p>Fru talman! Vi vet att det fria ordet kostar - för några betydligt mer än för andra. Det har kostat enormt mycket för alla dem som blir fängslade trots sina mänskliga rättigheter och sin yttrandefrihet. Det är en rättighet som uppenbarligen inte har ansetts gälla för dem. Listan kan tyvärr göras alltför lång.</p><p>Dawit Isaak och Gui Minhai, som sitter fängslade för inget annat brott än att ha gjort sina röster hörda, måste släppas fria, så att de kan återförenas med sina familjer. Det arbetet har pågått sedan den dag de tillfångatogs och kommer att fortsätta tills de är fria. För att vi ska kunna göra ännu mer tillsätts nu en kommission och en granskning för att utröna vad som gjorts och vad mer som kanske kan göras.</p><p>Men vi ska inte bara bry oss om de svenskar som sitter frihetsberövade. Yttrandefriheten måste också gälla politisk opposition. Det är mycket allvarligt att oppositionspolitiker frihetsberövas på godtyckliga grunder runt om i världen. Det allra senaste och mest uppmärksammade är fallet Navalnyj. Det som Ryssland har gjort mot sin egen medborgare för att tysta honom är bortom allt och visar med kristallklar tydlighet att Ryssland saknar grundläggande funktioner för att kallas demokrati, nämligen en fri politisk opposition och en yttrandefrihet. Tyvärr är liknande fall av mord, mordförsök och bortföranden alltför vanliga. Från Sydamerika får vi rop på hjälp efter närmast systematisk förföljelse av klimataktivister och urfolksföreträdare som motsätter sig utvecklingen av landgrabbing, skogsskövling och motsatsen till åtgärder för minskade klimatutsläpp. De engagerar sig för demokratifrågor och mycket mer. </p><p></p><p>Herr talman! I dag sker det efterlängtade maktskiftet i Vita huset. Men det har, precis som hela världen med egna ögon har kunnat se, verkligen inte skett smärtfritt. Den stormning av Kapitolium som vi sett var ett tydligt bevis på hur den frihet som en gång var vunnen så enkelt kan tas ifrån oss, hur en demokratisk vald ledare kan agera på ett sätt som sätter det egna systemet i gungning och hur handfallen en statsapparat kan stå inför det. Nu stod institutionerna pall, och i dag är dagen för en ny start.</p><p>Sveriges engagemang i frågor om yttrandefrihet spelar roll. Det sker genom vårt engagemang i EU:s och FN:s arbete för mänskliga rättigheter men också genom vårt stöd till civilsamhället i länder där så mycket mer behöver göras innan opposition och press- och yttrandefrihet är ofarliga.</p><p>Demokrati är en färskvara som vid varje tillfälle måste försvaras. En maktgalen man lämnar i dag Vita huset, men alltför många finns kvar som en ständig påminnelse om att det fria ordet aldrig får tas för givet. Därför är det så viktigt att vårt stöd till alla de modiga som riskerar liv och frihet aldrig får svikta. </p><p>Med detta yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H801UU7",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:49"
  }
}