{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:617 om konsumenters ansvar för arbetsmiljön vid delad entreprenad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d60c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vet inte om ministern och jag är inne i samma debatt. Vi är alltså helt överens om detta med arbetslivskriminalitet. Jag har själv kallat ministern till Sveriges riksdag för att jag tycker att regeringen gör för lite och att oseriösa företag konkurreras ut. </p><p>Precis som ministern säger är det vi konsumenter som har ett stort ansvar för att se till att vi inte tvättar bilen för 49 kronor, klipper oss för 39 kronor eller vad det nu kan finnas för skräckexempel. Men den här interpellationen handlar inte om det. Den handlar om vem som bäst tar arbetsmiljöansvar vid en delad entreprenad. Det är bara detta som interpellationen handlar om.</p><p>Jag kan gärna kalla ministern fler gånger, så kan vi fortsätta debattera att regeringen gör alldeles för lite när det gäller arbetslivskriminalitet. Det finns förskräckliga exempel på det.</p><p>Här handlar det alltså till exempel om när en villaägare köper sitt kök på Ikea och anlitar en elektriker, en rörmokare och en snickare. Medvetenheten hos villaägarna om att det då är de själva som har arbetsmiljöansvaret tror jag är oerhört låg. Jag tror att det skulle gynna arbetsmiljön att det företag som kommer hem, till exempel vvs-företaget, har arbetsmiljöansvaret. Exakt hur man då ska formulera lagstiftningen får naturligtvis regeringen ta fram förslag på. Men som jag uppfattar ministern tänker man inte göra någonting åt frågan, vilket gör att vi riskerar att fortsatt ha en sämre arbetsmiljö och ett sämre arbetsmiljöansvar än om de som är mest kompetenta och kunniga faktiskt tar det ansvar som de är både utbildade för och kunniga i.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810617",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:04"
  }
}