{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Utbetalningen av stöd till restaurangbranschen",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "ad002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Om ungefär 45 minuter kommer det att skramlas med grytor och kastruller utanför många av landets restauranger. Varje dag klockan tre skickar restaurangföretagare och deras anställda ett starkt larm och ett rop på hjälp. Det råder en enorm kris för väldigt många företag runt om i landet, inte minst inom besöksnäringen och restaurangbranschen. Med hjälp av kastrullerna vill de visa hur hårt de drabbas men också att de verkligen behöver få ut de stöd som de har rätt till och som statsministern har varit med och tagit fram.</p><p>Trots detta och trots att jag vet att statsministern förstår vilken enorm belastning det just nu är på landets många småföretagare väntar alltför många på att få stöd utbetalade. Man väntar på omsättningsstödet från Skatteverket, och man väntar på att Tillväxtverket ska betala ut stödet vid korttidspermittering.</p><p>I går träffade jag en företagare vid den norska gränsen i Västerbottens inland, som inte har fått stöd utbetalat sedan i somras trots att 75 procent av hans omsättning kommer från gränshandeln. Man förstår hur oerhört krisdrabbade många är.</p><p>Dessutom känner väldigt många nu att man är på randen till konkurs. Det handlar till syvende och sist om att man riskerar att få se sitt livsverk gå upp i rök och människor bli arbetslösa.</p><p>Min fråga är: Hur kan statsministern acceptera att det tar så pass lång tid att få dessa stöd utbetalda? Kan statsministern i dag ge ett konkret besked om vad regeringen gör för att snabbt förändra situationen? Företagarna behöver nämligen sina stöd omedelbart.</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "H8C120210211sf",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:13"
  }
}