{
  "anforande": {
    "dok_hangar_id": "5100830",
    "dok_id": "H809139",
    "dok_titel": "Protokoll 2020/21:139 Fredagen den 11 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "139",
    "dok_datum": "2021-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:794 om återbetalning av studielån för studenter som lämnat landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "87c171c9-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Regeringens ambition är att alla i Sverige som kan jobba ska jobba. Vi har ett av världens mest utbyggda studiemedelssystem, vilket möjliggör för fler att utbilda sig och skaffa sig ett jobb. Utbildning är den säkraste vägen till jobb och egenförsörjning. Att komma i arbete ökar därför möjligheten att kunna betala tillbaka sina studielån.</p><p>Rätten till en kvalitativ utbildning följer av skyldigheten att göra rätt för sig genom att skaffa sig ett jobb och en inkomst som innebär att samtliga studieskulder kan återbetalas fullt ut och att man kan bidra i samhället. Oavsett vem du är ska du i Sverige ha samma chanser till en bra framtid och en egen inkomst.</p><p>En gymnasieutbildning är som sagt en vattendelare på den svenska arbetsmarknaden för att få ett jobb. Min förhoppning, förväntan och plan för de här personerna är att de ska ta sin gymnasieexamen och därefter kunna komma i sitt första jobb och bidra till att betala tillbaka sina studieskulder men även bidra till vår gemensamma välfärd.</p><p>En åtgärd, utöver dem jag redan har nämnt, som har vidtagits för att driva in skulderna är att preskriptionstiden har höjts till 25 år, vilket betyder att även om personer inte betalar sina skulder direkt kommer skulderna inte att skrivas av de närmaste åren.</p><p>Som jag tidigare har sagt är det här en prioriterad fråga för regeringen. Jag är mån om att varenda skattekrona ska gå till rätt saker. Ingen ska utnyttja systemen. Ingen ska låta bli att betala tillbaka sina skulder, för det är våra gemensamma skattepengar.</p><p>Det är också därför som CSN under de senaste åren har fått utökade medel för att intensifiera arbetet med att driva in obetalda skulder, framför allt från låntagare som kan vara bosatta utomlands. Myndigheten har ökat antalet rättsliga processer utomlands och arbetar också långsiktigt för att skapa så bra förutsättningar som möjligt för att få ökade inbetalningar. Vi ser att det här har gett effekt. Återbetalningsgraden har ökat de senaste åren.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H810794",
    "replik": "N",
    "systemdatum": "2021-10-01 15:09:49"
  }
}