{
  "anforande": {
    "dok_hangar_id": "5082067",
    "dok_id": "H80970",
    "dok_titel": "Protokoll 2020/21:70 Tisdagen den 26 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "70",
    "dok_datum": "2021-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:292 om vinterväghållningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "55311abc-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är alltid bra att ständigt se över hur vi kan utveckla och förbättra vinterväghållningen i Sverige.</p><p>Regeringen skjuter till resurser, så att det inte ska finnas några ekonomiska restriktioner, och det finns inga budgetrestriktioner. Kommer det mycket snö ska vinterväghållningen fungera.</p><p>Trafikverket lägger ut uppdragen med gps-övervakning och med vägväderstationer för att försäkra sig om hur det ser ut. Jag ska ta ett exempel. Jag tror att det är 800 vägväderstationer är placerade över hela landet. De visar yttertemperatur, lufttemperatur, nederbörd, vindriktning och vindhastighet. På så gott som alla finns det också väglagskameror som tar bilder var tionde minut på hur väglaget ser ut, även nattetid. Det gör att man snabbt kan identifiera var man behöver göra insatser för att minska risken för halka och snödrev. Jag föreställer mig att det är i sådana situationer som Trafikverket hamnar i ett läge där man ibland får prioritera och inte göra insatser på en väg som få kör på utan på vägar där det är tuff belastning och många yrkesfordon som ska fram.</p><p>Återigen: Detta ansvar vilar på Trafikverket. Jag är inte expert på vinterväghållning och salthalter, och jag vet inte exakt hur stor mängd man ska bespruta vägbanor med. Detta förutsätter jag kräver yrkeskompetens, och det har Trafikverket. Ihop med åkare ser de till att de åtgärder som behövs vid vinterväglag genomförs på allra bästa sätt. </p><p>Jag är också nöjd med att man numera har tredjepartskontroller, där en tredje part går in och kontrollerar och ser efter om vinterväghållningen görs på rätt sätt och är effektiv. Åker man rätt turer? Har man rätt prioritering? Här sker ständigt ett utvecklingsarbete.</p><p>Det Thomas Morell tar upp och betonar är också viktigt. Förarna och inte minst åkeriägarna har ett eget ansvar när det inte är säkert och svartis kan inträffa. Den erfarenhet jag har av åkeriägare är att de värnar otroligt mycket om sina chaufförer och säger till om det inte är läge att köra.</p><p>Därför bekymrar jag mig ibland över den tuffa press som finns på inte minst cabotagetrafik och internationella transporter. Lågavlönade, utländska chaufförer har press på sig att leverera varor genom eller till Sverige, ibland med dumpade sociala villkor. </p><p>Detta är skälet till att regeringen systematiskt har drivit på för inte bara vinterdäckskrav på utländska fordon utan att man ska kunna klampa om reglerna för kör- och vilotider inte följs. Det är också sanktionsavgifter och beställaransvar som gäller.</p><p>På EU-nivå har vi förhandlat fram mobilitetspaketet, där vi säger utstationering från dag ett med cabotagetransporter, och kombidirektivet, vägdelen, av dessa transporter. Detta är för att säkerställa att vi får bättre standard, kvalitet och förutsättningar för de transporter som görs i Sverige.</p><p>Vinterväglaget är en viktig del. Där lägger vi resurser, och det finns inga budgetrestriktioner.</p><p>En annan del är givetvis att säkerställa att fordonen är rätt utrustade, till exempel genom krav på vinterdäck.</p><p>Vidare gäller att vi har riktiga kontroller för detta, och vi har öronmärkt resurser så att polisen ska kunna göra fler kontroller. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I en utredning som ska vara klar under våren utreds just nu förutsättningarna för en egen organisation, en yrkestrafikinspektion, just för att öka kontrollerna av yrkestrafiken och se till att de många åkare som sköter sig, tar ansvar, har väl utrustade fordon, klarar klimatkriterierna, följer reglerna för kör- och vilotid och har kraft att utveckla modernare och attraktivare arbeten inom yrkestrafiken får sjysta konkurrensvillkor. Detta brinner jag för, och det arbetar regeringen för.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810292",
    "replik": "N",
    "systemdatum": "2021-03-24 18:24:39"
  }
}