{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:415 om åtgärder för att stärka det svenska medborgarskapet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8d89247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "132",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det är naturligtvis fullt rimligt att ställa krav på språkkunskaper på personer som kommer till Sverige innan de erhåller det svenska medborgarskapet. Därför är det ytterst bekymmersamt att så ännu inte är fallet. Trots att den regering som Morgan Johansson själv ingår i har haft möjlighet att implementera detta under flera år har ingenting skett än. </p><p>Förslaget från den utredning som Morgan Johansson lyfter fram kommer inte att kunna bli verklighet förrän den 1 januari 2025. Om jag hade varit Morgan Johansson hade jag därför varit försiktig med att vara alldeles för stolt, sett till vilka åtgärder som man faktiskt har vidtagit på detta område. </p><p>Herr talman! Med detta sagt är det alldeles uppenbart att regeringen hittills gjort för lite för att stärka statusen för det svenska medborgarskapet, även om jag återigen vill betona att det är positivt med den utredning som nu kommit. Men även om utredningens förslag skulle bli verklighet kommer de att dröja. Och även om de skulle bli verklighet i framtiden är det för lite. </p><p>Vi behöver vidta fler åtgärder för att stärka statusen för det svenska medborgarskapet än vad som ryms i utredningen. Bland annat måste vi se över vilka delar av välfärdsnätet som man faktiskt ska ha rätt att få tillgång till som utlänning i Sverige. Naturligtvis måste alla som vistas här ha rätt till akutsjukvård, men inte nödvändigtvis mycket mer än så. Varför? Jo, för att det onekligen stärker statusen för det svenska medborgarskapet om det är förknippat med rättigheter som inte världens alla folk erhåller ändå om de råkar befinna sig här. </p><p>Dessutom, för att gå vidare till den andra frågan som jag ställde i interpellationen, stärker det incitamenten för utlänningar i Sverige att verka för att erhålla svenskt medborgarskap. </p><p>I dag kan utlänningar som har kommit till Sverige rent rationellt resonera att de får vissa fördelar om de väljer att leva här illegalt i stället för att genomgå en korrekt asylprocess och på sikt erhålla ett svenskt medborgarskap. </p><p>Herr talman! Det som jag åsyftar med detta är att Socialdemokraterna med flera satt i system att premiera illegala utlänningar framför svenskar. Detta har skett på olika nivåer, både på kommunal nivå och genom beslut här i riksdagen. </p><p>Exempelvis erhåller illegala invandrare gratis tandvård samtidigt som svenska pensionärer avstår tandvård för att de inte har råd. </p><p>I socialdemokratiskt styrda Malmö betalar man ut ekonomiskt bistånd till illegala. Och nyligen uppgavs först att illegala skulle vara en av de grupper som skulle få förtur i vaccinationskön. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Vi pratar om individer som har valt att avvika från den reguljära asylprocessen och personer som har fått avslag på sin asylansökan men valt att gå under jorden i stället för att lämna landet. Genom att leva i ett skuggsamhälle frångår de inte bara svenska lagar och regler, utan de utgör också ett hot. Det är någonting som Sverige tyvärr har fått lära sig den hårda vägen, även om Socialdemokraterna ännu inte har lärt sig den läxan.</p><p>Ett medborgarskap ska vara knutet till såväl rättigheter som skyldigheter. Men i dag är det nog många svenskar som frågar sig om inte illegala invandrare i vissa aspekter erhåller fler rättigheter än vi, samtidigt som vi är ensamma om skyldigheterna. </p><p>Jag vill därför fråga Morgan Johansson om han avser att verka för att frånta illegala invandrare deras privilegier och skapa incitament för att utlänningar i Sverige ska verka för att erhålla svenskt medborgarskap. </p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810415",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:21"
  }
}