{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:37 om striderna i Nagorno-Karabach",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6a8b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "72",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Utrikesministern sa i sitt förra inlägg att det inte finns några alternativ till fredliga förhandlingslösningar på konflikten och att hon framfört detta personligen till utrikesministrarna i Armenien och Azerbajdzjan. Jag håller med om att konflikten måste lösas vid förhandlingsbordet, inte genom vapen. Man ska dock i sammanhanget komma ihåg att det för den armeniska sidan inte har funnits några skäl till någonting annat. De som har allt att vinna på att starta ett krig nu är Azerbajdzjan och dess diktator. Diktaturer brukar nämligen historiskt få stort stöd internt när de går till militär aggression mot en extern fiende. Detta är vad som nu sker i Azerbajdzjan.</p><p>Det är viktigt att Sveriges regering, förutom att kraftfullt fördöma Azerbajdzjan och Turkiet, också vidtar en rad andra åtgärder. För det första bör man internationellt verka för att en utredning tillsätts för att ställa de ansvariga bakom attackerna till svars för brotten mot internationell rätt. De ska inte få komma undan. Det finns nu dessutom åtskilliga uppgifter om rena krigsbrott som måste utredas. För det andra bör Sverige inom EU verka för att alla medlemsförhandlingar med Turkiet omgående avslutas - inte bara \"stand still\", som det är nu, utan helt avslutas. Despoten Erdogan har ju dessutom själv sagt att Turkiet inte behöver EU. För det tredje bör Sverige inom ramen för EU verka för att införa kraftiga sanktioner mot både Azerbajdzjan och Turkiet, både personsanktioner och handelssanktioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är dags att regeringen agerar kraftfullt, oavsett det kommande ordförandeskapet. Det har gått så långt nu att vi inte längre kan sitta stilla och titta på. Deras agerande måste kraftfullt fördömas, och det hoppas jag att utrikesministern kan ta till sig.</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": "H81037",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:41"
  }
}