{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:63 om ett centralt skuldregister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3c273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Även jag har varit väldigt bekymrad över hur synen på skuld har utvecklats i vårt samhälle. I stora delar av befolkningen - åtminstone i stora kretsar - har det blivit självklart att man har stora skulder och att man kanske har dem för livet.</p><p>Vi såg en utveckling där Sverige stack ut jämfört med övriga Norden och resten av världen. Vi fick på den svenska kreditmarknaden amorteringsfria skulder som växte närmast okontrollerat. Man tog lån som man egentligen aldrig tänkte betala tillbaka. Det var såklart ett otroligt riskabelt beteende som utvecklades i Sverige. Vi har som regering tagit vårt ansvar för att motverka det. Det har vi gjort genom att ställa krav på amortering, vilket har gjort att vi har fått en sund amorteringskultur i Sverige igen. Man ser det nu som självklart att man ska ha en idé och en plan för hur man ska betala tillbaka om man tar ett lån.</p><p></p><p>Vi ser att det fortfarande finns problem med konsumentkrediter. Många unga inser inte vilka risker som finns kopplade till konsumentkrediter. Det är tydligt att konsumtionslån är dyra om man jämför med exempelvis bolån. De står för en mindre del av konsumenternas totala lån, men de står för en stor del - ungefär hälften - av hushållens utgifter. Det gör att man ska vara försiktig med att få sådana skulder. Man ska också vara medveten om vilka kostnader det faktiskt innebär.</p><p>Det finns en kunskap om att många unga tycker att det är svårt att kunna bedöma sin privatekonomi och förstå vilka konsekvenser de val man gör får för ekonomin. Regeringen har därför till exempel gett ett uppdrag till Finansinspektionen att ta fram informationsmaterial och rikta sig med kunskapshöjande åtgärder till unga människor. Det är material som exempelvis skolan kan använda sig av i olika former av undervisning, alltifrån matte till samhällskunskap och liknande. Man kan där diskutera privatekonomi och vilka konsekvenser det kan få om man sätter sig i för stor skuld. Det är otroligt viktigt att vi rustar våra unga att kunna fatta de ibland komplicerade ekonomiska beslut som man behöver kunna behärska när man tar steget in i vuxenlivet.</p><p>Jag tycker att det viktiga är att vi ser till att i samhället få en sund syn på skuld, oavsett vilken typ av pengar vi använder. Vill man använda kontanter, fysiska pengar, ska man kunna göra det. Detta är ju regeringens politik. Men man ska också kunna använda elektroniska betalningsmetoder, vilket fler och fler gör. Jag tror inte att vi ska undervärdera våra unga och tro att de därmed inte förstår att pengar har en begränsning. Om man har ett lönekonto eller ett konto där man till exempel får in sitt studiebidrag vet man att det är en begränsad insättning, och då måste det också matchas av ett begränsat uttag från samma konto. Jag är helt övertygad om att det går att få samma förståelse för de restriktioner som finns i vår privatekonomi oavsett om vi använder oss av elektroniska betalningsmedel eller fysiska kontanter.</p><p>Men regeringens politik på det området är solklar. Vi vill att varje människa ska kunna bestämma själv hur man ska sköta sina betalningar. Vill man använda kontanter ska den möjligheten finnas. Därför har vi också infört en lagstiftning som säger att det inte ska vara för stora avstånd någonstans i landet för att kunna sköta till exempel sina räkningsbetalningar med fysiska kontanter.</p><p>Men jag tror inte att man ska se det som något slags huvudorsak till att skuldsättningen har ökat. Den har ökat i många länder, inte bara i Sverige. Det gör ändå att det finns ett problem som vi behöver kunna hantera. Där är regeringens åtgärd att man som konsument som förstahandsalternativ ska få direktbetalning när man köper sin vara på nätet. Det är en väldigt viktig åtgärd för att minska risken för att man av okunskap sätter sig i skuld.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H81063",
    "replik": "N",
    "systemdatum": "2020-11-24 16:46:58"
  }
}