{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:113 om ett tillräckligt befolkningsskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "076efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "80",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det raka och ärliga svaret är att vi inte kommer att uppnå alla målsättningar med det civila försvaret under de första åren av denna försvarsperiod. </p><p>Var ligger då satsningarna? I närtid gör vi ganska stora satsningar på hälso- och sjukvårdsområdet. Under hela perioden gör vi satsningar på digital säkerhet, för många av de offentliga systemen är beroende av digital säkerhet även i fredstid. Satsningarna ligger lite olika i tid, och befolkningsskydd och skyddsrumsfrågan specifikt ligger lite senare. Jag ser dock fram emot att återkomma ganska snart med en utredning i frågan.</p><p>Under hela perioden ger vi också mer pengar till de frivilliga försvarsorganisationerna för att de ska kunna jobba långsiktigt och utbilda och organisera fler som kan hjälpa till inom ramen för civilförsvaret, vilket gynnar civilbefolkningen.</p><p>Vi är inne i en startperiod. Vi är inte framme vid slutresultatet än. Det tog flera försvarsperioder att rasera det civila försvaret, och det kommer tyvärr inte att ta endast en försvarsperiod att bygga upp det igen. Vi har dock gjort en historisk budgetsatsning, och jag ser fram emot att jobba med att leverera den och göra det på ett så smart sätt som möjligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810113",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:02"
  }
}