{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:442 om subventionerade anställningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d19c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "95",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman och Magnus Persson! Jag skulle vilja säga att det sker fantastiskt mycket investeringar i vårt land just nu.</p><p>I den del av Sverige som jag kommer ifrån, norra Sverige, har vi över 1 000 miljarder i investeringar de kommande åren. Det är fantastiska möjligheter som finns där uppe.</p><p>Vi har givetvis en tuff situation på svensk arbetsmarknad. Samtidigt finns det över 100 000 lediga jobb att söka, så framtiden är inte mörk, utan den är faktiskt ljus. Men det krävs såklart att vi gör rätt saker nu.</p><p>Vi måste se till att alla de människor som är utan arbete får en insats och får rätt förutsättningar att kliva in i arbete. Dessa verktyg ser olika ut. Det är alltifrån extratjänster för dem som står långt ifrån arbetsmarknaden till snabba matchningstjänster och arbetsmarknadsutbildningar som direkt tillgodoser arbetsgivarens behov.</p><p>Vi ska se till att göra det möjligt för människor att växa och utvecklas genom ett helt yrkesliv. Det handlar inte bara om dem som är arbetslösa och att de ska kunna få ett nytt arbete utan också om att människor mitt i sitt yrkesliv ska kunna utvecklas, utbilda sig, ställa om och ta de nya lediga jobb som växer fram i ekonomin.</p><p>När vi pratar om extratjänster och de utrikes födda kvinnorna ser jag att de är en mycket god tillgång i vårt Sverige, där vi har stora behov att anställa inom många yrken.</p><p>Med rätt insatser, med extratjänster, genom att se till att vi vässar insatserna - för man kan alltid göra insatser mer effektiva - och genom att öka resultaten med rätt insatser i form av utbildning kommer vi att kunna lyckas att ytterligare höja sysselsättningsgraden och tack vare detta höja vårt välstånd generellt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810442",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:11"
  }
}