{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:89 om krav för permanent uppehållstillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "65947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Christina Höj Larsen (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag förstår att migrationsministern inte så gärna vill tala om det vi ställer frågor om, nämligen den maktobalans som verkligen finns nu på arbetsmarknaden och de konsekvenser som vi ser. </p><p>När den tillfälliga begränsningslagen presenterades var LO mycket kritiskt, eftersom reglerna fullständigt liknar reglerna för arbetskraftsinvandring. Dessa har ju verkligen öppnat för ett omfattande missbruk. </p><p>Farhågorna har besannats. Ali Esbati berättade nyss om ett reportage i DN som jag tror att vi alla nog har läst. Där beskrivs hur Erfan, Naqib och många andra med tillfälliga uppehållstillstånd tvingas jobba 13-timmarspass för 7 000 kronor i månaden men har kontrakt som på papperet uppfyller kraven för permanent uppehållstillstånd. En del tvingas betala tillbaka delar av lönen till arbetsgivare. Vissa företag vill sälja anställningskontrakt för 160 000 kronor. Det är precis som för arbetskraftsinvandringen.</p><p>Polisen i Stockholm säger att de ser detta hela tiden. Det handlar om människor som är totalt utsatta och som inte vågar säga något för att de då kommer att anges till Migrationsverket.</p><p>Jag vill påminna om det fackliga löftet. \"Vi lovar och försäkrar att aldrig någonsin, under några omständigheter, arbeta på sämre villkor eller till lägre lön än det vi nu lovat varandra. Vi lovar varandra detta i den djupa insikten om att om vi alla håller detta löfte så måste arbetsgivaren uppfylla våra krav.\" Så lyder det fackliga löftet.</p><p>Det är ett löfte som ska garantera att kollegor inte ställs mot varandra på arbetsplatsen. Tyvärr slår Socialdemokraternas migrationspolitik effektivt sönder förutsättningar för nyanlända löntagare med antingen arbetstillstånd eller tillfälliga tillstånd att hålla det löftet.</p><p>Hur ska man kunna säga ifrån vid sexuella trakasserier eller sexuellt utnyttjande om möjligheten att stanna kvar i Sverige eller att återse sina barn står på spel?</p><p>Hur ska man kunna kräva en trygg arbetsmiljö med skyddsutrustning och säkra rutiner om man vet att arbetsgivaren kan dumpa en vid minsta krav?</p><p>Hur ska man kunna kräva att få den lön man utlovats eller den reglerade arbetstid som finns på papperet om man vet att arbetsgivaren som stoppar lönen i fickan också har makten över ens framtid?</p><p>Och framför allt: Hur ska man kunna använda sig av den fackliga gemenskapen och solidariteten när man är så utsatt?</p><p>Jag kan konstatera, fru talman, att Socialdemokraternas migrationspolitik ökar den utsattheten på arbetsmarknaden och ger arbetsgivarna mer makt. Socialdemokraterna ser uppenbarligen inte nyanlända som en del av arbetarkollektivet. Frågan är om de inser vart det leder.</p><p>Varför ska Naqib riskera tryggheten i ett permanent uppehållstillstånd för att han vill ha samma rätt till rimliga arbetstider som Hanna? Varför ska Erfan inte ha samma makt att säga ifrån när chefen inte betalar den lön han lovat? Varför ska Fatemeh riskera sin möjlighet att träffa sina barn för att hon inte låter chefen tafsa?</p><p>Det är den här verkligheten på arbetsmarknaden vi diskuterar i dag. Jag vill veta hur migrationsministern ser på den situationen och vad han tänker göra för att den ska upphöra.</p>",
    "intressent_id": "0521844714515",
    "rel_dok_id": "H81089",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:29"
  }
}