{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:542 om den politiska krisen i Georgien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "53fde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och utrikesministern! Självfallet är det så att alla aktörer, som utrikesministern säger i sitt interpellationssvar, måste arbeta på ett konstruktivt sätt.</p><p></p><p>Fru talman! Jag vänder mig ändå emot att utrikesministern använder ungefär två tredjedelar av sitt inlägg till att kritisera eller försöka förklara varför oppositionsledaren Nika Melia sitter inspärrad. Hon gör detta i stället för att faktiskt angripa makten som har utövats under överinseende av oligarken Ivanisjvili, som inte heller nämns i något av svaren.</p><p>Det tycker jag är problemet, för det vi ser har varit ett gradvis urartande och en gradvis urgröpning av demokratin i Georgien från något ganska hoppfullt och intressant. Precis som Kerstin Lundgren säger är Georgien ett viktigt land för EU och det östliga partnerskapet.</p><p>Fru talman! Varför bryr vi oss över huvud taget om detta? Georgien ligger ändå ganska långt bort. Jo, vi gör det därför att vi som svenskar ändå står upp för mänskliga rättigheter. Vi ogillar tanken på att oppositionsledare hamnar i fängelse, även om det kan förklaras med olika former av administrativa åtgärder och att man har tagit av sig en fotboja makten har satt på en. Vi ogillar tanken på det vi ser i vår omvärld av att demokratier urgröps av dem som har tagit makten och på olika sätt nekar oppositionen dess möjligheter att verka.</p><p>Utrikesministern har rätt på en punkt: Nika Melia och hans parti UNM står Moderaterna nära. Jag vill inte hävda att det är den primära anledningen till engagemanget och i någon mån vreden, utan det handlar om det principiella: Man gör inte så i en demokrati.</p><p>Det är detta som är så otroligt viktigt utifrån ett svenskt och ett europeiskt perspektiv. Det handlar om att få länder som Georgien, som inget hellre vill än att långsiktigt bli EU- och Natomedlemmar, att bli stabila partner och allierade. Då är det som nu sker steg för steg i fel riktning.</p><p>Precis som Kerstin Lundgren påpekade ska vi också se det som nu sker i Georgien som en del av det bredare tecknet, nämligen de slitningar som finns i fler länder i vårt närområde där Ryssland och Folkrepubliken Kina blandar sig i. Det är därför det också är centralt att ett land som Sverige inom gemenskaper som EU och OSSE försöker förhindra den här typen av manipulering och utnyttjande.</p><p>Därför tycker jag att det är fullt rimligt att parter ska komma samman. Men jag skulle nog ändå använda två tredjedelar av min talartid till att påpeka att makten i Tbilisi - de som sitter just nu på de 90 mandaten i det georgiska parlamentet och som ytterst styrs av oligarken Ivanisjvili - har ett större ansvar för att försöka läka och hela.</p><p>Med det sagt önskar jag naturligtvis utrikesministern också i hennes egenskap av OSSE:s ordförande just nu välgång tillsammans med Christian Danielsson. Men om detta ska bli framgångsrikt gäller det att inte bara betona allas ansvar för konstruktivitet utan ytterst den nuvarande maktens och att den måste visa anständighet i Georgien. För Georgien behövs i den europeiska familjen.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H810542",
    "replik": "N",
    "systemdatum": "2021-06-18 15:54:57"
  }
}