{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Godkännande av rådets beslut om systemet för EU:s egna medel för perioden 2021 och framåt ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ad4283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "21",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! För snart ett år sedan var det en i princip enig riksdag som sa nej till en återhämtningsfond som skulle bygga på att EU:s medlemsstater lånar pengar som EU sedan betalar ut som bidrag. I slutändan vek de flesta partier ned sig. Trots att det inte fanns en majoritet för att säga ja till förslaget i EU:s långtidsbudget röstade Sverige ja eftersom flera partier valde att lägga ned sina röster.</p><p>Här står vi alltså nu och ska fatta beslut om att godkänna upplåningen och EU:s egna medel. Återigen ser vi partier som i ord och text är negativa men som ändå inte röstar emot utan avstår. Regeringens proposition kommer att gå igenom, trots att bara en minoritet står bakom den. Även om Kristdemokraterna i dag kommer att meddela att de avstår kommer en minoritet att rösta igenom propositionen. För Vänsterpartiets del yrkar jag avslag på propositionen i enlighet med vår reservation i finansutskottet.</p><p></p><p>Den 14 september 2003 röstade vi i Sverige om vi skulle ansluta oss till EU:s valutaunion. Svenska folket röstade för att vi skulle stå utanför samarbetet. Vi på nejsidan varnade för gemensam ekonomisk politik. Vi såg en risk för en långtgående samordning av den ekonomiska politiken med makt över budgetar och upplåning.</p><p>I dag medger även många av dem som då var för euron att det var klokt och bra för svensk ekonomi att vi valde att stå fria från den krisdrabbade valutaunionen. Men nu föreslår alltså regeringen att vi ska säga ja till att gå in i en gemensam politik med gemensam upplåning för att rädda den valutaunion som svenska folket redan har sagt nej till.</p><p>De länder som är mest drabbade ekonomiskt av covid-19 och som har varit pådrivande när det gäller fonden är de länder som redan är hårt skuldsatta och utsatta efter den förra krisen. Då var det de rika länderna i valutaunionen som tvingade de utsatta länderna till hårda nedskärningar i offentlig sektor och räddade banker men inte människor och jobb. Den nedmonterade välfärden och privatiseringarna gör många mer sårbara och därmed mer utsatta för coronakrisen. Det är problem som har skapats inom valutaunionen.</p><p>När förslaget om återhämtningsfonden presenterades i våras sa Vänsterpartiet nej till förslaget. Vi menade att återhämtningsfonden borde vara en fråga för euroländerna. Vi menade att euroländerna borde skriva av skulderna för de skuldsatta länderna - en åsikt som vi inte fick gehör för men som kunde ha blivit verkligheten om Sverige hade vågat stå emot.</p><p>Herr talman! Det är en helt ny princip inom EU att man ska ha en gemensam upplåning. Dessutom skjuter man återbetalningen på framtiden. Vi kommer att få betala för denna fond fram till 2058. Vad händer vid nya kriser? Ska vi då ta nya lån och skjuta skuldberget framför oss?</p><p>Kommissionens och parlamentets lösning är att införa egna medel, till exempel plastavgift, som är med i regeringens proposition i dag, och flera skatter. Även det är förslag som innebär att vi går in i ett djupare ekonomiskt samarbete inom EU och lämnar över makt till EU-kommissionen. Det sa vi nej till 2003, och det fortsätter vi att säga nej till. Vi närmar oss alltmer ett Europas förenta stater, en superstat.</p><p>När statsministern var nere i Bryssel i somras och förhandlade långtidsbudgeten och återhämtningsfonden var medskicket från EU-nämnden att medel från fonden skulle betalas ut som lån, inte som bidrag. Under förhandlingarna ökade fondens lånedel från en tredjedel till ungefär hälften. Det betraktades som en seger, och en oenig EU-nämnd sa ja. </p><p>Men i slutändan visade det sig att Sverige hade dragits vid näsan. Fondens bidragsdel är i princip lika stor nu som före förhandlingarna. Det är lånedelen som ökats genom att stöd till klimatåtgärder, forskning med mera har tagits bort och lagts som lån till medlemsstaterna. Det är en pyrrhusseger för Stefan Löfven och för de partier som sa ja. Skrivningar om rättsstatens principer vattnades ur, och Sverige sa ja. När Sverige kunde ha hållit emot för att vi skulle kunna få garantier för att stater som får stöd också är demokratiska stater valde man att backa.</p><p></p><p>Vill Sveriges riksdag verkligen överlåta åt Bryssel att styra den svenska ekonomiska politiken? Redan i dagens EU-budget kan vi se hur ineffektivt EU:s pengar används. I stället för välfärd till många går de till skrytprojekt, korruption och Bryssels byråkrater. Det finns bara en sak att göra, och det är att säga nej till propositionen om EU:s egna medel.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H801FiU35",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:18"
  }
}