{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6a4c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshets-försäkringen</p><p>Herr ålderspresident! Martin Ådahl nämnde den så kallade reformeringen av Arbetsförmedlingen i sitt anförande. Tyvärr var allt han sa i det avseendet närmast surrealistiskt. Å ena sidan var det en beskrivning av läget som måste sägas vara rakt motsatt det som faktiskt sker i verkligheten, å andra sidan kom han med hård kritik mot en del saker som är direkta effekter av just Martin Ådahls politik.</p><p>Jag får lov att fråga: Vad säger Martin Ådahl till exempel till Sveriges Kommuner och Regioner, SKR? De ger en närmast panikslagen bild av läget ute i kommunerna, där man får ta över en massa uppgifter som bör vara statens utan att staten har tänkt igenom hur detta egentligen ska gå till eftersom den reformering som Martin Ådahl har drivit fram och är stolt över är att betrakta som något slags pågående haveri.</p><p>Jag undrar också hur det är möjligt att beklaga sig över bristande lokal närvaro när denna är resultatet av den reformering som Martin Ådahl har slagit sig för bröstet för och som alla påpekade skulle få just den här effekten. Hur kan man i efterhand komma och säga att det är jättedåligt och att det inte ska vara så?</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H801AU2, H801AU5",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:11:58"
  }
}