{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:208 om pausad polisutbildning och organiserad kriminalitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5b9c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "48",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Katja Nyberg har frågat mig vilka avvägningar regeringen gör när man gör bedömningen att kollektivtrafik, köpcentrum och liknande får hålla öppet som vanligt medan essentiella polisutbildningar ställs in. Hon har även frågat mig om jag genom regeringsarbetet har fått kännedom om eller givit direktiv om att pausa, avsluta eller skjuta upp utbildningar inom de brottsbekämpande myndigheterna samt om jag likt ett tidigare utskottsinitiativ till justitieutskottet ämnar sätta igång med att utreda ett förbud mot deltagande i kriminella organisationer.</p><p>Den pandemi som Sverige har drabbats av innebär att alla, såväl enskilda individer som organisationer, myndigheter och arbetsgivare, behöver ta sitt ansvar för att minska smittspridningen genom att följa gällande råd och rekommendationer. Att undvika folksamlingar och trängsel är absolut nödvändigt för att bromsa virusets framfart. Det innebär att många viktiga aktiviteter i samhället har behövt pausas och att många människor har varit tvungna att avstå från saker man planerat.</p><p>Vi vet att viruset trivs och sprids i miljöer där människor samlas. För att minska smittspridningen har många utbildningar i landet därför ställts in, skjutits upp eller genomförts på distans. Det gäller även de brottsbekämpande myndigheterna. Våra brottsbekämpande myndigheter har ett svårt och komplext uppdrag som många gånger kräver tuffa prioriteringar mellan olika arbetsuppgifter. Att värna de anställdas hälsa är en förutsättning för att myndigheterna ska kunna fullgöra sina mål. Jag har fullt förtroende för att Polismyndigheten gör de prioriteringar som är nödvändiga under den pågående smittspridningen. Jag förutsätter också att övriga delar av samhället följer Folkhälsomyndighetens råd och rekommendationer under pandemin.</p><p>Trots pandemin genomför regeringen nu den mest omfattande satsningen mot gängkriminaliteten någonsin i Sverige, genom 34-punktsprogrammet och den historiska utbyggnaden av Polismyndigheten. År 2024 är målet att Polismyndigheten ska ha 10 000 fler anställda jämfört med 2016. Enligt myndighetens prognoser kommer målet att nås. Alldeles nyligen gjorde 600 nya poliser sin första dag på jobbet efter att ha tagit examen från polisutbildningen. Nästa år följs de upp av ytterligare cirka 1 400 nyutbildade poliser. Det innebär en förstärkning med uppemot 2 000 poliser det närmaste året. Genom satsningen angriper vi brottsligheten från flera håll samtidigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att kriminalisera deltagande i eller samröre med kriminella nätverk skulle dock kräva mycket utredningsresurser för ett magert resultat när det gäller att hitta luckor i strafflagstiftningen. När det gäller deltagande i kriminella nätverk rör det sig dessutom om en grundlagsändring som skulle ta mycket lång tid att genomföra. Det vi i stället måste prioritera är effektiva och träffsäkra åtgärder mot de kriminella nätverken som gör skillnad. Regeringens utgångspunkt är att detta i första hand ska ske inom grundlagens nuvarande ramar.</p><p>Vi gör just detta. Steg för steg fortsätter vi att skärpa och förändra lagstiftningen, och våra åtgärder slår hårt mot de kriminella nätverken. Här kan jag till exempel ta upp lagstiftningen om vapen och explosiva varor som trädde i kraft den 1 december 2020. En generell utgångspunkt för ändringarna är att straffskärpningarna för innehav och smuggling av illegala vapen och explosiva varor ska träffa kriminella nätverk särskilt hårt.</p><p>Trots de stora påfrestningar pandemin inneburit för vårt samhälle fortsätter regeringen således oförtrutet arbetet med att förbättra förutsättningarna för de brottsbekämpande myndigheterna att utföra sina uppdrag.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810208",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:32"
  }
}