{
  "anforande": {
    "dok_hangar_id": "5073049",
    "dok_id": "H80927",
    "dok_titel": "Protokoll 2020/21:27 Fredagen den 23 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "27",
    "dok_datum": "2020-10-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:44 om Chiles politiska fångar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9c9ae05a-d025-eb11-9143-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lorena Delgado Varas har frågat mig om Sveriges regering kommer att ta upp frågan om politiska fångar med Chiles regering och kräva frigivning av dessa. Hon har även frågat om Sverige kommer att kräva att Chiles regering respekterar FN:s konvention om barnets rättigheter genom att släppa fängslade barn och ge dem upprättelse.</p><p>Vi har noterat och är oroade över uppgifter om godtyckliga frihetsberövanden i Chile, inklusive av minderåriga. Under det senaste året har Sverige flera gånger tagit upp frågor om mänskliga rättigheter, demokrati och rättsstatens principer i bilaterala kontakter med Chiles regering. Vi har nyligen och specifikt tagit upp frågor om godtyckliga frihetsberövanden, inklusive av minderåriga. I EU:s MR-dialog med den chilenska regeringen tog Sveriges ambassadör i Chile specifikt upp situationen för frihetsberövade. Vi har också flera gånger uttalat oss offentligt om situationen i landet för att understryka vikten av att de mänskliga rättigheterna respekteras fullt ut.</p><p>Sveriges regering förväntar sig att de mänskliga rättigheterna respekteras under alla omständigheter och avser att fortsätta vara en stark röst och aktör för barnets rättigheter. Denna position driver regeringen med största övertygelse i alla bilaterala kontakter med andra länder, inom EU, FN och andra multilaterala sammanhang.</p><p>Chile är en demokratisk rättsstat, och vi förväntar oss att regeringen värnar rättssäkerheten, inklusive rätten att få anklagelser om brott utredda och prövade i domstol inom rimlig tid. Vi förväntar oss att man säkerställer att frihetsberövande enbart sker på laglig grund, enligt den internationella konventionen om medborgerliga och politiska rättigheter, som Chile har ratificerat. Vi förväntar oss även att Chiles regering säkerställer att inget barn olagligt eller godtyckligt berövas sin frihet, enligt konventionen om barns rättigheter, som Chile också har ratificerat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I slutet av året avser UD att publicera en rapport om mänskliga rättigheter, demokrati och rättsstatens principer i Chile. Där kommer rätten till frihet och personlig säkerhet samt barnets rättigheter också att tas upp.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H81044",
    "replik": "N",
    "systemdatum": "2020-11-13 17:51:17"
  }
}