{
  "anforande": {
    "dok_hangar_id": "5102230",
    "dok_id": "H809146",
    "dok_titel": "Protokoll 2020/21:146 Tisdagen den 22 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "146",
    "dok_datum": "2021-06-22 00:00:00",
    "avsnittsrubrik": "Ändrade regler i utlänningslagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "35ea50f7-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det gäller att i god tid planera och ge goda förutsättningar.</p><p>För nästan exakt två år sedan kom direktiven till en kommande migrationskommitté. Den kommittén arbetade sedan i ett år med att försöka hitta en bred överenskommelse med minsta gemensamma nämnare mellan partierna för en migrationspolitik som skulle vara långsiktigt hållbar.</p><p>Migrationspolitiken skulle svara mot samhällets behov, hette det. Man skulle i god tid planera för grundläggande samhällsservice till personer som bosätter sig i Sverige och ge dessa individer goda förutsättningar att etablera sig i landet.</p><p>Att i god tid planera och ge goda förutsättningar kan låta självklart, men faktum är att det är något ganska nytt i Sverige efter decennier som präglats av den totala motsatsen. Den historiken är viktig, fru talman. Den går inte att bortse från. Vi lever inte i ett vakuum. Sverige har haft en fullkomligt naiv syn på migration, där ledande politiker och politiska partier haft skygglapparna så hårt fastspända att sikten varit nästan noll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade regler i utlänningslagen</p><p>\"Det kostar oss alltså två quattro stagionis, en stor Fanta och ett Netflix-abonnemang att rädda livet på 80 000 människor i år.\" Så skrev komikern Henrik Schyffert, och det politiska etablissemanget applåderade som cirkussälar åt denna ekonomiska briljans.</p><p>\"Jag flyger ofta över den svenska landsbygden och det skulle jag vilja råda fler att göra. Där finns oändliga fält och skogar. Där finns mer plats än man kan föreställa sig. De som hävdar att landet är fullt, de bör visa var det är fullt.\" Det menade dåvarande statsminister Fredrik Reinfeldt, som uppenbarligen trodde att det var brist på markyta som var problemet i migrationspolitiken.</p><p>Öppna era hjärtan! Bygg inga murar! Refugees welcome! Allt åt alla! Den historiken måste vi ha med oss in i den här debatten, fru talman.</p><p>Under september och oktober 2015 anlände 10 000 asylsökande i veckan till Sverige. Det är alltså ett nytt Karlstad på åtta veckor. Kommunerna var desperata. Migrationsverket var desperat. Kostnaderna rakade i höjden, och alla kunde se systemkollapsen närma sig. I ren panik, gråtande, vidtog regeringen äntligen åtgärder för att bromsa strömmen av såväl flyktingar som lycksökare. Det var allt annat än att i god tid planera och ge goda förutsättningar.</p><p>Låt mig dra några siffror, fru talman! Det är siffror som är viktiga för att förklara utifrån vilken kontext diskussionerna om den framtida migrationspolitiken måste föras, för det går naturligtvis inte att frikoppla migrationen från den situation som Sverige befinner sig i och hur den har uppstått.</p><p>Fru talman! 1,2 miljoner uppehållstillstånd har delats ut under 2010-talet. Det är mer än ett nytt Stockholm.</p><p>Vi har sett den största befolkningsökningen i Sveriges historia. Nästan hela ökningen beror på invandringen. Alla de här behöver inte bara en landyta att bo på. De behöver bostad, skola, sjukvård, tandvård, polisskydd och sociala insatser, och i alltför många fall behöver de försörjas av det allmänna.</p><p>Över en halv miljon människor sökte asyl i Sverige under 10-talet. De flesta fick stanna.</p><p>En stor majoritet av alla utrikesfödda är inte självförsörjande ens efter tio år i landet. Detta trots decennier av dyra satsningar för ökad integration. 675 000 utrikesfödda lever i första hand på bidrag, visar nya siffror. Visst finns det även inrikesfödda som gör det, absolut, men 85 procent av dem som lever på bidrag är utrikesfödda.</p><p>Tittar man närmare på statistiken ser man att exempelvis syrier har en inkomst av arbete som ligger på 14 procent av inrikesföddas. För somalier ligger den på 21 procent.</p><p>Arbetslöshetsgapet mellan inrikesfödda och utrikesfödda är rekordstort, närmare 16 procent. Tittar man enbart på utrikesfödda från de största asylländerna ser man att gapet är ännu större. Vi är alltså fortsatt i absolut världsklass när det gäller de här problemen, trots statsministerns ord om Europas lägsta arbetslöshet.</p><p>Fru talman! 20 procent, alltså en femtedel av Sveriges befolkning, är födda utomlands. Det bör sättas in i någon typ av kontext, det också. Vi kan ju ta som exempel invandrarlandet USA, som historiskt sett aldrig haft över 15 procent utrikesfödda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade regler i utlänningslagen</p><p>Våra grannländer har följt utvecklingen med förfäran. Danskarna står beredda att stänga gränsen mot Sverige för att hålla ute svensk kriminalitet medan norrmännen ironiskt talar om \"det svenska tillståndet\".</p><p>Att utanförskapet i Sverige är enormt vet vi redan, och tyvärr fortsätter det att växa. Inga integrationssatsningar har funkat oavsett hur många miljoner eller miljarder som östs ned.</p><p>Det här gäller tyvärr även skolan. Vi har alla hört om Pisaresultaten, som inte bara var riktigt dåliga för Sverige utan också kom med en stor skandal: Regeringen mörkade siffrorna och trixade för att det skulle se bättre ut. Man valde att inte räkna med de tusentals svenska skolelever som inte kan svenska. Då skulle det inte se bra ut, fru talman, och man måste ju tänka på \"Sverigebilden\".</p><p>En fjärdedel av alla skolelever i dag har utländsk bakgrund. Vid många skolor i Stockholm, Malmö och Göteborg men även i mindre städer som Borlänge och Linköping är upp till 80 procent, i vissa skolor mer än 90 procent, av eleverna utländska.</p><p>Hur ska de ha en chans att lära sig svenska ordentligt? Hur ska de ha en chans att komma in i vårt samhälle och lära sig svensk kultur om de aldrig träffar en svensk? Vad är lösningen? Är det att bussa runt elever beroende på härkomst? Ska varje skola ha en viss kvot av invandrarbarn?</p><p>Det här är bara några av de praktiska problem som man måste lösa. Det är inget vakuum. Vi har en situation i Sverige i dag som har byggts upp utifrån en oansvarig migrationspolitik under alltför många år.</p><p>Fru talman! Det här är onekligen en mörk bild, men det är verkligheten i Sverige i dag - den osminkade verkligheten i hårda siffror.</p><p>Vart och ett av de faktum jag nämnde borde mana till eftertanke. Integrationskapaciteten ligger inte på noll; den är negativ. Och det går inte att skilja integration från migration.</p><p>Fru talman! Den tillfälliga lagen som infördes i panik av regeringen 2016 och förlängdes 2019 betydde att den akuta krisen kunde avvärjas. Men den har inte löst de grundläggande problemen. Den ger inte goda förutsättningar för etablering i Sverige för människor med låg utbildningsgrad och svaga språkkunskaper som saknar självförsörjning och lever i utanförskap i områden där nästan ingen talar svenska. Och sedan den tillfälliga lagen trädde i kraft i juli 2016 har ytterligare över 600 000 utlänningar invandrat till Sverige.</p><p>En ny, långsiktigt hållbar migrationslagstiftning behövs verkligen för att vi ska kunna lösa de problem vi har. Men när regeringen nu föreslår en ny migrationslagstiftning är det en liberaliserad, urvattnad version av det i sin tur otillräckliga förslag som kom från Migrationskommittén.</p><p>Man har inte lärt sig någonting av historien. Vad Sverige behöver i dag är inte ytterligare en miljon utrikes födda före år 2030 utan ett nettominus - fler behöver lämna landet än vad som flyttar in. Vi behöver, återigen, planera i god tid och skapa goda förutsättningar för dem som redan finns här att etablera sig i landet.</p><p>Fru talman! Sverigedemokraterna har planerat i god tid, och vi har i åratal velat skapa goda förutsättningar för människor att inte bara etablera sig här utan även leva här på samma villkor som alla andra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade regler i utlänningslagen</p><p>Det första vi måste göra nu - det som faktiskt skulle kunna förbättra integrationen i längden, minska utanförskapet och ge hela samhället andrum och tid att läka samman - är att drastiskt minska all tärande invandring till Sverige och ge fler människor i utanförskap chansen och möjligheten att åka hem igen, till de länder som de älskar. Sverigedemokraterna har därför lagt fram över 70 förslag på över 100 sidor om hur Sverige ska kunna fungera igen och bli ett föredöme och inte något som våra grannländer skrämmer sina barn med.</p><p>Fru talman! Jag kommer inte att gå in på samtliga våra förslag här, av självklara skäl, men jag vill i alla fall nämna några av dem särskilt.</p><p>Sverigedemokraterna vill avskaffa det som brukar förkortas PUT, det vill säga permanent uppehållstillstånd. PUT kom till 1954 som något sällsynt, speciellt som kunde användas i undantagsfall. Men med tiden har PUT totalt förändrats och blivit något som man i princip ger alla invandrare redan vid första tillfället. Det har blivit ett medborgarskap light, som det är nästan omöjligt att återkalla oavsett vad som händer.</p><p>Detta är förstås helt ohållbart med de volymer som kommer till Sverige. Om man inte uppfyller kraven för att vistas i Sverige eller på något sätt skadar Sverige ska man inte bli kvar för evigt utan åka hem.</p><p>Även tidsbegränsade uppehållstillstånd måste kunna återkallas så fort en utlänning inte längre har skäl att vistas i Sverige. Dagens extremt slappa regler för utvisning på grund av brott måste kompletteras med regler för utvisning på grund av asocialitet. Den som är med i gäng, har en kriminell livsstil, lever av exempelvis narkotikaförsäljning eller andra brott eller försörjer sig oärligt ska kunna utvisas.</p><p>Försörjningskrav måste gälla för all anhöriginvandring, med så få undantag som folkrätten medger. Ingen ska komma till Sverige som anhörig och befinna sig i utanförskap redan vid första steget på Arlanda. Kraven måste också skärpas så att bara de som verkligen kan försörja sig ordentligt kan hämta hit anhöriga.</p><p>Utöver allt detta är det helt nödvändigt att vi använder alla möjligheter i EU-rätten för att avvisa så många asylansökningar som möjligt när de är onödiga. Principen om första säkra land måste återetableras. Den som söker asyl ska hamna på transitcentrum där deras ansökan hanteras snabbt och rättssäkert.</p><p>EBO-lagen ska naturligtvis avskaffas, precis som anvisningslagen och andra bestämmelser som kringskär det kommunala självstyret. Spårbytet, där man blandar ihop asylrätten med svensk arbetsmarknad, måste bort.</p><p>Fru talman! Att skärpa reglerna på riktigt kommer även att ge en tydlig signal till människor i rörelse om att Sverige inte är en plats man ska asylshoppa sig till genom halva världen och ha som slutdestination. Vi ska absolut ta vårt ansvar för att hjälpa till, men vi hjälper i närområdet där varje krona ger bäst effekt.</p><p>Fru talman! Jag vill avsluta med att understryka en sak som jag tycker är viktig: Att vara hårda och ogästvänliga är inget vi gör med lätt hjärta. Men det är inte våra pengar som bekostar migrations- och integrationsproblemen, utan det är skattebetalarnas. Det är primärt inte vi 349 ledamöter i denna kammare som lever i utanförskap och no go-zoner, utan det är de svenska medborgarna - ofta de invandrade, de utsatta, de fattiga, den nya underklassen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade regler i utlänningslagen</p><p>Dessutom, fru talman, är det heller inte Sverigedemokraterna som har försatt Sverige i den situation vi i dag befinner oss i. Det är alla andra partier i denna kammare som har styrt i decennier. Vissa har gjort en 180-graderssväng, och det tycker jag är bra. Andra verkar fortfarande leva i någon typ av alternativ verklighet.</p><p>När regeringen inte klarar av att ställa sig upp, tända lampan och säga att festen är slut måste någon annan ta det ansvaret. Vi sverigedemokrater är beredda att ta detta ansvar för Sveriges framtid. Vi tror att det finns hopp för Sverige och att det kan bli mycket bättre.</p><p>Vid nästa val, oavsett om det blir i höst eller nästa höst, finns en verklig chans att på allvar förändra Sveriges bana och göra Sverige till ett bättre land för alla, infödda som invandrare, pensionärer som unga - alla. Men det kräver att man lägger ifrån sig skygglapparna, lär sig av historiens misstag och gör det som är bra, även om det är svårt, och inte bara det som känns bra i stunden.</p><p>Sist men inte minst står vi naturligtvis bakom samtliga våra reservationer i detta oerhört viktiga ämne, men för att underlätta vid voteringen yrkar jag bifall endast till reservationerna 9, 19 och 38.</p>",
    "intressent_id": "0538494048717",
    "rel_dok_id": "H801SfU28",
    "replik": "N",
    "systemdatum": "2021-10-08 14:34:12"
  }
}