{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Militära frågor och frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e6002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "95",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag håller i mångt och mycket med tidigare talare, men jag vill göra ett litet påpekande. Förslaget angående tjänstledigheten som ska kompenseras för reservofficeren har vi tidigare lagt fram. Att vi nu går samman för att förhoppningsvis få en majoritet i riksdagen för ett tillkännagivande beror på att vi tycker att det är bättre än ingenting. Det är riktigt bra i många stycken.</p><p>Vi hade i vår del även tagit med de civila. När civilplikten återinförs kommer man också att hamna i den sitsen. Det hade varit bra om vi haft med även de delarna som nämndes plus detta. Vi återkommer med den motionen för att se om vi kan få stöd för den.</p><p>Det skulle också vara intressant att höra vad övriga partier tycker. Är ni också beredda på att verka för och tycker att det är bra att de reservare som finns ska få tjänstledigt? Det hade man förr. Jag hade på min bataljon reservofficerare som tjänstgjorde. De fick då tjänstledigt för detta. I vissa stycken när det var väldigt svårt att få tjänstledigt fick man även ta reservare från andra ingenjörsförband. Det fungerade också. Men det kräver naturligtvis en viss planering, eftersom stora övningar planeras långt i förväg.</p><p>Jag kommer att beröra frågan om reservofficerarna lite mer. Det är viktigt att man nu återinför även reservofficersutbildningen på funktionsskolorna. Det finns ett antal. Jag tror att det fanns sju, och det fattas ett antal. Det gäller fältarbeten, för att ta ett exempel, och artilleri och luftvärn.</p><p></p><p>Det beror ofta på att man inte har tillräckligt många elever. De kommer kanske vartannat år. Det är viktigt att man stöder detta och återinför även reservofficersutbildningen där på deras skolor. Reservofficerarna har sina steg. Det är ofta från kompanibefäl, KB, eller på värnpliktsutbildningen på 15 månader. Därefter kunde man gå ROK1, reservofficerskursen 1, och sedan 2:an och 3:an och tjänstgöra på förbanden.</p><p>När de kallas in till tjänstgöring har de en viss lön, låt oss säga 40 000-50 000 kronor. Kallas de in ska de priskompenseras upp till det. De ska inte göra en ekonomisk förlust. Då tappar vi också. Man måste se till att man priskompenserar upp till den nivån man hade innan man kallades in. Det tycker vi är en viktig del i detta.</p><p>Det viktigaste är väl egentligen en annan del, som man själv påpekar i en skrift. Det handlar om att man har en kontaktperson. Jag tror att man beskriver det som en handläggare på förbanden. Det hade man också tidigare. Han sysslade inte bara med reservare. Det var en kontaktperson som man kunde ringa till. Då fanns inte e-post och sådant. I början fanns det inte heller några telefoner, i varje fall inte mobiltelefoner. Det handlar om satsningar på reservofficerare. Det är en av våra prioriteringar i kommande budgetar.</p><p>Sedan tänkte jag beröra marinen lite grann. I den satsning som vi har gjort ekonomiskt har vi satsat på armén. Det har varit en kraftfull satsning där med all rätt. I de kommande delarna kommer vi även att satsa på armén vad gäller logistikförband, fältarbetsförband och förbindelsebataljoner. Det måste upp så att vi får en jämnhet i förbanden och en bra balans i våra krigsförband.</p><p>I det här stycket ser vi också nya luftvärnsrobotsystem. Där har vi lagt fram förslag om kamrobotar. Det finns andra typer och andra robotar, men det här är ett mycket bra system. Man kan packa detta på Visbykorvetterna. Där vill vi tillföra ytterligare korvetter och ytterligare marina stridskrafter. Det kommer vi att återkomma till. Min talartid räcker inte alls till för att ta upp detta. Men det är en viktig bit, och vi kommer att satsa på marinen och även logistikbataljonerna där i de kommande delarna.</p><p>Hur ser det ut med armén, flyget och marinen? Först och främst ska ledordet vara den väpnade striden. Det är det ledord som ska stå över allt. Det är den väpnade striden som gäller. Allt annat är bra att ha, men det här är ledordet. Du ska vara beredd att dö, du ska vara beredd att döda och du ska vara beredd att skicka andra i döden. Det är precis detta det handlar om, och ingenting annat - den väpnade striden. Därför ska vi alltså bli så bra som möjligt på den.</p><p>Vi ser att utbildningsplatserna är för få. Sverigedemokraterna har tidigare motionerat om det här, och vi tycker alltså att man ska öppna en militärhögskola i Boden. Boden har militär trupp, vilket är väsentligt i det här stycket. Man behöver en högskola där. I samband med att de värnpliktiga volymerna ökar har vi under ett antal år motionerat om att man ska öppna ett rekryteringskontor, och vi har pekat ut Luleå som en lämplig plats för detta.</p><p>Det finns ytterligare en sak som oroar oss och som vi kommer att se över: Varför har man kallat in värnpliktiga med en skattning på muskelfaktor 3, 4 eller till och med ännu lägre? Detta är mycket allvarligt. Hur ska de orka med denna tunga tjänstgöring i vissa fall? Vi har kontaktat myndigheterna, och detta är ett direktiv från Försvarsmakten. Det här måste vi se över. När jag gjorde värnplikten gällde en skattning på 7 eller 8. Vi som byggde broar hade minst muskelfaktor 8 på den tiden. Det här är viktigt för att inte förstöra ryggar och annat på de kvinnor och män som ska orka med detta.</p><p></p><p>Jag har redan nämnt rekryteringskontoret, och jag ska nämna lite om budgeten när vi ändå är inne på den. Det här ska betalas, och därför har Sverigedemokraterna som enda parti hittills lagt fast tvåprocentsmålet till 2030. Vi ser att andra partier, Moderaterna och Kristdemokraterna, vill ha en reell förstärkning efter 2025. Jag tror att man också kommer in på att lägga fast 2 procent som ett tydligt mål att gå mot. Vi tror att det är väldigt viktigt att göra det tydligt.</p><p>När man pratar om budgeten kan vi se det här på två olika sätt. Antingen har man ett mål, för till exempel värnkraft, och ser vad det kostar, och så tillskjuter man dessa medel. Det är den politik som vi vill ha. Eller också gör man som nu och anpassar målen och säger: De här pengarna får ni, men den målsättning vi tog fram för värnkraft gäller inte. Då får man börja jobba om och se vad man får för pengarna. Vänd om det här, och se till att man tilldelar de resurser som finns!</p><p>Vad gäller utbildning i övrigt tycker vi att den särskilda officersutbildningen, snabbkursen, ska läggas ned. Varje yrke kräver sin utbildning. Denna profession inom militären har 180 poäng i krigsvetenskap. Det kan man inte ersätta med 180 poäng i något annat ämne, som man nu gör. Man minskar därmed tiden för officersutbildningen när det gäller krigsvetenskapen. Den kan man dra ned på, och detta är fullständigt orimligt. Den officeren är inte lika kunnig som de övriga.</p><p>Jag brukar ta läkarutbildningen som ett exempel. Läs ett år naturvetenskap eller grekisk mytologi så kan du kapa läkarutbildningen med något år! Den läkaren är det ingen som vill gå till. Här måste man tänka om, och jag återkommer i det stycket.</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:23"
  }
}