{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Militära frågor och frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ea002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "99",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Låt mig börja med att yrka bifall till reservation 10. Jag tror inte att jag gjorde det i mitt anförande.</p><p>Jag vill ställa ett par frågor till Mikael Oscarsson. Sverigedemokraterna har lagt ett förslag, vilket är välkänt, om 2 procent till 2030. Jag vet att även Oscarsson och KD pratar om tvåprocentsmålet. Vi lägger dock fast ett sådant. Överväger ni att lägga fast ett sådant mål till exempelvis 2030, så som vi har gjort? Jag vet att ni har satsat pengar även efter 2025 - 2026 och 2027. Det blir ansenliga summor. Men hur är det med att ha ett sådant mål?</p><p>I vår budget lägger vi fast en treårsbudget. Vi har låtit riksdagens utredningstjänst undersöka detta, och där har man sagt att det är okej. Det skulle innebära stora fördelar för uppbyggandet av militären, men även det civila samhället, om man fick flytta resurserna. Om man har en treårsbudget kanske man inte använder pengarna det första året med hänsyn till de utredningar som pågår om den civila delen. Det togs bland annat upp i rapporten <em>Motståndskraft</em>. Av detta skäl vore det kanske lämpligt med en treårsbudget. Jag är förvånad över att ni inte stöder förslaget, och jag vill gärna ha en kommentar till det.</p><p></p><p>Jag vill även höra er uppfattning om hemvärnet. Det har vi inte berört nu. Men i beredningen tog vi upp att vi vill ge dem ökade resurser i form av drönare, övervakningscensorer med mera. Det handlar bland annat om mörkerriktmedel.</p><p>Jag vill alltså få en kommentar om hemvärnet liksom om övriga frågor, bland annat treårsbudgeten.</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:23"
  }
}