{
  "anforande": {
    "dok_hangar_id": "5073049",
    "dok_id": "H80927",
    "dok_titel": "Protokoll 2020/21:27 Fredagen den 23 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "27",
    "dok_datum": "2020-10-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:49 om Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "839ae05a-d025-eb11-9143-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Nedläggning av Bromma är ju ingenting nytt, så de planerna måste man ändå ha funderat över tidigare.</p><p>Jag tror att ekonomin kan räddas genom rätt investeringar. Detta kan också vara jobbskapande på ett annat sätt. Att upprätthålla Bromma ger inte det, som jag ser det.</p><p>Det är lite oroväckande att man inte använder sig av den möjlighet som finns nu, eftersom flyget från Bromma praktiskt taget inte existerar just nu, till att ta dessa steg. Jag tror inte att vi kommer att den möjligheten längre fram.</p><p>Jag läste igenom Swedavias årsredovisningar för de senaste åren och kunde konstatera att Bromma flygplats har blivit en mindre betydande del av Swedavias totala passagerarantal. Dessutom är det tydligt att den stora delen passagerare är affärsresande.</p><p>Näringsminister Baylan nämnde en digitaliseringsstrategi. Man har ju satsat ganska mycket på den. Man satsar på digital kompetens och så vidare. Vi ska bli bäst i världen på att använda digitaliseringen till vår fördel för konkurrenskraften och en miljömässigt hållbar utveckling. Med den ramen, och om vi tittar på hur pandemin har förändrat situationen för arbetsplatser runt om i landet, kan vi konstatera att regeringen satsar på att fler ska kunna använda sig av digitala möten för att det är effektivt och en bra miljömässig utveckling.</p><p>Samtidigt är det så att en stor del av de resande till Bromma är affärsresande. Den delen kommer att försvinna, för vem kommer efter den här perioden, när vi verkligen har implementerat digitala möten både i företag och i myndigheter, att ta flyget för att ha möten i Stockholm? Jag tror att denna grupp kommer att reduceras väsentligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man jobbar för en digital utveckling men vill samtidigt inte släppa tanken på att folk ska ta flyget till möten. Det låter lite svajigt. Hur ska vi ha det egentligen? Vilken strategi ska vi ha? Hur ska vi få dessa olika tankegångar att gå ihop?</p><p>En annan fråga jag vill ta upp är demokrati och transparens. Vi uppskattar såklart att regeringen bad Swedavia att göra en analys, men att vi politiker bara får ta del av en sammanfattning tycker jag är olyckligt. Det kan såklart finnas information som behöver skyddas, men säkerligen kan vi få läsa lite mer än en sammanfattning.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H81049",
    "replik": "N",
    "systemdatum": "2020-11-13 17:51:13"
  }
}