{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:412 om brister i Sveriges infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3a8eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "99",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och statsrådet Eneroth! Flygskatt och bensinskatt är egentligen symbolpolitik. Om man är rädd om miljön är det kolet som ska angripas. Kina bygger ett nytt kolkraftverk i veckan. När vi drar ned på bilarna som står för ungefär 5 procent av Sveriges koldioxidutsläpp är det symbolhandlingar. Bilismen behövs för att hålla hela landet igång. Att det inte går spår överallt i Sverige måste vi vara överens om.</p><p>När det gäller den nationella planen är vi varken emot en oskustlänk eller en söderlänk. Vi är emot höghastighetståget och inget annat. Det är höghastighetsbanan vi vill stoppa, inga andra investeringar - om jag var otydlig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att elektrifiera vägar är bra, men varifrån ska vi ta strömmen nu när ni har stängt Ringhals? Ska vi ha vindkraft till det? Och när det inte blåser kan elbussar och elbilar inte köra på de vägarna.</p><p>Den nationella planen är oerhört viktig för Stockholmsregionen, inte minst för Arlanda eftersom ni planerar att stänga Bromma. Vi måste få fram en fjärde bana på Arlanda och stärka trafikplatsen runt Arlanda som i delar är en flaskhals.</p><p>Hur är det med Swedavias utredning? Varför är den hemligstämplad? Är det för många sanningar i den som går emot Miljöpartiets politik? Varför kommer den inte upp i ljuset? Jag hoppas att den kommer upp för debatt och som underlag. När man ska anta en ny nationell plan är det viktigt att ha alla underlag som finns.</p><p>Tack för debatten! Det är alltid trevligt att debattera.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H810412",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:43"
  }
}