{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:589 om åtgärder för att fler ska få aktivitetsersättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8eb12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Lars Beckman, för inlägget och interpellationen!</p><p>Min förhoppning är, fru talman, att Lars Beckman genom sitt engagemang och sin kunskap i de frågor som rör den ekonomiska tryggheten för personer som på grund av funktionsnedsättning saknar arbetsförmåga får med sig sitt parti och får sitt parti att ändra synsättet på sjuk- och aktivitetsersättningen.</p><p>Det skulle vara en enorm framgång. Det skulle verkligen vara ett stort steg för Sverige och inte minst för alla våra medborgare som på olika sätt har en nedsatt arbetsförmåga. Jag lovar Lars Beckman att jag är beredd att hjälpa honom med det som behövs för att också Moderaterna ska bli övertygade om att sjuk- och aktivitetsersättningen behöver återupprättas.</p><p>Fru talman! Vi skulle kunna stå här, jag och Lars Beckman, och debattera om vems fel det är. Lars Beckman kan säga att det har att göra med regeringens styrning och kan definitivt också peka på ISF-rapporter som visar att det har funnits brister i styrningen. Jag skulle då kunna säga: Det här beror på lagstiftningen som ändrades 2008, och som blev väldigt mycket mer restriktiv. Så kan vi hålla på. Men det hjälper inte dem som är drabbade att stå och skylla på varandra.</p><p>Fru talman! Vår skyldighet i det här läget är att fråga oss: Vad kan vi göra åt detta här och nu på kort sikt men också på lite längre sikt? Jag ska vara otroligt tydlig med vad som kan göras och behöver göras för att människors ekonomiska trygghet ska återupprättas och speciellt för den grupp som har drabbats av restriktivare lagstiftning och restriktivare tillämpning av rätten till aktivitetsersättning.</p><p>Lagen behöver ändras. Det sitter just nu en utredare. Det är inte en utredning som ska ta två år till, utan inom några månader har vi ett förslag. Det förslaget kommer att handla om hur aktivitetsersättningen ska förstärkas och hur den ekonomiska tryggheten för den grupp som Lars Beckman med rätta har ett mycket starkt engagemang för ska förstärkas.</p><p>Låt oss lägga undan all prestige och alla ideologiska låsningar. Alla vet att Lars Beckman och jag står långt ifrån varandra i många frågor. Men i den här frågan borde vi kunna samarbeta. Det vore fantastiskt om svensk höger och vänster säger: Nu lägger vi undan de ideologiska konflikterna och löser frågan om aktivitetsersättningen.</p><p>Jag tror att det är exakt det som behövs om det här ska lösas. Annars kommer vi att stå här om ett år, om två år, och så har ingenting lösts. Vi måste ändra regelverket. Det vet alla som har följt den här debatten om sjuk- och aktivitetsersättning. Sedan ändringen 2008 har lagstiftningen i grunden varit restriktiv, och så har tillämpningen också under de senaste åren kommit att bli mer restriktiv. Det får de effekter som Lars Beckman har beskrivit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad kan vi då göra här och nu i väntan på utredningen? Där har vi med anledning av ISF:s senaste granskning, som är väldigt allvarlig och som visar att det finns allvarliga utredningsbrister i Försäkringskassans utredningar, haft en direkt dialog med styrelsen under den här veckan. Vi avser att fortsätta att ha en väldigt nära dialog med Försäkringskassan.</p><p>Försäkringskassan har fått ett uppdrag att jobba med utredningar i det uppdrag som gäller sjukförsäkringen. Men vi avser att ha en intensiv dialog. Jag vet att Försäkringskassan har satt igång en egen process som handlar om handläggningen av den här typen av ärenden. I väntan på att vi får lagförslaget på vårt bord gör vi vad vi kan i dialogen och i myndighetsstyrningen.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810589",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:35"
  }
}