{
  "anforande": {
    "dok_hangar_id": "5089464",
    "dok_id": "H80988",
    "dok_titel": "Protokoll 2020/21:88 Torsdagen den 4 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "88",
    "dok_datum": "2021-03-04 00:00:00",
    "avsnittsrubrik": "Klimatpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e734ab05-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Herr talman! Tack, Marlene Burwick, för svaret! Det låter inte som att vi har speciellt stora konflikter här. Båda våra partier är positiva till svensk gruvdrift och till att dra nytta av de mineral som vi har i marken. Problemet är att ett av våra partier kontrolleras av Miljöpartiet i dessa frågor, och därmed kan regeringen inte fungera. Det är därför vi faller till bottenplaceringar på topplistan över attraktiva länder att investera i på detta område. Det är beklagligt.</p><p>Men över till ett annat ämne, eftersom vi är ganska överens här, i alla fall i sak. Jag lyssnade till replikskiftet rörande kärnkraft, förnybart och så vidare. Det är en fråga som har diskuterats länge, och jag hörde från Burwick att det handlar om lönsamhet, att kärnkraft är inte lönsamt, att företagen vill investera i saker som är lönsamma och att det då ska vara förnybart. Då undrar jag: Om det är så väldigt lönsamt att investera i förnybart, varför är regeringen då på väg att lägga fram förslag om att subventionera utbyggnaden av havsbaserad vindkraft?</p><p>Jag har sett beräkningar på att om man skulle ta alla ansökningar som kommit in och lägga in dem i systemet skulle det kunna kosta 160 miljarder kronor, som då skulle överföras till oss som betalar elnätsräkningarna. Vi får via våra elräkningar betala för att överföra till de bolag som letar lönsamma investeringar.</p><p>Kan vi inte vara ärliga här och erkänna att det inte går att tala om lönsamhet när vi har en överreglerad marknad där politikerna bestämmer vad som får byggas, var kärnkraften får byggas, hur det får byggas och hur mycket billigare det ska vara att bygga förnybart? Det är ju politiker och regeringen som bestämmer detta. Kan vi inte bara sluta att prata om lönsamhet och i stället prata om i vilken riktning vi vill styra politiken?</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H801MJU9",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:33:04"
  }
}