{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Särskilt investeringsutrymme för elnätsverksamhet - investeringar i ökad nätkapacitet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1f937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "126",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vilket betänkande vi diskuterar har framgått av tidigare talare. </p><p>När ärendet inlämnades i höstas var vi kristdemokrater ganska kritiska till utformningen av detta som helhet, och det var vi inte ensamma om. Därför drog regeringen tillbaka propositionen, och det finns nu ett omarbetat förslag som vi kristdemokrater har tagit ställning till. </p><p>I det förra förslaget fanns det alldeles för många allvarliga brister för att det från vårt perspektiv skulle vara möjligt att hantera det på ett bra sätt. Vi står i dag med ett delvis förändrat förslag. Flera parametrar har förändrats, men det finns fortfarande ett antal frågor som vi kristdemokrater anser måste få en lösning över tid. Vi är därmed fortfarande kritiska, men situationen måste hanteras utifrån dagens situation. </p><p>Vårt motiv till att i detta läge gå regeringen till mötes när det gäller förslaget är att vi anser att Sverige befinner sig i en situation där frågan om utbyggnad och underhåll av elnätet som helhet är mycket angelägen för hela elsystemet. Vi måste därför skapa förutsättningar för de olika bolagen att fortsätta sitt viktiga arbete, så att inte värdefull tid går förlorad. Därför är vi beredda att under rådande omständigheter stödja förslaget i propositionen.</p><p>Vi ser att det behöver göras investeringar i elnätet som ökar kapaciteten i nätet. Det är angeläget, och det är också nödvändigt att utpekad myndighet - som regeringen bestämmer - ska kunna meddela föreskrifter om skyldighet för elnätsföretag att redovisa vilka investeringar som görs gällande det särskilda investeringsutrymmet. Det är även angeläget att följa upp och utvärdera investeringarna. Det framgår i propositionen att detta ska göras redan 2022 och därefter vart tredje år.</p><p>För framtiden vill vi dock inflika att Kristdemokraterna anser att elnätsregleringen behöver utvecklas till kommande reglerperiod 2024-2027. Elmarknadsfrågorna som helhet behöver ses över, och det är en angelägen fråga som inte får hamna längre ned på dagordningen än vad den hittills har gjort. För att detta ska kunna ske behövs ett antal förberedelser. Menar man allvar med att elförsörjning ska vara en hygienfaktor även i framtiden behöver även ändringar göras på elmarknaden. Då behöver förslag tas fram, remitteras, förberedas, beredas och senare beslutas. Sådant tar tid, och det kan inte göras alltför sent. Det finns ett uppenbart behov, och trots uppmaningar är vi inte där än. Vi hoppas att regeringen tar och snabbar upp sitt jobb för att få detta i hamn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskilt investerings-utrymme för elnäts-verksamhet - invester-ingar i ökad nätkapa-citet</p><p>Det finns flera frågor som behöver adresseras i ett arbete med nätregleringen. Sverige har haft otaliga rättsprocesser som skapat såväl en regulatorisk osäkerhet som en ryckighet i prissättningen för oss kunder. Det är rimligt att överväga hur man kan komma ifrån denna osäkerhet och därmed minska risken i elnätsinvesteringar. Det är en frågeställning som behöver ta sig in även på regeringens näthinna.</p><p>Vi anser att man bör ta fasta på och utgå från den befintliga reglermodellen. Det innebär dock inte att allt ska vara som det alltid har varit. Tvärtom behöver delar och områden i reglermodellen utvecklas. Det är en självklarhet att försöka finna en balans mellan rimliga avgifter för kunderna och rimliga investeringsvillkor för företagen.</p><p>I tillägg till detta bör man särskilt analysera hur man kan premiera ny teknik som kan utveckla elnätens funktion. I arbetet sätter EU-rätten ramar för vad Sverige kan göra, och det är därför viktigt att se vilka möjligheter Sverige har till egna avgöranden men också att se hur andra länder har utformat sina elnätsregleringar.</p><p>Vårt lands konkurrenskraft och klimatutmaningen förutsätter en trygg produktion. Kristdemokraterna menar att elmarknadens utformning bör ses över, så att den bättre styr mot leveranssäkerhet. I dag betalar marknaden för energi, men det saknas incitament att tillhandahålla kvalitet eller effekt, det vill säga tillräckligt med energi vid ett givet ögonblick. Stödtjänster som får systemet att fungera tillhandahålls i huvudsak utan betalning. Ett elsystem som ger betalt för dessa egenskaper skulle bli mer robust, menar vi. Planerbara kraftslag, som exempelvis kärnkraft och kraftvärme, skulle då få ersättning för den viktiga funktion de har i elsystemet.</p><p>I sammanhanget bör det sägas att riksdagen har beslutat att det ska tas fram ett förslag till ett mål om leveranssäkerhet. Dessvärre kan jag konstatera att regeringen har lämnat denna för energibranschen så viktiga fråga, och man har inte återkommit med förslag trots att det är två år sedan denna kammare beslutade om ett sådant tillkännagivande. Vi förväntar oss dock att regeringen återkommer i den delen.</p><p>Bara för att vi i dag kan samla en bred majoritet i kammaren är inte alla frågor avklarade. Det finns som synes en hel del att fortsätta jobba med.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H801NU15",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:33"
  }
}