{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "111e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag hade egentligen inte tänkt begära replik, men jag kunde inte annat än göra det när jag hörde Anna Johanssons inlägg här. När man hörde inlägget kunde man ju förledas att tro att Socialdemokraterna inte vill förändra arbetsrätten alls utan att det bara är de borgerliga partierna i Sveriges riksdag som vill göra det. Jag undrar om inte manuset till inlägget råkade vara ett manus från före 2019.</p><p>Låt oss komma ihåg att det är den socialdemokratiska regeringen som har sagt att man tänker genomföra ganska stora förändringar i arbetsrätten. Hade det varit en moderatledd regering hade Socialdemokraterna skrikit ut det från hustaken. Den som lyssnar bör vara medveten om att det är Socialdemokraterna som tänker lägga fram en proposition om en förnyad arbetsrätt, för när man hörde Anna Johansson kunde man tro att det är tvärtom.</p><p>Jag har två frågor. Kan Anna Johansson beskriva alla de positiva effekter hon som socialdemokrat ser av förändringar i turordningsregler och förändringar vad gäller uppsägning av personliga skäl? Beskriv de positiva effekterna för Sverige och arbetsmarknaden vad gäller just det.</p><p>Jag har tidigare beskrivit vad vi ser som positiva effekter av det, men det skulle vara intressant att höra Anna Johansson beskriva de positiva effekterna av det som hon och hennes partivänner nu ska genomföra.</p><p>Så till min andra fråga. En förutsättning för att Socialdemokraterna ska kunna få igenom sitt nej till lex Laval med mera är att ni går på samma linje som Sverigedemokraterna. Hur känns det?</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H801AU8",
    "replik": "Y",
    "systemdatum": "2021-07-09 13:58:44"
  }
}