{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:260 om de nya miljöreglerna för bensinstationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "05aafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Återigen tack, Erik Palmqvist, för en viktig debatt!</p><p>Vi behöver prata mycket mer landsbygdsfrågor politiskt, och vi behöver säkerställa att vi har ett landsbygdsperspektiv som tydligt genomsyrar alla politikområden. Det tror jag är en utmaning som vi gemensamt i alla partier måste ta oss an.</p><p>När det gäller de nya miljöreglerna och tidpunkten för dem - jag hann inte svara på frågan i mitt förra inlägg, och den nämndes här nu igen - kan jag konstatera att detta är en föreskrift som har funnits på plats sedan 2014. Man har alltså haft sex och ett halvt år på sig att förbereda sig för dessa. </p><p>Enligt Tillväxtverket, som har kartlagt regionernas arbete och näringsidkarnas efterfrågan på stöd, har efterfrågan varit väldigt låg. Det finns anledning att tro att den kommer att öka, givet att ett slutdatum snart kommer. Därför gör vi det här arbetet. Vi säkerställer att det finns pengar under övergångsperioden. Vi tittar på hur man ska kunna hjälpa dem att säkerställa att de kan ta del av pengarna. Men att flytta fram datumet är inte på mitt ansvarsområde, för det ligger på ett annat departement. Sedan finns det tyvärr anledning att tro att man i så fall bara skulle skjuta problemet framför sig.</p><p>Någon gång kommer ett slutdatum för detta att finnas, om det inte är så att man tycker att detta är en olämplig åtgärd att göra. Men det uppfattar jag att varken jag eller Erik Palmqvist faktiskt tycker. Det handlar om att säkerställa att vi har säkra stationer, och det är i grunden en bra sak.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med detta sagt är det här en viktig fråga, och frågan om landsbygdens överlevnad är större än så. Det handlar om att säkerställa att vi har pengar till regioner och kommuner, att det finns bra förutsättningar för näringslivsutveckling och så vidare. Och vi tar breda tag kring detta.</p><p>Jag är glad att tillhöra en regering som har satt de här frågorna på dagordningen. Där har de inte varit på väldigt länge före den här regeringen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810260",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:46"
  }
}