{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:129 om externa stationslägen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "326efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "121",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag ställde ett antal frågor, och ibland får man inte alltid svar i dessa debatter. Men jag fick faktiskt ganska många svar. En fråga var varför ministern inte utgår från Sverigeförhandlingen, och ministern svarade att utgångspunkten är Sverigeförhandlingen. </p><p>Det är bra. Då borde inte externa stationslägen vara en lösning över huvud taget, och då borde också budgeten vara större än det som ministern satte upp som en ram och begränsning för Trafikverket. Därför är det fortfarande lite höljt i dunkel var siffran 205 miljarder kronor kommer från. Infrastrukturministern har fortfarande en chans kvar att svara på det.</p><p>Ministern bekräftade också att han var korrekt citerad och att det inte är någon nytta om tågen bara åker förbi städerna.</p><p>Det tolkar jag som ett ganska tydligt besked om att externa stationer inte är någon vidare bra lösning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag fick också besked om att ministern tycker att det rimliga är att bygga höghastighetsbanorna som ett separat industriellt projekt. Självklart säger inte jag att de ska gå på pelare på alla ställen; jag sa det som ett intressant, konkret exempel eftersom vi ändå pratar om pressade produktionskostnader och nya lösningar.</p><p>Den sista frågan, som jag inte fick något svar på, är helt enkelt: När blir det ett beslut om att vi ska bygga höghastighetsbanor i Sverige? Vi är väldigt många som vill få besked om det, och vi har väntat väldigt länge. Kan ministern ge oss det beskedet här i kväll vore jag väldigt tacksam.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810129",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:12"
  }
}