{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:604 om småföretagens deltagande i offentliga upphandlingar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9a0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "90",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Det handlar om offentliga medel - skattebetalarnas pengar. Med den utgångspunkten menar jag att politisk detaljstyrning kan användas på ett felaktigt sätt. Det är det som är min poäng. Men jag noterar att vi kanske inte har riktigt samma bild av detta. </p><p>Tjänstemannaansvaret är kanske inte heller ett alexanderhugg på de problem som finns. Man bör nämligen ha klart för sig att grundproblemet handlar om styrning och förvaltningskultur. Svensk förvaltning har under ett antal decennier övergått från så kallad regelstyrning till målstyrning. Tjänstemän förväntas förverkliga politikernas visioner - inte följa detaljerade regler. Det är ett problem för mig och Sverigedemokraterna. </p><p>Men offentlig upphandling är som sagt ett stort och komplext område som kräver tillförsikt just för att det handlar om stora belopp av skattebetalarnas pengar. Uppenbart finns det mycket att göra för att inkludera, föra dialog och förbättra affären, och det arbetet kommer jag med glädje att följa framöver. Risken är annars att den offentliga upphandlingen används just för politisk detaljstyrning som ett ideologiskt verktyg. Risken är att de som är bäst på upphandling vinner upphandlingarna i stället för att de som faktiskt har bäst produkt och tjänst vinner. Det är inte så optimalt ur skattebetalarnas perspektiv. </p><p>Jag kan inte pressa ministern mer i frågan om tjänstemannaansvaret. Men det skulle ändå vara intressant att höra ministerns egen ståndpunkt i frågan om tjänstemannaansvar. Jag nöjer mig med detta. </p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H810604",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:12"
  }
}