{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:447 om utlämningsavtalet med Hongkong",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dc48e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "133",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vänsterpartiet krävde redan i början av juli att avtalet om ömsesidig rättslig assistans i brottmål mellan Sverige och Hongkong skulle sägas upp. Det är viktigt att notera att Sverige inte har ett utlämningsavtal med Hongkong, vilket en del andra europeiska länder har, bland annat Finland. Vi har ett avtal om rättslig assistans. Det innebär dock att svenska myndigheter enligt avtalet är skyldiga att hjälpa, numera då, Kina med uppgifter om Hongkong begär det.</p><p>Jag tycker att det är orimligt att regeringen lägger över på enskilda poliser att bedöma huruvida en person är en politisk fånge eller en kriminell person. Om det är en politisk fånge behöver Sverige nämligen inte lämna ut informationen, men om det är en kriminell person måste Sverige lämna ut informationen.</p><p>Regeringen måste därför klargöra, gärna här och nu, att alla förfrågningar från Kina, i det här fallet från Hongkong, kommer att omfattas av § 4.1 c till dess att avtalet är uppsagt. Det betyder att alla förfrågningar klassas som att det handlar om politiska fångar.</p><p>Det bästa vore om avtalet skulle sägas upp omgående. Det ska göras skriftligt. Jag tycker att utrikesministern eller ansvarig minister ska skicka ett brev omgående. Så fort det kommer fram är avtalet nämligen uppsagt. Men fram till dess gäller alla framställningar som har gjorts innan Sverige har skickat brevet och det har kommit fram till Hongkong. Då måste de handläggas enligt avtalet.</p><p>Fru talman! Jag har beställt en RUT-rapport om Sveriges avtalsförhållande med Hongkong. Den är inte särskilt lång och har nr 977. Vi har i dag tre avtal. Det ena har vi berört.</p><p>Det andra avtalet handlar om feriearbete. Det är ingen stor grej. Men det vore en bra princip om Sverige sa upp även avtalet om feriearbete. Det finns ingen logik i att Sverige ska samarbeta på det sättet med Hongkong, som nu har blivit en del av Kina. Därför borde det avtalet sägas upp.</p><p>Det tredje avtalet är ett skatteavtal. Det handlar om att man vill komma åt skattesmitare som ägnar sig åt skatteflykt. Sverige har liknande avtal med en del inte superbra regimer runt om i världen. Macao har vi också avtal med. Världens länder behöver, oavsett den demokratiska situationen, hjälpas åt för att motverka skatteflykt. Därför tycker jag inte att det tredje avtalet med Hongkong ska sägas upp.</p><p>Jag vill gå vidare till de demokratiaktivister som finns i Hongkong och det förtryck de nu upplever. Situationen är mycket allvarlig. Många stoppas nu från att lämna Hongkong, eller fly ska man väl säga. Den 6 september greps 300 aktivister när de protesterade mot att valet hade avbrutits. Det handlar om det kommande valet av Hongkongs lokala parlament, som har avbrutits och skjutits på framtiden.</p><p>Det har gått riktigt illa för tolv unga aktivister. De försökte fly med båt till Taiwan, men de blev tagna på vägen. Nu har man byggt någon sorts sjöblockad mellan Hongkong och Taiwan. Sedan hördes inte ett ljud, fram till för några dagar sedan då Carrie Lam meddelade att de tolv personerna förts till Fastlandskina för att dömas. Det är den yttersta konsekvensen av den nya säkerhetslagen som har kommit på plats i Hongkong. Man flyttar helt enkelt aktivister som man vill döma till Kina.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ett annat fall som berör mig mycket personligen är fallet med Ted Hui som är parlamentariker för Demokratiska partiet. Han besökte Sverige och riksdagen så sent som i februari och träffade en sammansättning av många partier här i riksdagens kammare. Han har blivit slagen i sitt eget parlament, och nu är han gripen och anklagad. Det är politiska flyktingar som vi måste ge allt vårt stöd, för att de ska kunna komma undan Hongkong. Sverige måste därför i samarbete med EU införa sanktioner mot Kina.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:13"
  }
}