{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:218 om klimatomställningen och elanvändningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d25d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "217",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Moderaterna fullföljde den energiöverenskommelse vi tecknade. Vi har fortsatt att samtala, och jag vill vara tydlig med att jag är beredd att samtala med alla politiska partier om kloka förslag.</p><p>I höstas satte vi stopp för ett dåligt elnätsförslag från regeringen och sträckte samtidigt ut en hand för att lösa ett elnätsproblem. Vi var med och samlade en majoritet för att få på plats en utvärdering av de krispaket som sjösattes för Stockholm och Skåne.</p><p>Jag tänker fortsätta att ta ansvar för en svensk el- och energipolitik med bas i riksdagen.</p><p>Om vi har en vision om en kraftigt ökad elanvändning framåt krävs politiska insatser. Här tycker jag att vi kan kräva mer av regeringen, till exempel att sjösätta en elnätsutredning och gå bortom den dialog som har varit. Jag tror att det är klokt med en nätkoncessionsutredning som tittar på handläggningstider, men det behöver göras mer för att ytterligare korta tiderna. Det är klokt att ge Svenska kraftnät i uppdrag att kolla på så kallade stödtjänster, men vi behöver ha en större översyn av marknadsmodellen. Det handlar helt enkelt om ett annat och tydligare politiskt ledarskap.</p><p>Så till frågan om kostnadseffektivitet. Svenskt Näringsliv har i sin studie konstaterat att det är väsentligt mer kostnadseffektivt att fokusera på fossilfritt än att fokusera på 100 procent förnybart. Då är det väl en ganska rimlig diskussion att ta i en konkurrensutsatt ekonomi som den svenska.</p><p>Ett exempel är säkrandet av vattenkraften. Där handlar det inte om elpriser och beskattning utan om en regelmässig osäkerhet. Vi vet inte vad domstolarna gör, men riksdagen och ytterst ministern kan påverka vad länsstyrelser och andra gör så att de lever upp till riksdagens andemening. Då krävs det lite mer agerande från regeringen än vad vi hittills sett, och det hoppas jag att vi kan få framgent.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H810218",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:46"
  }
}