{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:765 om svensk livsmedelsstrategi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "014474b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "105",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack så mycket, ministern, för svaret!</p><p>Jag håller fullständigt med om att makten här ligger hos konsumenterna, men vi har också en väldigt stor makt att påverka förutsättningarna.</p><p>När det gäller lönsamhet är bondepraktikan ganska enkel. Moder natur och vädret bjuder på de förutsättningar som finns. Och precis som ministern säger får vi verkligen hoppas att det här är en trend som är startad och inte bara en enstaka företeelse.</p><p>Det är inte alls länge sedan som vi hade 2018 års torka och en 50-procentig skördenedsättning. Därför tror jag att det är klokt att vi i livsmedelsstrategin satsar på långsiktiga beslut och låter våra matproducenter få en sådan lönsamhet att de kan investera i framtiden, till exempel i vattenlagring för år med torka. Men svenska lantbruksföretagare är förpliktade att följa ett omfattande lagstiftnings- och regelverk gällande miljöfrågor, djurhälsa, djurskydd, livsmedelssäkerhet, markanvändning, vattenskydd, arbetsmiljö och kemikalieanvändning - jag kan göra en ganska lång uppräkning. Miljöhusesyn har visat att svenska bönders regelbörda har ökat med 120 procent på 20 år.</p><p>Svenska bönder levererar en trygg, säker och näringsrik mat, vilket svenska konsumenter förhoppningsvis nu har upptäckt så att de använder sin makt. Men vi får inte kväva producenterna under regelbördor. Därför skulle jag vilja veta, fru talman, hur ministern och regeringen ställer sig till den regelförenklingskommission som Moderaterna har föreslagit.</p><p>En annan jätteviktig fråga för att den svenska livsmedelsstrategin ska bli verklighet på riktigt är hur vi tacklar den våldsbejakande djurrättsaktivismen.</p><p>Fru talman! Jag skulle vilja fråga ministern vilka åtgärder regeringen tänker vidta för att nolltolerans ska råda mot dessa aktivister. Hela regeringen måste ju se allvaret med att matproducenter hotas till livet, skräms till tystnad och terroriseras tills de inte längre orkar bedriva sin verksamhet. Försvarsministern skulle kunna befästa att svenskt lantbruk är en självklar och skyddsvärd del i vår totalberedskap. Justitieministern borde kunna lägga skarpa förslag på riksdagens bord om höjda strafftider och hårdare straff för dem som är direkt involverade i aktionen men även de som har varit behjälpliga.</p><p>Fru talman! När tror ministern att vi kan klassa våldsbejakande djurrättsaktivism som ren och skär terrorism? Jag skulle också gärna vilja veta hur ministern tänker agera framåt för att vi ska få nolltolerans mot våldsbejakande djurrättsaktivism.</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H810765",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:45"
  }
}