{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5a4d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "243",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! För en vecka sedan debatterade vi Riksrevisionens granskning av utjämningssystemet ur ett tillväxtperspektiv. En enig riksdag beslutade att uppmana regeringen att tillsätta en utredning som ser över hela det kommunalekonomiska utjämningssystemet.</p><p>I mitt anförande berättade jag om min födelseort, en bruksort som mer än halverat sitt invånarantal under min livstid, en kommun som har många strukturella svårigheter och där fler flyttar ut än som flyttar in. Många kommuner är i samma situation och kan se att de som flyttar in söker sig till kommunen för att det finns lediga bostäder. Ofta har de av något skäl hamnat utanför arbetsmarknaden. Ett populärt ord för detta är social dumpning. Det innebär att rika kommuner med få hyresrätter hjälper sina kommuninvånare att få hyreskontrakt i kommuner med bostadsöverskott. På så sätt överlåter man också till den nya kommunen att ta ansvaret för det sociala stödet och för försörjningen, och klyftorna mellan kommunerna ökas än mer.</p><p>Så här kan vi inte ha det. Vi kan inte ha ett delat Sverige på det här viset. Därför måste kommunsektorn stärkas, och det är kommunerna med störst utmaningar som behöver mest. Vi kan inte ha skatteskillnader på 6 kronor, som innebär att det kan skilja nästan 1 500 kronor i skatt i månaden för dem som tjänar 25 000 kronor beroende på var de bor.</p><p>Sveriges Kommuner och Regioner konstaterar i sin ekonomirapport att i landsbygdskommuner beräknas antalet invånare som är 80 år eller äldre i snitt öka med 33 procent de kommande tio åren, samtidigt som antalet invånare i yrkesför ålder minskar med 9 procent. Vem ska jobba i äldreomsorgen i de kommunerna?</p><p>Under den förra mandatperioden drev Vänsterpartiet igenom de så kallade rättvisemiljarderna, en tioårig mångmiljardsatsning till kommuner med områden som karakteriserades av exempelvis hög arbetslöshet, låg utbildningsnivå och lågt valdeltagande. Satsningen riktades till insatser för jobb, utbildning, service, fritid och sociala insatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Samtidigt som skillnaderna mellan kommunerna ökar alltmer valde regeringen att ta bort rättvisemiljarderna. Vänsterpartiet vill återinföra och fortsätta denna viktiga satsning.</p><p>För att mindre kommuner ska kunna erbjuda en välfärd på lika villkor föreslår vi också ett särskilt stöd till mindre kommuner, som jämnar ut de stora regionala skillnaderna i sammanlagd kommunalskatt.</p><p>I glest befolkade regioner är det dyrare att bedriva sjukvård. I dag finns ett glesbygdstillägg i det kommunala kostnadsutjämningssystemet. Den tekniken vill vi använda i inkomstutjämningssystemets strukturbidrag. Det blir då ett anslag som betalas ut direkt och finansieras helt av staten, detta utan att någon annan region behöver få minskat anslag. Hälso- och sjukvården behöver stärkas även i glest befolkade regioner.</p><p>Fru talman! Välfärden står nu inför många stora utmaningar. Coronapandemin har resulterat i en vårdskuld när operationer och behandlingar har skjutits på framtiden. Kommuner och regioner står också inför ett mycket stort rekryteringsbehov. Det kräver både stora utbildningsinsatser och betydande ansträngningar för att öka välfärdssektorns attraktivitet.</p><p>Vänsterpartiet vill först och främst öka de generella statsbidragen kraftigt så att kommuner och regioner ska kunna möta de kostnader som följer av den demografiska utvecklingen utan att behöva ta till nedskärningar eller skattehöjningar.</p><p>Kommuner och regioner har också stora investeringsbehov. Vi anser därför att staten ska ta ett större ansvar och bidra till att viktiga samhällsfastigheter som är nödvändiga för olika välfärdsfunktioner ska byggas ut. Vi vill ha ett investeringsstöd. Barn behöver bra skolor, och de äldre behöver fungerande boenden anpassade efter deras behov.</p><p>Fru talman! I går kom Coronakommissionen med en delrapport. Den konstaterar flera olika strukturella, och sedan länge välkända, problem. Den gav också flera olika rekommendationer.</p><p>Vi har kunnat se att under den här mandatperioden har sänkningar av skatter och höjda rutavdrag prioriterats av regeringen och samarbetspartierna. De extra tillskotten till kommunerna som Vänsterpartiet och regeringen beslutade om förra mandatperioden har plockats bort till förmån för Liberalernas och Centerpartiets skattesänkningar.</p><p>Nu är det tid att rusta upp äldreomsorgen så att vi får en äldreomsorg att lita på, vilket är precis det som kommissionen konstaterar behövs. Alla människor ska mötas med trygghet, omsorg och värdighet. Vänsterpartiet föreslår därför ett upprustningspaket till äldreomsorgen. Vi tillför resurser för att finansiera personalsatsningar och satsningar på utvecklande fritid och sociala aktiviteter för de äldre.</p><p>Fru talman! Välfärden lider i dag av personalbrist som ser ut att öka över tid. Vi kan bland annat se att det fattas många utbildade lärare. Vänsterpartiet föreslår därför en satsning på fler utbildningsmöjligheter som kombinerar betalt arbete i välfärden med utbildning. Med vårt förslag finansieras l 000 nya platser årligen. Det har visat sig att modellen med kombinationen av arbete och utbildning har varit populär där den erbjudits och lockat många till läraryrket.</p><p>Kommunerna och regionerna står närmast Sveriges invånare och står också för huvuddelen av vår välfärd, till exempel skola, barnomsorg, äldreomsorg och sjukvård.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Förra veckan skrev en ung centerpartist en debattartikel om att det är rättfärdigt att välfärdsstaten faller och att man i stället borde spara ihop till sin egen vård. Det är en syn som Vänsterpartiet inte delar. I vårt Sverige är vi solidariska och delar med oss. I vårt Sverige satsar vi på välfärd för alla och stoppar nedskärningar och utförsäljningar av välfärden. I vårt Sverige har skolor och äldreomsorg en tillräcklig bemanning för att klara uppdraget, och de som arbetar i välfärden har bra arbetsvillkor och fasta heltidstjänster.</p><p>Därför tillför vi över 26 miljarder kronor mer än regeringen 2021 under utgiftsområde 25 vid sidan av de satsningar som vi har under andra utgiftsområden. Men eftersom riksdagen redan har röstat för regeringens förslag till rambudget avstår vi från att lägga förslag och deltar inte i beslutet. I stället hänvisar jag till vårt särskilda yttrande.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H801FiU3",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:14"
  }
}