{
  "anforande": {
    "dok_hangar_id": "5081630",
    "dok_id": "H80968",
    "dok_titel": "Protokoll 2020/21:68 Torsdagen den 21 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "68",
    "dok_datum": "2021-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:285 om företagare som utnyttjas av den organiserade brottsligheten under pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af9e5c80-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att Hannes Hervieu kan hälsa honom att vi kommer att fortsätta att sätta av de resurser som behövs för att förstärka brottsbekämpningen. Vi kommer också att fortsätta att skärpa straffen riktade mot just den typen av gängkriminella. Vi har redan gjort det för grov utpressning och grovt olaga hot, som det kan ha varit i fallet i fråga. Vi kommer att fortsätta under denna mandatperiod att skärpa straffen för gängrelaterade brott. Vi har en särskild utredare, Anders Perklev, som nu ser över just den sidan, och vi kommer att fortsätta att göra allt vi kan för att bura in dessa individer, som naturligtvis inte ska gå lösa på gatorna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi ser nu en effekt av det som vi gjorde under den förra mandatperioden, när vi förstärkte polisen, förstärkte åklagarverksamheten, skärpte straffen, ökade kameraövervakningen och helt enkelt såg till att öka de verktyg som polisen har till sitt förfogande. Detta ser jag nu, inte minst i kriminalvården, där vi fyller upp både häkten och anstalter. Vi har 1 000 fler frihetsberövade nu än vad vi hade för två år sedan. Detta är en effekt av att brottsbekämpningen har kommit igång. Vi har 100 procents beläggning både i häkten och på anstalter, och vi får bygga ut dem.</p><p>Folk som tidigare sprang runt med vapen på stan sitter nu i stället i buren därför att vi skärpte straffen för de grova vapenbrotten. Om man går hemifrån nu med ett vapen som man inte har rätt till och polisen tar en är risken stor att man inte kommer hem igen på åtminstone två år. Så var det inte före 2018, utan då släpptes man ut på gatan igen, ibland samma dag eller kanske dagen efter att man blivit förhörd. Nu sitter alltså en stor mängd av de grovt kriminella som tidigare sprang runt på gatorna i buren.</p><p>Det finns inga genvägar i detta. Det handlar om att nöta dag ut och dag in och ta dessa individer en efter en. Jag kan försäkra både Hannes Hervieu och den företagare som han har pratat med att vår inställning är att vi kommer att fortsätta att se till att de brottsbekämpande myndigheterna har de resurser och verktyg som de behöver för att kunna ingripa mot de kriminella kretsarna. Det kan jag garantera. Det var den delen.</p><p>Sedan tror jag att hela frågan om stöd till näringslivet är relevant för att kunna förebygga. Det är därför jag tar upp det i mitt svar. Det är klart att det har haft stor betydelse att vi nu har gått in med 100 miljarder till näringslivet i form av direkta stöd och uppskjutna skatter. Jag tycker att man ska komma ihåg att skälet till att vi kan göra det är att vi har välskötta statsfinanser i botten.</p><p>Under den förra mandatperioden amorterade vi av statsskulden med 130 miljarder kronor, och vi gick in i denna mandatperiod med den lägsta statsskulden sedan 1977. Det är alltså den framgångsrika ekonomiska politiken under den förra mandatperioden som har gjort att Sverige nu har ekonomiska muskler. När vi gick in i krisen hade vi bland de starkaste statsfinanserna i EU, och detta gör att vi har de ekonomiska muskler som behövs för att klara av en sådan här situation. Jag tycker att det är en lärdom att om man lägger undan pengar under de goda åren kan man använda dem under de dåliga åren. Då använder vi dem nu bland annat till att stödja näringslivet, så att man kan klara sig igenom denna kris så bra som möjligt. Och Sverige är ett land som har bättre förutsättningar än många andra länder. </p><p>Detta tycker jag trots allt är en lärdom, det vill säga att den framgångsrika ekonomiska politik som vi bedrev under förra mandatperioden nu har gett oss precis det utrymme som vi behöver ha för att se till att stötta både näringsliv och löntagare genom denna kris. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810285",
    "replik": "N",
    "systemdatum": "2021-03-17 16:58:07"
  }
}