{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:711 om nedläggningen av Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7851d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig om Bromma flygplats.</p><p>Coronapandemin har fört med sig ett kraftigt minskat flygresande, men redan 2018 inträffade ett trendbrott där inrikesflyget började minska samtidigt som vi såg en stor samhällsdebatt kring flygets klimatpåverkan. En stor del av trafiken på Bromma flygplats utgörs av inrikestrafik, och det är tveksamt om volymerna på inrikestrafiken kommer att bli desamma som tidigare. Det finns flera skäl till detta. Ett viktigt skäl är den ökade digitaliseringen, som medför att behovet av affärsresor kan minska även för flyget. Detta är tydligt, inte minst med tanke på den utveckling av distansarbete som skett under pandemin.</p><p>Regeringen har tillsatt en utredare som ska analysera och redovisa hur driften av verksamheterna vid Bromma flygplats formellt kan avvecklas. Det handlar bland annat om att beskriva de juridiska respektive ekonomiska förutsättningarna och konsekvenserna av en avveckling av flygplatsen. Utredaren har också i uppdrag att beskriva och redovisa åtgärder för att säkra nödvändig kapacitet vid Arlanda flygplats vid en avveckling av verksamheten. Uppdraget ska redovisas senast den 31 augusti 2021.</p><p>Swedavia AB har utifrån bolagets uppdrag och affärsmässiga perspektiv gjort en konsekvensanalys av den fortsatta driften av Bromma flygplats. Enligt Swedavias bedömning är det under rådande marknadsförutsättningar inte affärsmässigt motiverat att driva Bromma flygplats vidare. Swedavia gör vidare bedömningen att flygtrafiken i Stockholm i stället bör koncentreras till Arlanda flygplats. Deras bedömning är att detta på bästa sätt värnar både konkurrenskraften och tillgängligheten.</p><p>Exportkreditnämnden har regeringens uppdrag att främja svensk export och svenska företags internationalisering. Detta gör Exportkreditnämnden genom att ta ut en premie för att försäkra exportföretag och banker mot risken att inte få betalt för varor och tjänster som de sålt. Exportkreditnämnden ger inga lån till företag eller banker. Exportkreditnämndens verksamhet har inte heller något samband med eventuella beslut om den svenska flygplatsstrukturen.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810711",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:38"
  }
}