{
  "anforande": {
    "dok_hangar_id": "5080328",
    "dok_id": "H80963",
    "dok_titel": "Protokoll 2020/21:63 Onsdagen den 13 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "63",
    "dok_datum": "2021-01-13 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7332e588-b57d-eb11-914b-901b0eac4c70",
    "anforande_nummer": "126",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag tycker också att Isabella Lövins tal var väldigt viktigt. Politik gör skillnad. Och om vi oroar oss över vår framtid måste vi vara fler som hjälps åt att ta det demokratiska ansvaret. Man behöver inte göra det hela tiden. Här i riksdagen kryllar det ju av hel-, halv- och kvartsbroilers eller vad de nu är. Men människor kommer också in och går ut och kommer kanske tillbaka. Man gör skillnad och bär det demokratiska ansvaret. Det är väldigt viktigt.</p><p></p><p>Jag tycker alltså att du är välkommen tillbaka till politiken när du har fått vila lite, Isabella Lövin. Först ska du väl gå runt halva Sverige nu när du har fått vandringsböcker. Vi i Liberalerna tycker att man också kan vila ibland. Därför får du av oss en bok om minoriteter, om de svenska samerna. Det är en Augustprisbelönad bok som heter <em>Herrarna satte oss hit</em>. Den tycker vi att du ska läsa.</p><p>Jag vill också tacka för det perspektiv som du har gett och för den resa som du har gjort med Miljöpartiet så att ni i dag är en kraft som kan arbeta i Stockholm med Liberalerna i en borgerlig kontext och som kan ta ansvar i riksdagen i en annan kontext.</p><p>Jag vill även tacka för det arbete du har gjort för att se till att Miljöpartiet i dag är solida anhängare av Europeiska unionen, inte minst genom ditt eget verk där. Du ser denna kraft. Det kryllar av olika majoriteter i de europeiska ländernas nationella parlament, där det ser olika ut. Du ser att EU hela tiden drivs framåt mot att bli en allt starkare union och att det är där vi måste lösa våra gemensamma problem, inte minst klimatfrågan, den biologiska mångfalden och annat. Där har du gjort enorm skillnad. Du har befäst detta. Vi står tillsammans för ett starkt EU.</p><p>Tack så mycket för dina insatser!</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-03-05 14:20:50"
  }
}