{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om gränshinder inom Norden och situationen i gränsregionerna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6267a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Det är ett misslyckande. Så här kan vi inte ha det. Detta gäller dessvärre mycket som regeringen nu företar sig. Så känns även för många svenskar tillståndet för det nordiska samarbetet just nu. Det vi ser är ett misslyckande, och så här kan vi inte ha det!</p><p>Fru talman! Statsrådet Anna Hallberg ska visas erkänsla för att hon är tydlig, rak och, såvitt jag kan bedöma, försöker att agera. Men det vi ser fyller oss alla som tror på ett starkt Norden med sorg.</p><p>För 40 år sedan kunde man i gränsstaden Haparanda finna turistkartor där allt som fanns på den östra sidan, alltså den finska, var markerat med vitt. Ett ingenting. Okänt land. I dag handlar det om två städer, med Tornio på andra sidan, som i praktiken vuxit samman med det delade Victoriatorget i mitten. Nu är gränsen åter tillbaka, och svårigheten att ta sig mellan länderna gör att det på nytt är vitt på andra sidan Tornedalen. Det är vitt även väster om Arvika. Det är vitt och tomt för butiksägarna i Strömstad liksom nordost om Danmark i Sverige för danska stugägare och sådana som via Skåne skulle behöva ta sig till den danska ön Bornholm. </p><p>Det här slår mot utbyte och kontakter och riskerar att förstöra det som gjort och gör Norden så starkt. Enligt SCB var Norge vår främsta handelspartner 2020. Danmark var vår fjärde och Finland den femte handelspartnern. Det är här vi hör hemma. Detta är vår språngbräda ut mot resten av världen.</p><p>Fru talman! I augusti 2019 antog Stefan Löfven med regeringskollegor från de andra länderna en vision: \"Norden ska bli världens mest hållbara och integrerade region.\" Mitt budskap till den svenska regeringen är: Gå tillbaka till ritbordet! Vi är just nu väldigt långt från världens mest integrerade region. I vårt Norden ska arbetspendlare i Norge inte kallas smutsiga svenskar. I vårt Norden ska inte en dansk som stannar till vid en matbutik i Skåne bli utskälld.</p><p>Tillbaka till ritbordet! De krav som kan ställas på regeringen är att ta fram en plan för hur de skador som nordiskt samarbete nu tillfogats ska kunna åtgärdas. Det behövs en vision om att det gemensamma långbordet vid våra gränsövergångar ska dukas upp igen.</p><p>Det behövs en plan för hur kommande hot och påfrestningar i Norden bättre ska kunna hanteras gemensamt. Det handlar om allt från försörjningsfrågor till cyber.</p><p>Ordna den där utlovade gränsregionala statistiken så att det går att jämföra och så att det verkliga värdet av utbytet över gränserna tydligt kan mätas och redovisas!</p><p>Stängda gränser kommer knappast att öppnas förrän vaccinationsfrågan är löst. Misslyckandet har sin grund i att det är människor som har stoppats, inte smittan.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:05"
  }
}