{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Internationella försvarssamarbeten ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d7927693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "61",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag får nog ändå konstatera att det tillkännagivande som riksdagen gör i dag och där det hänvisas till ett tidigare tillkännagivande, gjort av riksdagen så sent som i december, definitivt hör till dagens ärende.</p><p>Regeringen har genom sitt januarisamarbete bestämt att man gör upp om budgeten med två andra riksdagspartier, som är utanför regeringen. Man har avhandlat 72 punkter som berör ett antal frågor. Sedan har regeringen handlingsutrymme på punkter som inte finns med bland de 72 punkterna. På de områdena kan regeringen agera. Men det är väldigt tydligt att den budget som regeringen har lagt fram och förhandlat med två partier inte svävar helt fritt från de säkerhetspolitiska linjerna. Frågan är hur länge man som regering kan tillåta det prickskytte som med precision sker från Centerpartiets sida mot regeringens säkerhetspolitiska linje och där man, som försvarsministern själv är inne på, med tvära kast försöker ifrågasätta regeringens legitimitet i säkerhetspolitiken.</p><p>Jag är oroad. Jag tycker att försvarsministern många gånger och i många replikskiften är väldigt tydlig gentemot dem som förespråkar en Nato-option och pratar om Nato i varenda debatt, som om det varje dag skulle handla om Nato trots att det finns andra frågor som står på dagordningen. Detta är det viktigt att fortsätta med. Men det måste ju någonstans finnas en gräns för vad man kan tillåta Centerpartiet att göra. Jag undrar var den gränsen går.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:05:21"
  }
}