{
  "anforande": {
    "dok_hangar_id": "5072791",
    "dok_id": "H80925",
    "dok_titel": "Protokoll 2020/21:25 Onsdagen den 21 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "25",
    "dok_datum": "2020-10-21 00:00:00",
    "avsnittsrubrik": "En moderniserad radio- och tv-lag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "99df1831-4024-eb11-9143-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det här betänkandet, som i huvudsak handlar om implementering av AV-direktivet från Europeiska unionen, väcker en rad funderingar om vad som kunde ha gjorts bättre och som kunde ha blivit bättre i en förhandling i EU. För Moderaterna har det i arbetet inför den förhandlingen varit viktigt att se till att den svenska ståndpunkten har varit sund och riktig, att den har främjat ett mångfacetterat och välmående medielandskap och att kulturen har kunnat vara så fri och oberoende av politisk styrning som möjligt.</p><p>I många viktiga delar har förbättringar gjorts på vägen, men som kollegan från Socialdemokraterna sa tidigare är det inte alltid de svenska ståndpunkterna når hela vägen fram. Så har det varit även denna gång. Det finns saker som skaver, exempelvis kravet på europeiskt innehåll. Men det finns också viktiga saker i betänkandet, som oberoendet och granskningen av vårt medielandskap, där eventuellt ytterligare steg kan behöva tas.</p><p>Det har varit viktigt för Moderaterna att betänkandet och propositionen som ligger till grund för det inte har varit ett steg i en överimplementering av ett EU-direktiv. Många gånger förut har Sverige när man ska implementera ett EU-direktiv kanske tagit i lite för mycket från tårna. Man ska absolut alltid vara bäst i klassen. Det har varit viktigt för oss att den formen av överimplementering inte har blivit fallet här. Vad vi kan bedöma har det inte blivit det. Därför ställer vi oss bakom förslaget i betänkandet som det ser ut.</p><p>Det finns andra tankar kring hur vi i framtiden kan behöva utveckla vårt medielandskap. Det handlar om att se till att ha mer teknikneutral lagstiftning, att granskningen fungerar, att public services oberoende säkras och att public service utvecklas till att bli än bättre än i dag. Det ser vi moderater självfallet positivt på och ställer oss bakom.</p><p>Vi ser framför oss fortsatta konstruktiva dialoger om hur man kan ta ytterligare steg i de olika riktningarna, med respekt för mediernas oberoende och för kulturens oberoende och fortlevnad. Politiken måste alltid ha ett säkerhetsavstånd till den formen av mjuk makt.</p><p>Herr talman! Ett välmående medielandskap bygger på principen om att frihet skapar välmående. Ökad reglering skapar inte lika stort välmående. Det har visat sig många gånger förut.</p><p>Med det yrkar jag bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "H801KU3",
    "replik": "N",
    "systemdatum": "2020-11-11 18:06:54"
  }
}