{
  "anforande": {
    "dok_hangar_id": "5072626",
    "dok_id": "H80924",
    "dok_titel": "Protokoll 2020/21:24 Tisdagen den 20 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "24",
    "dok_datum": "2020-10-20 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 15-16 oktober",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7dff65b5-6723-eb11-9143-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag får upprepa en gång till: Minst 55 procent kan vara mer än 55 procent. Det kan vi åtminstone vara eniga om. Man kan både ha minst 55 och själv stå för att det borde vara 60.</p><p></p><p>Får vi minst 55 procent skrivet kan man också arbeta för en högre målsättning efter det; den kan vara 60 eller 65. Jag tycker att vi ska hålla så hög ambition som möjligt, för det är bråttom med tanke på det vi ser när det gäller klimatförändringar.</p><p>När det gäller pengar kan man göra olika kalkyler. Jag gör också en annan kalkyl, nämligen att man genom att ligga först i omställningen kommer att ha en stor konkurrensfördel. Jag har vid ett otal tillfällen hänvisat till stålproduktion utan kol. Jag tror att detta går i mål. När det väl har gått i mål kommer en hel värld att efterfråga stålproduktion utan kol, och då ligger vi först i spåret. Kan vi utveckla elflygplan gäller samma sak där, liksom för den batteriproduktion som ska starta i Sverige.</p><p>Jag tror att vi nu är vid en tipping point där det går åt rätt håll och där allt fler ser möjligheten att göra en omställning som också innebär nya jobb och som innefattar den nya tekniken och den nya välfärden. Den finns i klimatomställningen; det är så vi ska se det.</p><p>Sedan kommer det att finnas en omställning, och det är därför det i slutsatserna sägs att det bör göras analyser för varje medlemsstat. Det är olika utmaningar; det råder ingen tvekan om det. De som är helt beroende av kol för sin energiförsörjning har till exempel ett annat åtagande än Sverige, som inte har kol. Man kommer att medlemsstat för medlemsstat göra en analys av vad som behöver göras, och vi har sagt att vi solidariskt bör vara med och hjälpa till i omställningen.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-10 16:17:09"
  }
}