{
  "anforande": {
    "dok_hangar_id": "5083291",
    "dok_id": "H80975",
    "dok_titel": "Protokoll 2020/21:75 Onsdagen den 3 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "75",
    "dok_datum": "2021-02-03 00:00:00",
    "avsnittsrubrik": "Digitaliserings- och postfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2811d8e4-cca2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "72",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi debatterar nu post- och digitaliseringsbetänkandet. Det här är frågor som ligger människor nära hjärtat. Och detta gäller något som man ofta är i behov av varje dag.</p><p>Digitaliseringen för människor närmare varandra, och den digitala infrastrukturen är nödvändig för att det ska vara möjligt att bo, verka och leva i hela landet. Digitaliseringsprocessen har bara börjat, och för Sveriges landsbygder är tillgången till modern teknik och infrastruktur av avgörande betydelse. Enligt Centerpartiets uppfattning har covid-19-pandemin med tydlighet visat på behovet av fortsatta satsningar på bredbandsutbyggnad och förbättrad mobiltäckning för att man ska kunna fortsätta arbeta, undervisa och hålla möten på distans. Likaså är det viktigt att framhålla betydelsen av ett väl fungerande bredband och god mobiltäckning när det gäller våra möjligheter att i dessa tider handla på nätet eller få tillgång till digitala tjänster inom vård och hälsa. Bredbandsutbyggnaden måste därför fortsätta samtidigt som större hänsyn tas just till glesbefolkade områden inom ramen för bredbandssatsningarna.</p><p>För att människor i Sverige ska kunna vara helt uppkopplade och få möjlighet att dra fördel av digitaliseringens potential är det enligt Centerpartiets uppfattning angeläget att en digital allemansrätt införs som garanterar en stabil och snabb uppkoppling i hela landet. Likaså är det viktigt att mer frekvensutrymme frigörs för ökad mobiltäckning och bättre telefoni och surf i hela landet.</p><p></p><p>Inom ramen för januariavtalet och det samarbete som Centerpartiet har tillsammans med Liberalerna, Socialdemokraterna och Miljöpartiet satsas 2021 1,6 miljarder kronor på en fortsatt bredbandsutbyggnad. Detta är en viktig satsning för att vi ska nå bredbandsmålen och fortsätta digitaliseringen. Det är angeläget med denna satsning, men det är också viktigt att se till behovet: Vad är det vi ska transportera i nätet, och vad är det vi ska använda det till?</p><p>Ett av de viktigaste sätten att skapa förutsättningar för jobb, tillväxt och tillgång till välfärdstjänster i hela landet är att bättre ta till vara den digitala utvecklingen. Centerpartiet vill att alla hushåll och arbetsplatser, där efterfrågan finns, ska vara uppkopplade senast år 2025. För att digitaliseringen av hela Sverige ska ta ytterligare fart krävs utbyggnad av fiber och annan modern kommunikationsteknik i hela landet. För att genomföra detta behövs kreativa lösningar som exempelvis samförläggning av bredbandsinfrastruktur med annan infrastruktur och ett mer snabbfotat tillgängliggörande av frekvenser för mobilt bredband.</p><p>Att människor har tillgång till elektronisk kommunikation och kan tillgodogöra sig samhällsinformation är viktigt i vardag, kris och krig. Då måste det finnas tillgång till adekvat mobiltäckning i hela landet. Inte minst visar covid-19-pandemin vikten av att man kan jobba hemifrån med en bra digital infrastruktur i hela landet.</p><p>Fru talman! Sverige och svenskt näringsliv har en stark potential i den nya digitaliserade ekonomin, som måste vårdas och utvecklas. Samtidigt finns det en överhängande risk för att byråkrati och regler kan bromsa digitaliseringens möjligheter när det gäller nya tjänster, nya idéer och nya arbetstillfällen. Dessutom har digitaliseringen kommit olika långt inom exempelvis offentlig sektor, vilket påverkar möjligheterna till bättre service för medborgarna - de har olika möjligheter. Centerpartiet vill därför understryka att digitaliseringens kraft bör användas fullt ut.</p><p>Den digitala världen bygger på utbyte av data via strukturerad kommunikation. Inom många områden saknas dock struktur för både offentliga data och den statliga it-infrastrukturen. Det försvårar bland annat kommunikation mellan system. Det ökar risken för felrapportering och leder till onödiga kostnader. Staten bör därför etablera en gemensam virtuell infrastruktur där data kan lagras säkert och decentraliserat med möjlighet till access för myndigheter efter behov.</p><p>Den svenska offentlighets- och sekretesslagstiftningen utgör en garant för individens integritet, men man måste också ta höjd för vad data får och ska användas till. Åtkomst måste begränsas, inte bara gällande vem som kommer åt data utan också vad de ska användas till. Samtidigt finns offentliga data om svenska medborgare i stor utsträckning placerade på servrar som andra länders regeringar har tillgång till. Sverige måste därför säkerställa att andra länder inte får tillgång till känslig information om landets medborgare. Därför måste tillgången till molntjänster säkras för myndigheter och andra offentliga verksamheter.</p><p>Förutom sårbarheten i sig är internet i Sverige delvis föråldrat. En huvudsaklig anledning till detta är att det är en centraliserad mix av nätverk och infrastruktur som är mycket känslig för störningar. I grunden behöver internet byggas om för att det ska bli en mer decentraliserad robusthet.</p><p></p><p>Fru talman! It är för Centerpartiet det femte transportslaget, som vid sidan av väg, järnväg, sjöfart och flyg möjliggör liv, arbete och boende i hela landet. Över tid måste därför it-lösningar göras till ett valbart alternativ vid de åtgärdsvalsstudier, ÅVS, som Trafikverket gör, i syfte att öka tillgängligheten för människor i hela landet.</p><p>Centerpartiet anser att en logisk följd av detta borde vara att man överväger att göra it, det femte transportslaget, till ett av Trafikverkets ansvarsområden. Då kan man på ett mer naturligt sätt få in it som en möjlig del av de åtgärder som ingår i de åtgärdsvalsstudier som görs inom fyrstegsprincipen. Det skulle förbättra möjligheterna till investeringar i och underhåll av it i samband med väg- och järnvägsbyggnation och underhåll samt bli en integrerad del av Trafikverkets anslag och budget.</p><p>Fru talman! Jag vill självklart också tala lite grann om post. I 2015 års postlagsutrednings delbetänkande <em>Som ett brev på posten</em> återges postbranschens perspektiv på samdistribution av post, paket och tidningar. Det är tydligt att marknadsinriktade aktörer, exempelvis distributörerna, ser ett behov av att på andra sätt öka sin beläggning då både tidningar och brevförsändelser minskar volymmässigt. Samtidigt går en omvänd utveckling att se på paketmarknaden, till följd av den växande e-handeln.</p><p>Att samdistribuera post, paket och tidningar skulle enligt Centerpartiets bedömning öka både tidseffektiviteten och kostnadseffektiviteten samt ha en positiv miljöeffekt eftersom färre transporter skulle behövas. En sådan samdistribution bör möjliggöras. Tidningar och brev har visserligen i dag olika tidpunkter för leverans till kund. Enligt Centerpartiets förslag skulle dock den gemensamma distributionen ske enligt nuvarande tidningsdistributörers tidsschema. Vi anser att detta förslag även skulle bidra till att man vidmakthåller en bättre tillgänglighet och servicenivå på landsbygden, i tätorten och i staden.</p><p>Fru talman! Nu under hösten 2020 har Postnord genomfört ett försök med varannandagsutdelning av post i Lund och Kävlinge. Centerpartiet har följt och följer denna fråga mycket noga. Vi förstår att man måste göra någonting när brevvolymerna sjunker, men man kan inte gå över till varannandagsutdelning utan en noggrannare konsekvensbedömning. Man ska på ett tydligt sätt ordna så att tidningar kan distribueras varje dag om så behövs, och företagen på landsbygden ska inte komma i kläm.</p><p>Nu är en ny postlagsutredning tillsatt, och vi kommer att följa den noga. Vi följer självklart också frågan kring brev, paket och tidningar. Detta är en angelägen fråga för alla och för hela landet.</p><p>Avslutningsvis, fru talman, vill jag yrka bifall till Centerpartiets reservation nummer 7.</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H801TU4",
    "replik": "N",
    "systemdatum": "2021-04-21 20:11:33"
  }
}