{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:431 om efterlevnaden av svavelförordningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "21ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi moderater vill som sagt ha en resultatinriktad miljöpolitik där fokus är på att se till att vi har en bra miljölagstiftning som också efterlevs. Senare här i kammaren ska man ha en debatt om flera interpellationer om plastpåseskatten och det förslag som regeringen gjort verkstad av där. Det är ett exempel på dålig symbolpolitik. Jag tycker att det är den här typen av frågeställningar som en regering borde koncentrera sig på.</p><p>Hur kan vi säkerställa att viktig miljölagstiftning efterlevs och även driva på internationellt för tuffare krav på sjöfarten och andra industrier som har negativ miljöpåverkan?</p><p>När det gäller sjöfarten och de vatten som omger oss har Sverige gått före. Redan 2015 blev Östersjön, Nordsjön, Engelska kanalen och andra områden utpekade som så kallade SECA-områden, där det infördes oerhört tuffa regler för lågsvavligt bränsle - 0,1 viktprocent jämfört med de tidigare globala reglerna om 3,5 viktprocent, en enormt stor skillnad.</p><p>När det systemet kom på plats efterlyste jag och inte minst svensk sjöfart att även ett effektivt sanktionssystem skulle komma på plats, men det lät vänta på sig. Först i en interpellationsdebatt med mig 2017 gav tidigare miljöministern Karolina Skog besked att man skulle införa ett sanktionssystem med miljösanktionsavgifter. Det välkomnade jag, men det förslag som regeringen tog fram var alldeles för vagt och tandlöst. Det var låga avgifter som skulle finnas i systemet - jag vill minnas att det var max 200 000 kronor.</p><p>Som väl var lyssnade regeringen på de kritiska synpunkter som inte minst svensk sjöfart förde fram, och det blev ett mer kraftfullt system med sanktionsavgifter på upp till 500 000 kronor. Jag välkomnar också det besked som ministern ger här i dagens debatt om att man från regeringens sida tittar på att ytterligare skärpa det systemet. Det tycker jag är viktigt och bra. Men, fru talman, det är också viktigt att sanktionssystemet går hand i hand med effektiv kontroll och uppföljning.</p><p>Transportstyrelsen har tillsynsansvaret i dag, och de gör ett bra arbete. De gör hamnkontroller, där de mäter vad det är för bränsle som fartygen använder sig av när fartyget ligger i hamn.</p><p>Det finns en viss kontroll eller egentligen statistikinsamling som Chalmers och andra aktörer gör med sniffrar. Man har mätpunkter vid Öresundsbron och Älvsborgsbron, vill jag minnas. Men man kontrollerar egentligen inte till havs.</p><p>Min poäng med den här interpellationen och förslaget som jag driver handlar om att vi har en myndighet, Kustbevakningen, som likt sjöfarten är till sjöss. Låt oss använda den statliga myndigheten, som har fartyg och flygplan som i dag används för just miljöövervakning. Varför inte ge dem i uppdrag att bistå, alternativt dela tillsynsansvaret med Transportstyrelsen? Transportstyrelsen har ju inga flygplan eller fartyg, och jag tycker att det är orimligt att de ska skaffa sig den förmågan. Det är bättre också utifrån ett ekonomiskt perspektiv att nyttja de resurser som finns hos Kustbevakningen.</p><p>Jag måste fråga ministern varför regeringen inte vill ta vara på denna möjlighet. Varför inte nyttja de resurser som en befintlig myndighet redan har? Det skulle kosta väldigt lite att ge Kustbevakningen den möjligheten - det skulle räcka med investeringar i mätutrustning och annat. Då skulle vi också kunna skapa en bättre miljö och en sjystare konkurrens inom sjöfarten.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810431",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:49"
  }
}