{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:506 om kunskap om kommunismens illgärningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f95693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "146",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att understryka att några av de absolut värsta brotten i mänskligheten i modern tid har begåtts av kommunistiska regimer. Det finns ett skäl till att Forum för levande historia fick uppdraget för att belysa kommunismens brott mot mänskligheten.</p><p>Jag tog upp några exempel i mitt inledningsanförande, fru talman, om hur Forum för levande historia jobbar och har jobbat med frågan. Man har inom ramen för sitt uppdrag bland annat tagit fram filmer, faktaskrifter, rapporter, elevmaterial och klassrumsövningar särskilt framtagna för att passa i årskurs 9 och på gymnasiet där det är så viktigt att man reflekterar över de här frågorna. Det finns även lärarhandledningar och lektionsupplägg som kan ge stöd till undervisande lärare i högstadiet och på gymnasiet.</p><p>År 2019 bjöd Forum för levande historia inför 30-årsminnet av Berlinmurens fall in till ett seminarium och publicerade en antologi om de kommunistiska regimernas fall i Centraleuropa och de historiska skeendena som ledde fram till det. Jag vill mena, fru talman, att Forum för levande historia tar detta uppdrag på stort allvar. Det agerar naturligtvis som en självständig myndighet när det jobbar med de här frågorna.</p><p>Jag vill återkomma till det jag sa i mitt svar. För mig som kultur- och demokratiminister är det fullständigt självklart, och har varit en ledstjärna för mig ända sedan jag tillträdde, att de offentliga medel som vi delar ut enbart ska gå till verksamheter som är förenliga med samhällets grundläggande värderingar. Det spelar ingen roll vilken organisation det är eller vilken ideologisk inriktning det är. Begår man övertramp som bryter mot de demokrativillkor vi har ska man naturligtvis inte beviljas stöd. Sedan är det inte jag som prövar de enskilda organisationerna. Det är i det här fallet Myndigheten för ungdoms- och civilsamhällesfrågor som genomför en sådan prövning.</p><p>Vi hade en frågestund här tidigare i riksdagen där jag fick svara på lite frågor om arbetet med demokrativillkoren. Det är viktigt att understryka att det redan i dag finns demokrativillkor som ställer krav på bidragssökande organisationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Redan i dag har organisationer fällts för att de har brutit mot demokrativillkoret. Det gäller till exempel Sverigedemokraternas ungdomsförbund för ett antal år sedan. Det arbetet bedrivs också självständigt av myndigheten.</p><p>Det är likafullt viktigt att vi jobbar med att ta fram ett rättssäkert långsiktigt demokrativillkor. Det är för att civilsamhället ska veta vad som gäller och för att de organisationer som delar ut dessa pengar ska ha bättre möjligheter att granska, få upp information och fatta kloka beslut.</p><p>Fru talman! Det handlar om att värna vårt breda civilsamhälle. Det gäller att inte misstänkliggöra brett utan att värna stödet. </p><p>Här kan jag konstatera att Moderaterna så sent som för bara några dagar sedan gick ut med att man ville skära bort stödet till etniska organisationer. Jag vet inte om Boriana Åberg står bakom det. Jag tycker ändå att det är beklagligt. Moderaterna hänvisar inte till att det är brott mot demokrativillkoren som gör att man vill dra bort de ekonomiska förutsättningarna för de föreningarna och den delen av vårt civilsamhälle.</p><p>Jag menar att pengarna ska gå till de organisationer som uppfyller demokrativillkoren. Det är väldigt viktigt. Men vi måste stå upp för och värna ett brett civilsamhälle.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810506",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:09"
  }
}