{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:507 om en ny mediestödsförordning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "045793c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "157",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! En bred partipolitisk överenskommelse är det som ligger till grund för mediestödet och också dess syfte. I detta har ingått att ta fram kriterier som är så objektiva som möjligt i den digitala miljön, där definitionen av allmänna nyhetsmedier delvis är mer komplicerad.</p><p>Jag delar Martin Kinnunens uppfattning att det är helt centralt att det ska råda ett stort armlängds avstånd mellan politiken och journalistik och medier. Det är också skälet till att man undvek att skriva saker som har med till exempel demokrativillkor att göra när förordningen togs fram. Utgångspunkten har varit att hitta en balanserad avvägning.</p><p>Myndigheten för press, radio och tv har sedan möjlighet att utfärda föreskrifter. Jag menar att här ska inte politiken genom förordningar gå in i för mycket detaljer. Man har utarbetat förslag till förändringar i föreskrifterna och skickat ut dem på remiss. Det är en öppen process. Jag välkomnar debatten. Det här är svåra frågor, och det är återigen viktigt att framhålla att myndigheten inte har fattat något beslut. Remisstiden pågår fortfarande.</p><p>Det är inte jag som statsråd som har att uttala mig om vilka enskilda publikationer som har fått stöd eller inte av myndigheten. Sedan måste vi naturligtvis fortsätta att driva en aktiv mediepolitik. Det är ett snabbt föränderligt landskap. Regeringen och jag har visat att vi har varit beredda att agera snabbt för att stötta journalistik och rädda journalistjobb under pandemin både genom att sänka trösklarna och höja de stöd som vi har sett behövts för att journalistik ska nå ut i hela Sverige. Det är en grundläggande demokratisk fråga. Journalistiken ska vara fri och oberoende, och det kommer jag att fortsätta att verka för.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810507",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:10"
  }
}