{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Tidsbegränsad lösning för att säkerställa tillgång till skolinformation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2335414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "19",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag och Liberalerna yrkar bifall till konstitutionsutskottets förslag om att vi genom denna sekretessbrytande åtgärd ser till att vi kommer åt de uppgifter som våra skolmyndigheter behöver för att följa upp de viktiga skolverksamheterna i hela landet, oavsett huvudman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tidsbegränsad lösning för att säkerställa tillgång till skol-information</p><p>Vi har ju fallande kunskapsresultat i Sverige inom årskurs 6. Nu har vi tack och lov infört tidigare betyg i grundskolan så att vi får en bättre översikt av utvecklingen när det gäller de lägre åldrarna i grundskolan. Vi har problem med glädjebetyg. Vi har problem med betygsinflation. Vi har bristande kvalitet inom och mellan skolor, och vi har skolor och aktörer som missköter sig - såväl kommunala som fristående skolor. Vi har också omfattande problem med pedagogisk segregation, alltså elevernas tillgång till utbildade, behöriga lärare.</p><p>Av grundskoleeleverna går 85 procent i kommunala skolor och 15 procent i enskilda, fristående skolor. Av gymnasieeleverna går ungefär 70 procent i kommunala gymnasieskolor och 30 procent i fristående gymnasieskolor. Andelen obehöriga är inom den kommunala grundskolan 30 procent och inom den fristående grundskolan 40 procent.</p><p>Den här bakgrunden, fru talman, visar att vi har ett stort behov på den nationella nivån att inte förlita oss enbart på den internationella kunskapsmätningen Pisa. Med tanke på de senaste veckornas debatt kan vi tyvärr inte fullt ut lita på de sifforna. Därför behöver vi underlag, statistik och data som våra kommuner och friskolor följer upp på individnivå och rapporterar in till Statens skolverk.</p><p>Det är beklagligt, som flera varit inne på, att Statistiska centralbyrån genom sin policyändring har bidragit till den osäkerhet och den debatt som har utlöst de här politiska aktiviteterna i Regeringskansliet. Jag instämmer i att en hel del av de här förslagen hade kunnat föras fram till riksdagen i de delar som berör lagstiftning. Men vi såg också att regeringen kunde fatta egna beslut kring skolförordningen - eller skolenhetsregistret, som det heter - för att åter offentliggöra vilka skolor vi har, var de finns, vem som driver dem och vilken inriktning de har.</p><p>Jag menar att till viss del förtjänar regeringen kritik. Men det gör också Skolverket, som genom sitt agerande - och icke-agerande, fru talman - bidrog till osäkerheten som skapades i hela Skolsverige. Det fick inte bara effekt på de friskolor som hyser 15 procent av landets grundskoleelever, utan effekten blev total och slog ut all tillgänglig statistik även när det gäller de kommunala verksamheterna.</p><p>Liberalerna är starka anhängare av, och vi driver aktivt, att förstatliga skolan. Staten ska vara huvudman för svenskt skolväsen, och det är staten som ska ha full kontroll när det gäller kvalitetsuppföljning och tillsyn. Till viss del finns det genom Statens skolinspektion ett uppdrag att följa upp kvaliteten, resultaten och utvecklingen inom svensk skola utifrån skollagens bestämmelser. Jag kan garantera att Statens skolinspektion har möjlighet att gå in och ta del av uppgifter och granska allt från personaltäthet, behörighet, ekonomi, ledning till styrning. Alla uppgifter de vill kontrollera kan de kontrollera. </p><p>Statens skolverk har också uppföljningsdatabaser där man genom egna granskningar, tematiska granskningar, kvalitetsuppföljningar, kan gå in och stötta kommuner och huvudmän, även friskolor, genom Samverkan för bästa skola, om det visar sig att det råder bristande kunskapsutveckling och bristande resultat.</p><p>Liberalerna har tidigare genom införande av etableringskontroll för fristående skolor, även de beslut som gick fram till riksdagen för några år sedan, skapat en kommunal insynsrätt för kommunala huvudmän, en skolnämnd eller gymnasienämnd, att kontakta fristående skolor inom den egna kommunen för att uppdatera sig om hur det går för eleverna på alla skolor. Det är centralt att påminna om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tidsbegränsad lösning för att säkerställa tillgång till skol-information</p><p>Fru talman! Det viktigaste för oss är att genom den överenskommelse som vi har medverkat till, och som nu ligger på riksdagens bord, har vi försäkrat oss om att alla de uppgifter som fanns 2019, innan SCB:s policybeslut, ska förmedlas av Skolverket till Statens skolinspektion, som har ett granskande uppdrag. Då har vi genom den kommande förändringen i offentlighets- och sekretesslagen säkerställt att våra skolmyndigheter kan uppfylla sitt uppdrag enligt skollagen. Med dagens förslag säkerställs uppdraget för våra kommunala huvudmän när de följer upp, fördelar statsbidrag och fördelar resurser för särskilt stöd, bland annat genom att beakta socioekonomiska faktorer.</p><p>Därför yrkar vi bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H801KU31",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:01"
  }
}