{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8c50430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "223",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Med barnets bästa för ögonen vill vi ge varje familj de bästa möjligheterna att lägga sitt unika livspussel. Om någon bad mig att förklara och sammanfatta Kristdemokraternas familjepolitik skulle det bli med just den meningen.</p><p>Att just familjepolitiken ligger oss varmt om hjärtat vet nog alla, och förklaringen är vår övertygelse att familjen är samhällets viktigaste gemenskap och byggsten. Hur vi tänker finns utförligt redovisat i en partimotion. Vi har ett särskilt yttrande men avstår från att delta då Kristdemokraternas förslag till ramverk redan fallit.</p><p>Det finns mycket som är tråkigt med dessa pandemitider. Men en sak som vi har lärt oss under coronatiden är att vi människor har ett oavvisligt behov av gemenskap och relationer, och den mest grundläggande gemenskapen är familjen. Här möts människor över generationsgränser, och här ges kärlek och tillit.</p><p>Familjer skiljer sig åt. De ser olika ut. Kärnfamiljen finns absolut fortfarande men kompletteras av sambor, ensamstående, samkönade par, ombildade parrelationer och en rad andra familjebildningar. Att familjen alltid har varit och är unik är sant men kanske ännu mer i dag än tidigare.</p><p>Fru talman! Det är just insikten om den unika familjen med sitt eget unika livspussel som ständigt måste läggas och läggas om som gör att systemperspektiv lämpar sig synnerligen illa i familjepolitiken. Sätt barnet, sätt människan i centrum så inser vi alla att ett stort mått av flexibilitet och valfrihet krävs för att stötta familjerna i den situation de befinner sig i.</p><p>I vår motion visar vi kristdemokrater hur politiken kan se ut för att underlätta familjebildning, öka föräldrars möjlighet att få tillbringa tid med sina barn, stärka ekonomin och ge bättre förutsättningar för att kombinera familjeliv med både arbete och karriär.</p><p>Är dessa frågor viktiga? Avgörande, är mitt korta och raka svar. Det är min absoluta övertygelse att om ett samhälle ska fungera och växa sig starkt måste man ha trygga och välfungerande familjer som bas. Detta låter sig endast göras om man har barnets bästa för ögonen.</p><p>Därför blir jag lite ledsen och upprörd när jag gång på gång ser hur barnen får stå tillbaka när vi äntligen diskuterar familjepolitik. Oftast är det samhällsekonomiska kalkyler eller brist på jämställdhet mellan föräldrar som blir det viktiga. Det duger inte.</p><p>Kristdemokraterna välkomnar en ökad jämställdhet mellan män och kvinnor. I till exempel debatten om pensioner som vi nyss hade berättade jag om några av våra förslag för mer jämställda pensioner.</p><p>Min poäng då och nu är att föräldraförsäkringen finns för barnens skull. Föräldraförsäkringen ska ge våra små barn så mycket tid och omvårdnad som möjligt med och av föräldrarna. Som pappa till tre numera vuxna söner kan jag konstatera att varenda sekund jag har spenderat med mina pojkar har varit väl investerad. Det som sägs är sant: En barndom går aldrig i repris.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet för familjer och barn</p><p>Fru talman! Kristdemokraterna bidrar mycket på det familjepolitiska området. Ett av våra viktigaste bidrag är att vi vill se en helt fri föräldraförsäkring. Ta bort kvoteringen nu! Vi vill se en ökad flexibilitet så att vårdnadshavare får möjlighet att lämna över sina föräldrapenningdagar till någon närstående. Det behöver inte vara någon i samma hushåll, utan det kan vara far- och morföräldrar eller ett vuxet syskon.</p><p>Allt detta sammantaget syftar till en enda sak, och det är att göra det möjligt för familjer att få livspusslet att fungera, inte minst för de ensamstående föräldrarna.</p><p>De som förstår att varje familj är unik förstår också att önskemålen, behoven, prioriteringarna och förutsättningarna är olika. Då fungerar inte kvotering. Kvotering går ju på tvärs med själva poängen med föräldraförsäkringen. </p><p>Är pappan exempelvis egenföretagare blir konsekvensen att barnet inte får lika många dagar hemma som andra barn. Ja, om vi nu inte tar alternativet att egenföretagaren låter företaget gå i konkurs som en konsekvens.</p><p>För egenföretagaren spelar det ingen som helst roll hur mycket han vill vara hemma hos sin son eller dotter. Man måste lämna iväg sitt barn till barnomsorgen tidigare än vad man vill därför att kvoteringen finns.</p><p>Vi kristdemokrater välkomnar att barnens föräldrar så långt som möjligt delar lika på föräldraledigheten. Ett delat föräldraansvar är något att sträva efter. Men om vi har barnens bästa för ögonen blir konsekvensen att man säger nej till kvotering. De som vet allra bäst vad som är bra för sitt barn är givetvis barnets föräldrar. Det är inte politiker i Rosenbad eller här på Helgeandsholmen. En bra familjepolitik har fokus på att ge föräldrarna största möjliga stöd att lösa den fantastiskt viktiga uppgift och roll de har nu när ett litet liv har börjat spira.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H801SfU3",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:44"
  }
}