{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Politik för konstnärers villkor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ba27a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "151",
    "talare": "Per Lodenius (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till reservation 3 från Centerpartiet, som gäller en kommittémotion från allmänna motionstiden. </p><p>Fru talman! \"I just put my feet in the air and move them around.\" Det är ett känt citat från Fred Astaire, som var en av Hollywoods största filmstjärnor under förra seklet och kanske den största dansstjärnan på film genom tiderna. Fred Astaire svarade på frågan vad han menade med sin dans. Vad var hans budskap med dansen? Jag har ingen längtan efter att bevisa något med min dans, svarade Astaire. Jag bara dansar - I just put my feet in the air and move them around.</p><p>Just så kan det vara med dans, ja, med kultur över huvud taget. Den finns där bara för sin egen skull. Kulturen har sitt egenvärde. Samtidigt ger kultur så mycket mer. Konst, kultur och bildning är civilisationens kärna. Där ryms våra samlade erfarenheter i mångfasetterad form. Där kan vi få förståelse för oss själva, varandra, vårt förflutna och vår framtid.</p><p></p><p>Jag är övertygad om att vi alla kan hitta exempel där kulturen på något sätt har påverkat oss, kanske gett ett nytt perspektiv eller skapat helt nya förutsättningar. Jag kan själv ge många exempel från tiden då jag jobbade som danslärare, exempel där både jag själv och mina elever genom dansen fick erfarenheter och lärde oss något nytt. Det kunde vara allt från små erfarenheter, små upptäckter av något nytt som man inte känt till, till verkligt livsavgörande förändringar i livet. Dansen och kulturen byggde broar, skapade ett bättre samarbetsklimat och bättre förutsättningar och övervann hinder, rädsla och fördomar. Allt det utan att jag från början hade något annat mål med dansen än att sprida den glädje som just dansen betytt för mig.</p><p>Man måste som konstnär också få tänka som Astaire - inte behöva bevisa något med sitt konstnärskap utan bara put one's feet in the air and move them around, för vem vet vad det kan leda till? </p><p>Fru talman! Jag vill med det här försöka illustrera att kulturen har sitt egenvärde men också bidrar till så mycket mer och hur väsentlig och viktig den kulturella friheten är, inte minst för våra professionella konstnärer.</p><p>I Centerpartiet ser vi kulturens betydelse i många dimensioner. Dess unika värde för oss som enskilda människor är en del. Kulturens betydelse för hälsa och välbefinnande, för personlig och samhällelig bildning och för utmaning av konventioner är andra.</p><p>Vi ser hur kulturen bidrar till ett mer tolerant samhälle. Hela samhället har behov av ett brett och omfattande kulturliv. Vi är mångfasetterade både som människor och som samhälle, och vi vet att vi lockas och inspireras av de mest skilda kulturella uttryck. Kulturen hjälper oss att se världen runt omkring oss. Kulturen kan berika oss i alla livets situationer. Den kan roa. Den kan oroa.</p><p>De professionella konstnärerna kan fungera som vägledare på denna resa. De kanske roar oss, men de kan också skapa oro så att vi måste tänka till och ta ställning. Konstnärer, tidigare kallade kulturarbetare, är en ofta högutbildad grupp i vårt samhälle som utför viktiga gärningar genom sitt konstnärliga arbete - ett arbete som inte alltid får den ekonomiska uppskattning det absolut är värt.</p><p>Samtidigt är många kulturarbetare företagare och frilansare. Centerpartiet ser behovet att förbättra möjligheterna för dessa att exempelvis ta del av socialförsäkringarna. Inte minst har vi sett behovet av detta under pandemin. </p><p>Vi har också under pandemin sett vikten av scenkonstallianserna, som är en form som kan utvecklas och stärkas än mer. Utan fria konstnärer, författare, musiker - ja konstnärer i ett brett begrepp - har vi inget fritt och utvecklande kulturliv. </p><p>Men för att säkra den konstnärliga friheten behöver konsten också skyddas från direkt påverkan när den betalas av det offentliga - det som brukar kallas för principen om armlängds avstånd. </p><p>Fru talman! Vi kan konstatera att när kulturen är offentligt finansierad medföljer också en styrning. Kulturpolitiken är alltid i någon mån instrumentell. </p><p>Från Centerpartiet vill vi använda kulturpolitiken för att verka för ett brett och pluralistiskt kulturliv med tillgänglighet för alla. Men vi vill inte, och ska inte, styra vilka kulturella uttryck kulturen sedan tar eller vad den ska gestalta och förmedla. Det är inte politikens uppgift. Kulturens frihet handlar i grunden om yttrandefrihet. Denna yttrandefrihet är viktig för oss att värna. Därför är det också viktigt för oss att politiken bidrar till goda förutsättningar för en mångfald av både kulturformer och perspektiv. Den fria konstnären och den fria konsten har sitt egenvärde. Samtidigt ger kultur så otroligt mycket mer. </p><p></p><p>Man måste som konstnär få tänka som Astaire, att inte behöva bevisa något med sitt konstnärskap utan bara put my feet in the air and move them around. För vem vet vad det kan leda till? </p>",
    "intressent_id": "0363721826713",
    "rel_dok_id": "H801KrU9",
    "replik": "N",
    "systemdatum": "2021-09-15 16:47:09"
  }
}