{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:555 om en europeisk strategisk autonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "64fde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "54",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Om inte utrikesministern kan ge mig vägledning om hur jag ska tolka statsministern när han gör ett uttalande i <em>Ekot</em> om att ett kraftfullt EU militärt skulle kunna hota andra länder, då vet jag faktiskt inte vem som ska vägleda mig.</p><p>Låt oss då ta begreppet gemensam säkerhet. Det var ju det statsministern refererade till i återrapporten från Europeiska rådets möte - att EU ska verka för avspänning och gemensam säkerhet i ett globalt perspektiv. Utrikesministern var förvisso inne på vad man lägger i begreppet gemensam säkerhet, men när statsministern talar om avspänning förutsätter jag att det är avspänning i förhållande till relationen med Ryssland.</p><p>Vi vet ju båda varifrån begreppet gemensam säkerhet kommer historiskt. Det kommer naturligtvis från Palmekommissionen 1982. Då handlade det mycket om att återupprätta kärnvapenfria zoner, om kärnvapennedrustning och konventionell nedrustning och om trupptillbakadraganden. Det var också kraftigt influerat av Willy Brandt, dåvarande förbundskansler i Västtyskland, som talade om Ostpolitik och så vidare.</p><p>Vi kan säkert ha olika uppfattningar om detta var en bra idé då. Men när vi pratar om gemensam säkerhet i dag skulle jag vilja ha lite bättre vägledning om hur regeringen resonerar om det.</p><p>Vi har tidigare inte haft någon skiljelinje i den här kammaren i fråga om Rysslandspolitiken. Det förutsätter jag att vi fortfarande har samsyn kring. Den ska vila på de fem grundläggande principer som EU har i sin gemensamma Rysslandspolitik. Det handlar om att vi ska stå upp för de mänskliga rättigheterna, att vi ska fördöma folkrättsbrotten och den illegala annekteringen av Krim och att sanktionerna ska vara kvar.</p><p>Jag hör ibland andra politiska aktörer inom EU prata mycket om gemensam säkerhet tillsammans med Ryssland. Då tänker jag faktiskt främst på president Macron, som tid efter annan har sagt att nu är det dags för en återstart i relationerna med Ryssland. Man pratar om att kanske luckra upp sanktionsregimer och annat. Jag tror inte att detta vore en klok politik att bedriva. Det skulle skicka en signal till Ryssland att EU nu backar hem.</p><p></p><p>I grunden handlar detta om att Ryssland precis som alla andra länder måste bedömas för sitt internationella agerande. Det internationella agerandet lämnar mycket att önska, fru talman. Det senaste i raden är behandlingen av Aleksej Navalnyj, men vi ser nu också oroväckande trupprörelser utmed gränsen till Ukraina. Gång efter annan har Ryssland visat sig benäget att utmana internationell rätt och invadera och ockupera andra länder. Det är totalt oacceptabelt.</p><p>Låt mig återigen ställa frågan till utrikesministern: När regeringen pratar om gemensam säkerhet i en global kontext och att det är en roll för EU, har det alltså ingenting att göra med global säkerhet på det sätt man pratade om för 20-30 år sedan? Det tror jag skulle vara helt malplacerat i förhållande till de säkerhetspolitiska utmaningar som Europa står inför i dag.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H810555",
    "replik": "N",
    "systemdatum": "2021-06-18 15:55:00"
  }
}