{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:345 om växande vårdköer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "98ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, socialministern, för svaret!</p><p>Svensk hälso- och sjukvård beskrivs ofta som väldigt bra och som att den ligger i absolut framkant internationellt sett. Det är sant. Men svensk hälso- och sjukvård har länge haft ett allvarligt och stort problem, och det är den bristande tillgängligheten. Väldigt många patienter har tvingats vänta orimligt länge på att få en operation, träffa en specialist eller ens komma fram på telefon till sin vårdcentral.</p><p>Detta är ett systemfel som många regeringar har arbetat för att ta sig an. Alliansregeringen gjorde det framgångsrikt. Vi införde särskilda stimulansmedel i form av en kömiljard som snabbt gav önskad effekt och pressade tillbaka vårdköerna och förbättrade tillgängligheten. Tyvärr avskaffade den S-ledda regeringen den när man tillträdde, och vårdköerna har därefter ökat i en skenande takt. Under förra mandatperioden närapå fördubblades de.</p><p>Tillgänglighetsproblemen var allvarliga redan före coronapandemin. Det är viktigt att ha sagt det, fru talman. Jag tror att alla som följer den här debatten förstår och har respekt för att hälso- och sjukvården, mitt uppe i en allvarlig pandemi, tvingas göra tuffa prioriteringar och tvingas skjuta på viktiga operationer, om det är operationer som kan vänta. Man tvingas att i stället ta hand om patienter som kämpar för sina liv och som kräver intensivvård eller annan avancerad specialistvård.</p><p>Vi behöver dock ta oss an den här utmaningen. Jag är bekymrad över att regeringen inte visar tillräckligt ledarskap i frågan. Jag tycker att svaret ministern gav här var lite ambivalent. Å ena sidan lades ansvaret tydligt på regionerna. Men å andra sidan säger ministern också att det är en prioriterad fråga för regeringen. Om det är en prioriterad fråga för regeringen att komma till rätta med de galopperande vårdköerna och att ha beredskap för att snabbt beta av dem när pandemin lättar och hälso- och sjukvården kan återgå lite mer till en normal tillvaro krävs det åtgärder och initiativ. Moderaterna tycker att ett sådant konkret initiativ skulle kunna vara att sätta upp ett nationellt mål.</p><p>Vi är i en exceptionell situation. Vi har inte varit i en sådan här situation, med den här pandemin. Då tycker jag och Moderaterna att det finns anledning att se bortom den egna regionen och att se hur vi kan kraftsamla för att beta av vårdskulden. Olika regioner är olika hårt drabbade. Vi behöver samarbeta över regiongränserna.</p><p>Vi behöver också, som jag lyfter fram i min interpellation, samarbeta över nationsgränserna. Pandemin har naturligtvis drabbat hela vår omgivning. Våra grannländer är också drabbade. Men till exempel norsk hälso- och sjukvård är inte lika hårt belastad som den svenska. Kanske finns det möjlighet att köpa in sig på kapacitet där och få hjälp att beta av vårdkön?</p><p>I norra Bohuslän, som jag kommer från, är vi vana vid att i normalfallet kunna korsa gränsen och få service och sådant på andra sidan gränsen. Till exempel är min andra son född på sjukhuset Østfold i Kalnes. Det är något som jag tycker att regeringen borde titta på. Men regeringen pekar mest på den här delegationen. Det tycker jag och Moderaterna är otillfredsställande.</p><p>Vi ser också att det är stora skillnader mellan regionerna. Den bästa regionen klarade i december att hålla vårdgarantin till 92 procent, trots pandemin, medan den sämsta regionen bara kom upp i 42 procent när det gäller operationer. Det tycker jag också vittnar om behovet av ett ökat nationellt ledarskap, fru talman, så att det inte spelar roll vilken region man bor i. Man ska kunna få vård i tid oavsett.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810345",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:26"
  }
}