{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:110 om restriktiva åtgärder mot Turkiet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fccc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi välkomnar som sagt den vapenvila mellan Armenien och Azerbajdzjan som trädde i kraft den 10 november. Så här långt verkar den hålla. Sverige kommer att fortsätta att uppmana alla regionala aktörer att undvika handlingar som riskerar att äventyra vapenvilan. Det viktigaste nu är att striderna inte återupptas och att ansträngningarna för en hållbar fred kan fortsätta så att människor som lever i området kan komma närmare försoning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som ordförande i OSSE kommer Sverige att fortsätta stödja dessa ansträngningar. Vi kommer att bibehålla våra nära kontakter med Minskgruppens samordförandeskap och andra aktörer.</p><p>Jag delar interpellantens oro över Turkiets agerande i dess närområde. Regeringen kommer att fortsätta att vara tydlig i sin kritik när det är påkallat.</p><p>Vi kommer att fortsätta att vara engagerade i situationen för oppositionspolitiker, civilsamhällesaktörer, minoriteter och andra utsatta grupper. I våra kontakter med Turkiet kommer regeringen fortsatt att kräva att folkrätten och mänskliga rättigheter respekteras.</p><p>Sverige kommer att fortsätta att verka för att EU på lämpligt sätt använder de verktyg som vi har till vårt förfogande. Regeringen menar att det är genom dialog, inklusive tydlig kritik, som EU bäst kan påverka Turkiet.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810110",
    "replik": "N",
    "systemdatum": "2020-12-18 15:44:04"
  }
}