{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Statsministerns ansvar",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "543ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag skulle kunna använda denna talartid till att prata om statsministerns kärlek till Nordkorea, Venezuela och Kina. Jag skulle säga att Stefan Löfven är Sveriges svar på Donald Trump, åtminstone avseende den ibland pinsamma, lite omogna och vassa retoriken, som bara polariserar samhället. Men, fru talman, jag tänker hålla mig för god för att sjunka till den nivån. Man blir bara smutsig om man brottas där nere i den socialdemokratiska gyttjan.</p><p></p><p>Jag tänker i stället ställa några ganska enkla ja-eller-nej-frågor till statsminister Stefan Löfven för att göra det lätt för honom att svara och för att ge väljarna den information som jag tror att de vill ha när det gäller sakpolitiken och vad vi tänker göra åt riktiga problem för riktiga människor i den riktiga verkligheten.</p><p>Förstår statsministern att han är ansvarig för Sveriges misslyckade pandemistrategi och för det eventuella vaccinationsmisslyckandet?</p><p>Förstår statsministern att han är ansvarig för den närmast u-landsmässiga elförsörjning vi har i Sverige i dag?</p><p>Förstår statsministern att han är ansvarig för det omänskliga, hjärtskärande sätt som regeringen behandlar sjuka människor på i det här landet, som <em>Uppdrag granskning</em> visade i går?</p><p>Förstår statsministern att han är ansvarig för en fullständig lavin av gruppvåldtäkter, dödsskjutningar, knivattacker, bombdåd och så vidare?</p><p>Slutligen, fru talman, vill jag fråga statsministern: Kommer Stefan Löfven att respektera valresultatet 2022?</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "H8C120210318sf",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:12"
  }
}