{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:569 om investeringsstöd till hyresbostäder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6b46481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "134",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag ser inget stort problem med det. Investeringsstödet är fortfarande inte tänkt för att bygga särskilda bostäder för särskilda grupper, utan vi har en generell bostadspolitik i Sverige. Investeringsstödet tillför bostäder och möjliggör för fastighetsägarna att avdela en åttondel av lägenheterna. Det är inte minst viktigt för de sociala kontrakten för dem som inte kommer in på bostadsmarknaden över huvud taget.</p><p>Men om de här bostäderna når en annan grupp, så att de frigör billigare bostäder i det befintliga beståndet, ser jag inte riktigt problemet med det. Det är ju i så fall bra. Det är positivt att vi får in nya bostäder på bostadsmarknaden. De som har höga inkomster kan efterfråga dessa bostäder, och då kan de som är yngre med lägre inkomster i större utsträckning efterfråga de lägenheter som finns i det befintliga beståndet.</p><p>Det här är anledningen till att vi jagar efter byggtakten. Vi vill ha en hög byggtakt därför att man under mandatperioderna före de senaste två byggde alldeles för lite under lång tid. Vi har en boskuld. Vi behöver fler bostäder, och vi behöver jaga i kapp för att vi ska få en bättre fungerande bostadsmarknad, både i det hyrda och i det ägda.</p><p>Det är mycket riktigt så att räntorna är väldigt låga. Det har också inneburit att bostadspriserna stuckit väldigt högt under de senaste åren. Det här innebär en enorm tröskel för unga personer - och för den delen för förstagångsköpare som inte är unga - att ta sig in i det ägda boendet. Det är anledningen till att regeringen nu försöker hitta sätt att överbrygga detta, men också anledningen till att amorteringskraven är viktiga, något som jag debatterat med riksdagsledamotens kollega tidigare i dag. Vi kan hamna i en situation där räntorna går upp, något som uppenbarligen även riksdagsledamoten ser en risk för. Om de går upp till 2 procent har vi en dubblering av räntekostnaderna, och då kommer det att finnas familjer vars ekonomi slås sönder om de inte har tillräckliga marginaler.</p><p>Därför är de bostäder som tillförs i och med investeringsstödet och som har lägre hyror viktiga för bostadsmarknaden, för bostadsmarknaden hänger ihop. Vi ska inte bygga bostäder och säga att bara en viss grupp får bo där. Bostadsmarknaden är kommunicerande kärl. När vi tillför bostäder med rimliga hyror i en ände frigörs också möjligheter i andra änden.</p><p>Vi ska kunna hjälpa förstagångsköpare att ta sig in på den ägda bostadsmarknaden utan att skuldsätta sig så högt att de riskerar att få sin framtida ekonomi sönderslagen av en räntehöjning, vilket jag är gammal nog att minnas effekterna av på 90-talet. Vi måste ta möjligheterna att få människor att kunna efterfråga ägt boende utan de konsekvenserna.</p><p>Vi måste göra det möjligt för unga att ta sig in på bostadsmarknaden och ha någonstans att bo. De ska kunna tacka ja till en studieplats eller tacka ja till ett jobb utan att skuldsätta sig. I stället ska det finnas tillgängliga billigare och enklare boenden att få tag i. Om det då är en bostad i det befintliga beståndet eller en bostad byggd med investeringsstödet är inte det centrala. Det centrala är att det kommer in tillräckligt mycket nya bostäder på bostadsmarknaden för att det ska finnas bostäder för alla. Det har investeringsstödet bidragit till. Det har gjort att vi har hållit uppe det här.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Investeringsstödet har också gjort att det tillförs hyresrätter. Under åren före investeringsstödet byggdes det mycket, men det som byggdes var dyra bostadsrätter och dyra hyresrätter. Nu får vi en bättre mix i nyproduktionen och därmed också en bättre tillgänglighet även i det befintliga beståndet.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810569",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:41"
  }
}