{
  "anforande": {
    "dok_hangar_id": "5081109",
    "dok_id": "H80966",
    "dok_titel": "Protokoll 2020/21:66 Tisdagen den 19 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "66",
    "dok_datum": "2021-01-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:287 om skydd i fordonsregistret för känsliga yrkesgrupper",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d81bb4d1-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet Tomas Eneroth! Det är bra med öppenhet i samhället, att man ska komma åt uppgifter och så vidare. Men det finns en gräns för när man ska släppa ut uppgifterna.</p><p>Brå gjorde en utredning för några år sedan, och där ser man vilka yrkesgrupper det är som är utsatta för hot. Det har tillkommit några sedan utredningen gjordes; den är ganska gammal. Dessa yrkesgrupper har blivit väldigt hårt utsatta de senaste åren.</p><p>Det handlar om politiker, anställda inom rättsväsendet, 121 myndigheter, och anställda inom andra, 71 stycken, relevanta myndigheter. Det gäller vissa yrken, 10-20 yrkesgrupper, inom kommuner och landsting och journalister och opinionsbildare. Jag har lagt till jordbrukare och djurtransportörer, som också är utsatta. Bland riksdagspolitiker är det 59 procent som på något sätt är utsatta för hot. Det gäller också livsmedelsinspektörer, poliser, journalister, socialsekreterare och anställda inom kriminalvården.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>SVT:s genomgång den 24 september 2020 visar att mellan 30 och 60 procent av medarbetarna i olika yrkesgrupper som möter medborgare på de mest utsatta myndigheterna har drabbats. Där har vi polis, åklagare, domare och så vidare. Det kan handla om sabotage mot bilar, mordhot eller utpekande på sociala medier. 20 procent funderar på att sluta, alltså byta yrke, på grund av detta.</p><p>Där har vi baksidan av att registren är öppna. Den som har ett ont uppsåt och vill komma åt, påverka och hota har ju alla uppgifter tillgängliga. När det gäller samhällsviktiga funktioner som politiker, poliser, åklagare och domare bör dessa människor kunna få ett skydd där man så att säga släpper på offentlighetsprincipen. Det finns ingen anledning för någon annan än myndigheter att komma åt de här uppgifterna.</p><p>Jag talar av egen erfarenhet. Jag var utsatt för hot när jag jobbade inom polisen. Det värsta i den händelsen var att man hade kartlagt min fru, för hon jobbade också inom polisen. Man visste exakt vilka arbetstider hon hade och att hon befann sig på jobbet just när man ringde och uttalade hotet. Jag ringde då ned till vakthavande befäl på stationen och sa: Släpp inte ut henne därifrån! Sedan startade jag en process, och så fick man tag på tre stycken som hade riktat detta hot mot oss. Men det otäckaste var att man så fullständigt hade kartlagt var vi bodde och hur Anki jobbade. När vi till exempel var ute och handlade ställde jag mig under lång tid efteråt med ryggen mot en vägg för att ha koll på vad som hände runt omkring oss.</p><p>Detta påverkar djupt. Ni kommer säkerligen ihåg den åklagare nere i Västra Götaland som fick sin dörr sprängd av ett mc-gäng. Man kommer åt människor enkelt. Med en knapptryckning på en dator eller en telefon får man precis platsen där de bor.</p><p>Det bör övervägas - och det måste regeringen göra - att enklare kunna skydda de människor som har till uppgift att skydda vår demokrati. Det är nämligen oftast de människorna som är utsatta för detta.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810287",
    "replik": "N",
    "systemdatum": "2021-03-16 19:10:28"
  }
}