{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:616 om sommarens revision av kärnkraften",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0e4564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Möjligheterna, om vi börjar med dem, är ju enormt stora för Sverige framåt. Vi kan till exempel titta på vilken boom det verkligen är för hybrider och elfordon. Om vi tittar på investeringsviljan i näringslivet brett och inte minst i industrin är det alldeles fantastiskt. Tidigare avfolkningsbygder är inflyttningsbygder. Miljardbelopp investeras, och varje bolag av rang har på sin agenda hur man så snabbt som möjligt ska byta från någonting fossilt till någonting fossilfritt.</p><p>En gemensam nämnare i allt detta är att man sätter sin tillit till att vi ska ha det fungerande el- och energisystem där Sverige historiskt sett har haft det väldigt bra. Inte minst kan vi se att vi än i dag har stora miljöfördelar. En vanlig dag kan ju utsläppen i grannländer som Danmark, Tyskland och Polen vara både fem, tio och femton gånger så stora som i Sverige.</p><p>Jag tycker dock att man ska vara ärlig gällande ett antal problem och utmaningar. Förra sommarens aktiviteter, när Svenska kraftnät fick handla upp och säkra funktionen i södra Sverige, inte för elenergin utan för stabiliteten eller på ren svenska för att systemet över huvud taget skulle funka, väcker allvarliga frågor. Det är också naturligtvis ytterst ett politiskt ansvar att detta ska fungera.</p><p>Det är inte bara Moderaterna som väcker sådana här frågor, utan jag skulle säga att även några av de främsta experterna vi har i Sverige pekar på att det nu finns helt andra utmaningar och krav kring att faktiskt få elsystemet i synnerhet i södra Sverige att fungera. Frågar man Svenska kraftnät, som egentligen driver och kör elsystemet, säger de ju själva att det krävs mycket mer handpåläggning både manuellt och med automatiska funktioner för att stabilisera systemet och att allt blir alltmer komplext.</p><p>Det är i ljuset av detta, fru talman, som man ska se ett antal av de frågor som jag har ställt om vad regeringen kan göra för att öka marginalerna. Vi kan se att det inte har tagits några initiativ för att öka marginalerna i södra Sverige efter stängningen av Ringhals 1. Det andra handlar egentligen om hur man ska tillgängliggöra och nyttja hela kapaciteten på stamnätsledningar i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag önskar, efter 22 eller 23 förseningar, att Sydvästlänken ska komma på plats. Men vi kan också konstatera att om den, när den väl kommer på plats, bara kan nyttjas till två tredjedelar är det inte särskilt önskvärt ur energipolitisk synvinkel, utan det måste man hantera längre fram. Vi kan också se att man inte kommer att kunna överföra all elektricitet från norr till söder, helt enkelt därför att det finns tekniska begränsningar i systemen.</p><p>Det här måste hanteras på något sätt, bortom den publika diskussionen om kraftvärme, kärnkraft, vindkraft och vad det kan vara. Jag tycker att regeringen har pekat ut ett antal viktiga frågor och ambitioner när det gäller handläggningstider för elnät, och jag välkomnar verkligen att statsrådet nu pratar om en ökad elanvändning.</p><p>Det jag däremot har kritik mot är tre saker gällande de initiativ som energiministern tar just nu. Det ena är att det saknas en bredare politisk förankring i det hela. Det handlar egentligen inte om den tidigare energiuppgörelsen, utan vi pratar om att en 30-procentsregering för stunden för den här energipolitiska diskussionen utan att ha förankrat någonting i riksdagen.</p><p>Det andra är att man ännu inte har gjort några avdömningar eller viktat mellan samhällsintressen som förnybart mot fossilfritt eller vattenkraftens lokala påverkan mot det globala.</p><p>Det tredje och kanske allra främsta är att visioner och strategier måste omvandlas i politiska förslag som kan landa i riksdagen för beslut. Där ser vi alldeles för lite aktivitet från regeringens sida, i synnerhet när det gäller en större reform av elmarknad och elnätsreglering.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H810616",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:39"
  }
}