{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Huvudmannaskap för personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "980f2300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Huvudmannaskap för personlig assistans</p><p>Fru talman! Jag tror inte att det går att hänvisa till 19 månader och säga att man rusar in i någonting. Det låter på Liberalernas Bengt Eliasson som att det inte ens har påbörjats en utredning i den här frågan, men alla vi här inne vet ju att detta inte är sant.</p><p>Fru talman! Det handlar om vilken ambitionsnivå man har när det gäller dessa människor. Det finns många andra frågor där man tydligen har en helt annan ambitionsnivå; där är nämligen 19 månader väldigt lång tid.</p><p>Nej, fru talman, det här rusas inte in i. Det hade varit välgörande för den här frågan om Bengt Eliasson som utredare åtminstone hade rusat lite mer än vad som är fallet just nu.</p><p>Bengt Eliasson hänvisar till domar och påverkan som har gjort situationen för många människor i behov av assistans väldigt svår under de senaste åren. Detta är domar som har fallit under en tid med en regering som Bengt Eliassons parti har valt att samordna sig med och samarbeta med. Man har valt att genomföra ett antal punkter som innebär att man inte ens påbörjar denna reform under innevarande mandatperiod. När vi nu dessutom får besked från parti efter parti om att det inte finns någon överensstämmelse i synen ser på frågan skulle jag vilja säga att Bengt Eliasson och Liberalerna har stora bekymmer. Socialdemokraterna har fortfarande inte riktigt satt ned foten.</p><p>Jag försäkrar att det för Moderaternas del handlar om en återupprättelse. Det handlar om att vi ska kunna se till att den frihetsreform som vi moderater är väldigt stolta över att en borgerlig regering med en moderat statsminister införde åter blir värd namnet.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H801SoU10",
    "replik": "Y",
    "systemdatum": "2020-12-18 14:58:26"
  }
}