{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "51f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "50",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att jag står bakom alla våra reservationer, men för att vinna tid yrkar jag bifall endast till reservation 27.</p><p>Fru talman! I dag debatterar vi trafikutskottets betänkande 9 <em>Väg</em><em>- </em><em>och </em><em>f</em><em>ordon</em><em>sfrågor</em>. Sverige, EU och hela världen står inför sin kanske största utmaning i modern tid: klimatförändringar. Det är en gemensam utmaning som kräver samarbete för att lösas. Sverige som ett av de länder som har bäst förutsättningar att gå före och visa vägen i klimatomställningen måste i samverkan använda sig av sina samlade resurser för att driva på utvecklingen.</p><p>Riksdagen har satt upp klimatmål om nettonollutsläpp 2045. Utsläppen från våra transporter ska 2030 ha minskat med 70 procent jämfört med 2010. Det är verkligen utmanande mål, och vägtransporterna står i centrum. De står för drygt 90 procent av de koldioxidutsläpp som ingår i klimatmålet, så det är här vi måste fokusera om vi ska nå de krävande målen.</p><p>Samtidigt anser vi i Liberalerna att klimatomställningen måste ske i en växande ekonomi. Klimatomställningen kommer att kräva nya lösningar, ny teknik och innovationer. Det kräver en god ekonomi och ett näringsliv som har råd att ställa om. Vårt näringsliv måste vara konkurrenskraftigt, och våra transporter måste därför också ske på ett effektivt sätt. Ett av politikens viktigaste bidrag till klimatomställningen är att ge långsiktiga, stabila spelregler så att företag får randvillkor som de kan planera efter.</p><p>Hur når vi då en fossilfri fordonsflotta? Liberalerna anser att satsningar på forskning som till exempel Fordonsstrategisk Forskning och Innovation, FFI, och samarbete mellan universitet och näringsliv är viktiga pusselbitar. Vi tror också på att förorenaren ska betala och att staten vid snabba teknikomställningar kan behöva underlätta omställningen med tidsbegränsade insatser.</p><p>Den enskilt viktigaste åtgärden för att nå klimatmålen är att elektrifiera vägtransporterna. Globalt sker ett stort teknikskifte, och Sverige kan visa att det går att ställa om och samtidigt ha en växande ekonomi.</p><p>Vi har ungefär 5 miljoner personbilar i Sverige. Förra året, 2020, såldes det 100 000 laddbara bilar, vilket var rekordmånga. Med den takten tar det 50 år att byta ut fordonsparken. Klimatmålen ger oss tio år att sänka utsläppen med 70 procent till 2030, medan vi har 25 år på oss, till 2045, att ta bort dem.</p><p>Detta innebär att vi måste driva på utvecklingen för att snabbare kunna byta ut de fossildrivna fordonen. För att få en ökad försäljning av laddbara bilar står vi bakom bonus-malus-systemet. Vi vill också se ett ökat klimatfokus i förmånsvärdessystemet för tjänstebilar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Liberalerna vill ytterligare öka antalet laddplatser vid flerbostadshus och parkeringsplatser av den enkla anledningen att bilägare måste kunna ladda sin bil där de bor - annars köper de inte en laddbar bil. Vi tror att antalet laddplatser riskerar att bli en begränsande faktor för elektrifieringen av fordonsflottan och därmed också för att nå klimatmålen.</p><p>Denna omställning kräver leveranssäkrad elektricitet. Det är inte en del av det här betänkandet men kanske den mest komplexa och viktigaste pusselbiten för att Sveriges klimatmål ska nås. Här spelar kärnkraften en avgörande roll.</p><p>En personbils livslängd är i snitt 17 år, och därför behövs fossilfria bränslen för att minska utsläppen från dagens bensin- och dieseldrivna bilar. Inblandningen av fossilfria drivmedel genom reduktionspliktssystemet spelar här en avgörande roll. Samtidigt är det viktigt att det sker i en takt som är tillräckligt hög och samtidigt inte chockhöjer bränslepriserna. Produktionen av fossilfria drivmedel måste gå i takt med behovet.</p><p>Liberalerna tog initiativet till elektrifieringskommissionen vars huvudsyfte är att elektrifiera de tunga transporterna på väg. Kommissionen ska till hösten föreslå en handlingsplan för hur elektrifieringen kan genomföras för tunga transporter. Parallellt görs bland annat en utredning om de lagliga möjligheterna att införa elvägar.</p><p>Det senaste året har vi glädjande nog sett flera eldrivna lastbilar komma ut på marknaden. Liberalerna vill underlätta utvecklingen av laddinfrastruktur vid depåer och omlastningscentraler samt längs våra vägar och följer därför noga de piloter som vi har initierat och som ska genomföras 2021 och 2022.</p><p>Genom att tillåta längre lastbilar på en större del av vårt vägnät skulle vi snabbt kunna få effektivare transporter, mindre utsläpp och högre trafiksäkerhet eftersom färre lastbilar då skulle trafikera våra vägar. Detta sker i Finland med goda resultat, och Liberalerna vill underlätta för längre lastbilar även i Sverige.</p><p>Stora delar av vårt vägnät byggdes för drygt 60 år sedan. Ett eftersatt underhåll gör att stora delar av vårt vägnät behöver rustas upp. Det gäller inte minst möjligheten att tillåta tyngre lastbilar på en större del av vårt vägnät. Transporterna måste fungera hela vägen från start till destination. Vägarnas bärighet har också stor betydelse för mobila lastkranar, en viktig funktion inte minst inom byggnation. Här bör Trafikverket också kunna erbjuda stöd till kommunerna med tillståndsprocesserna.</p><p>Jag vill i likhet med mina kollegor Jens Holm och Anders Åkesson lyfta upp hur regeringen har sänkt kraven vid utsläppskontrollen vid besiktningen. Vi behöver i stället öka utsläppskraven så att Sverige på ett trovärdigt vis kan visa att vi kontrollerar att fordonens utsläpp håller sig inom bilarnas utsläppsgränser.</p><p>Det är av vikt att staten fortsätter att ge betydande stöd till ägare av enskilda vägar så att vägstandarden kan upprätthållas. Det är viktigt att vägnätet fungerar i hela landet, ända ut på de mindre vägarna. Om en allmän väg omvandlas till enskild väg får det inte innebära att statens kostnader läggs över på ägarna av vägarna.</p><p>Alla ska kunna röra sig på allmänna platser oavsett funktionsvariation. Jag anser att regeringen måste se till att åtgärder vidtas för att säkra framkomligheten för personer med synnedsättning vid transporter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Fru talman! För de flesta människor känns självkörande bilar som ren science fiction, till exempel att en förarlös bil hämtar dig på morgonen vid ditt hem och kör dig till kollektivtrafiken. Tekniken är inte färdigutvecklad än, men de flesta fordonstillverkare utvecklar tekniken i snabb takt. Och i USA görs redan tester med förarlösa taxibilar.</p><p>Självkörande bilar kan revolutionera hur varor och människor transporteras. Det innebär också att de kommer att förändra hur vi bygger och utformar vägar och tätorter. En successiv introduktion av självkörande bilar kräver politiska beslut som gör det möjligt att utföra storskaliga tester i verklig miljö genom en samverkan av olika samhällsaktörer.</p><p>År 2015 togs en allsidig rapport fram om införandet av självkörande fordon i Sverige. Men den som plattform anser jag att regeringen bör ta fram en strategi och en handlingsplan för hur självkörande bilar ska introduceras i samhället. Mot den bakgrunden yrkar jag bifall till reservation 27.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H801TU9",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:06"
  }
}