{
  "anforande": {
    "dok_hangar_id": "5096849",
    "dok_id": "H809120",
    "dok_titel": "Protokoll 2020/21:120 Torsdagen den 6 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "120",
    "dok_datum": "2021-05-06 00:00:00",
    "avsnittsrubrik": "Särskild debatt om det grova och dödliga våldet mot kvinnor i nära relationer ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7168e860-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "79",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Också jag vill rikta ett tack till Liberalerna som har tagit initiativ till den här viktiga debatten. Som alla vet är våld i nära relationer ett mycket stort samhällsproblem och något som framför allt drabbar kvinnor.</p><p>Enligt Brottsförebyggande rådet har det dödliga våldet mot kvinnor i nära relationer minskat med närmare 20 procent sedan början av 2000-talet. Men man kan samtidigt utläsa att omkring 15 kvinnor om året har dödats i Sverige av en före detta eller nuvarande partner under de senaste åren. För män var motsvarande siffra strax under tre fall om året.</p><p>Varje siffra över noll är ett misslyckande. Inte sällan sker våldet i det som ska vara den allra tryggaste platsen i en människas liv, nämligen det egna hemmet. Här finns inga som helst ursäkter eller bortförklaringar. Våldet mot kvinnor måste upphöra.</p><p>Det är viktigt att betrakta detta med öppna ögon. Det här är ett problem som finns i alla delar av vårt samhälle. Den som tror att det i princip bara rör sig om personer med en viss härkomst eller bakgrund kommer att gå fel.</p><p>Lika viktigt är att också säga följande: En del av relationsvåldet är kopplad till avskyvärd hederskultur, vilket är ett stort samhällsproblem som måste bekämpas i sig.</p><p></p><p>Vi moderater har under flera års tid pekat på en lång rad förändringar som måste ske. Låt oss för det första börja i lagstiftningen. Straffen för grov kvinnofridskränkning och grov fridskränkning behöver skärpas. Straffskalorna i dag motsvarar inte brottens allvar.</p><p>För det andra behöver vi vidta reformer för att skärpa reglerna om kontaktförbud. Elektronisk övervakning, så kallad fotboja, ska användas i fler fall än i dag. I dag krävs det i princip att en person överträder kontaktförbud för att den ska kunna beläggas med just fotboja. Men då kan det redan vara för sent. Vi moderater vill se ett system med individuella riskbedömningar där personer med kontaktförbud kan tvingas bära fotboja direkt.</p><p>För det tredje behöver gränsen för obligatorisk häktning sänkas. Låt mig också säga att landets kvinnojourer gör ett fantastiskt arbete. Vi moderater vill stärka det ekonomiska stödet till dem med 80 miljoner kronor årligen. Det är resurser som skulle göra skillnad inte bara här och nu utan långsiktigt för att ge fler utsatta kvinnor det stöd som de förtjänar och behöver.</p><p>Fru talman! Tyvärr har många av våra förslag år efter år blivit nedröstade i kammaren. Det är beklagligt. Det innebär att lagstiftningen mot våld i nära relationer inte alls är så skarp i dag som den borde ha varit och som den skulle ha kunnat vara.</p><p>Vi hoppas att det ska finnas ett större stöd nu för att inte bara prata om problemen utan för att i konkret handling ta krafttag mot dem. Ytterst, fru talman, är det bara så som vi förändrar Sverige.</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:44:14"
  }
}