{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Jordbrukspolitik (forts. MJU17)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fc4e8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "104",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I grunden kom EU-stöden till för att vi skulle kunna hålla livsmedelspriserna nere. Alltså är EU-stödet en kompensation till jordbruket för att livsmedelspriserna ska vara så låga som möjligt. För 30 år sedan gick 30 procent av en människas inkomst till att köpa livsmedel, och i dag är vi nere på någonstans mellan 12 och 14 procent, tänker jag. Där har vi en anledning till att vi har EU-stöden.</p><p>Jag kan hålla med om att EU:s byråkrati när det kommer till jordbruket många gånger är alldeles onödig, krånglig och stökig. Ledamoten som talade här tidigare lyfte fram att det också finns många hot med det nya. Men faktum kvarstår. Vänsterpartiet står här och säger att vi ska öka livsmedelsproduktionen och öka vår självförsörjningsgrad, men vi ska ha mer ekologisk odling. Mängden åkermark i Sverige är ganska ändlig. I nästa mening talar man om de stora djurfabrikerna som man inte heller tycker om.</p><p>Jag förstår inte riktigt vad de här djurfabrikerna är för något, för stora rationella jordbruk är i dag de som i princip alltid investerar mest i klimatsmarta och miljösmarta lösningar och lösningar som innebär en god djurvälfärd. Det är det vi ser är bäst hos de stora, lönsamma jordbruken i dag. Det är de som klarar av att göra de här investeringarna.</p><p>Då kvarstår faktum. Hur ska vi öka vår livsmedelsproduktion och höja vår självförsörjningsgrad genom att öka mängden ekologiskt producerad mat och inte ha de riktigt stora djurproduktionerna? Jag får inte ihop ekvationen, fru talman, så det skulle vara intressant att höra hur man tänker.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:31:59"
  }
}