{
  "anforande": {
    "dok_hangar_id": "5102230",
    "dok_id": "H809146",
    "dok_titel": "Protokoll 2020/21:146 Tisdagen den 22 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "146",
    "dok_datum": "2021-06-22 00:00:00",
    "avsnittsrubrik": "Ändrade regler i utlänningslagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3fea50f7-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! På många områden i migrationspolitiken tycker jag och Jonny Cato olika. Men på några områden tycker vi lika, och i dag kommer vi att besluta om två krav som är riktade till regeringen. Dels att arbetet med återvändande måste stärkas. Det är otroligt viktigt och en förutsättning att de som har fått nej i en ordnad process faktiskt också lämnar landet. Dels att förhindra tvångsäktenskap. I EU-rätten finns en möjlighet att neka anhöriginvandring om någon av makarna eller samborna är under 21 år. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade regler i utlänningslagen</p><p>Detta föreslog både jag och Jonny Cato i den migrationspolitiska kommittén, och det har vi båda också föreslagit i våra följdmotioner på propositionen. Utskottet har också tagit fram det skarpa lagförslaget för att få igenom ändringen. Förslaget har remitterats, och det har lämnats helt utan synpunkter från Lagrådet.</p><p>Trots att Jonny Cato har samma uppfattning kommer han att rösta nej till det skarpa lagförslaget. När det sedan har fallit kommer han att rösta ja till att uppmana regeringen att återkomma med exakt samma lagförslag. Det här övergår mitt förstånd fullständigt. </p><p>Om man säger till väljarna att det här är min politik, det här vill jag driva igenom, nämligen att i det här fallet höja åldersgränsen för att förhindra tvångsäktenskap, och sedan får man chansen i riksdagen att rösta för att driva igenom exakt den politiken, varför röstar man då nej?</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H801SfU28",
    "replik": "Y",
    "systemdatum": "2021-10-08 14:34:12"
  }
}