{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:421 om effekter av migrationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "65ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tänkte börja med att säga att jag håller med statsrådet på en punkt: Sverige tar inte emot asylsökande för att göra en samhällsekonomisk vinst. Detta är ett humanitärt åtagande; det är helt rätt. Men vi i Sverigedemokraterna har heller aldrig sagt att det kommer att bli en samhällsekonomisk vinst. Det är er regering som har sagt det - inte vi.</p><p>Statsrådet säger att prognosen inte är statisk utan kommer att förändras. Okej - jättebra! Om statsrådet nu på förhand kan säga att prognosen för när människor blir självförsörjande kommer att förändras är det ju uppenbarligen så att hon vet vilket år asylinvandringen kommer att medföra en samhällsekonomisk vinst, så låt höra! Redovisa kalkylen! Stå inte där och säg att vi vet att den kommer att förändras, utan berätta när vi kommer att få se den här vinsten! Det är ju det som hela denna interpellation handlar om.</p><p>Sedan är det flosklerna om att det också finns invandrare som bidrar - ja, det är självklart. Jag är gift med en invandrare, har tre barn med utländska medborgarskap och är fullt medveten om det. Men det är inte det som den här interpellationen handlar om. Jag ställer en väldigt specifik fråga. Regeringen har sagt X, och jag frågar vad ni bygger påståendet X på - väldigt enkelt.</p><p>Statsrådet säger också att hon inte kan ansvara för vad en annan person har sagt. Nu är det ju inte så att jag ställer statsrådet mot väggen här och talar om vad vem som helst har sagt, någon person ute på stan, utan det är statsministern som har sagt det här. Det är inte vem som helst. Och statsråden har ett ansvar att redogöra för riksdagen vad regeringen håller på med. Det står i regeringsformen. Det som statsministern säger är regeringens ståndpunkt, och då är det statsrådets jobb att förklara hur man har tänkt. Det här är väldigt enkelt. Man kan inte fly undan det ansvaret genom att säga att man inte kan svara för vad statsministern säger. Det är rent trams.</p><p>Statsrådet verkar också vilja undfly det här ansvaret genom att säga att hon egentligen är ansvarig för ett annat politikområde, antidiskriminering och så vidare. Visst, fine, det är helt okej. Jag är inte så intresserad av hur ni organiserar arbetet inom Regeringskansliet, men jag skulle önska att man hade skickat ett statsråd som är beredd att svara på de frågor som jag ställer i interpellationen. Nu har man valt att skicka Märta Stenevi, och då ska Märta Stenevi svara på frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är uppenbart att Märta Stenevi inte tar den här frågan på allvar, för om hon hade gjort det hade hon kunnat ge ett rakt svar: År X kommer vi att se en ekonomisk vinst av den här policyn, och det bygger vi på beräkningar från Y. Men om vi ska vara ärliga vet ju alla i den här kammaren varför statsrådet inte kan ge en sådan förklaring. Det beror naturligtvis på att till och med de personer som befinner sig i Miljöpartiets fantasivärld börjar inse att det här aldrig kommer att bli någon ekonomisk vinst utan endast kostnader på kostnader - kostnader som successivt håller på att tränga ut precis allt annat som staten och kommunerna ansvarar för.</p><p>Jag tycker också att det säger någonting om tillståndet för svensk offentlig förvaltning år 2020. Det är nämligen inte vilket projekt som helst som vi pratar om. Massinvandring är någonting som flera regeringar i rad har utsatt Sverige för av fri vilja. Vi skulle kunnat ha betydligt lägre volymer om man hade velat, men det ville man inte. Eftersom det här är ett frivilligt åtagande ska man också göra en rejäl konsekvensanalys av besluten.</p><p>I det sammanhanget vill jag påminna om Riksrevisionens rapport 2017:25 <em>Konsekvensanalyser inför migrationspolitiska beslut</em>, vilken gör tydligt att Regeringskansliets beredning av sådana här ärenden innehåller betydligt mer av sockervadd, handhjärtan och önsketänkande än faktiska konsekvensanalyser.</p><p>Jag tycker att det här är dåligt och att statsrådet borde vara bättre förberedd, men hon har ju ett inlägg kvar. Kom igen! När blir det en samhällsekonomisk vinst?</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H810421",
    "replik": "N",
    "systemdatum": "2021-05-11 17:12:01"
  }
}