{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:371 om brukaravgifter som alternativ till trängselskatter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "da915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi har här i dag mottagit finansminister Magdalena Anderssons svar angående trängselskatt kontra brukaravgifter. Som göteborgare vet man att trängselskatten inte har varit omtyckt. Trängselskatten i Göteborg är en punktskatt på vägtrafik som tas ut på passager in i och ut ur ett definierat geografiskt område.</p><p>Huvudsyftena med trängselskatten sägs vara att minska fordonsträngseln i till exempel Göteborg och att man vill förbättra framkomligheten - hör ni: <em>förbättra</em> framkomligheten - och samtidigt förbättra miljön i innerstaden och naturligtvis finansiera Västlänken.</p><p>I Göteborg har det varit ett massivt motstånd mot trängselskatten. Vi hade en folkomröstning där nejsidan vann med 56,8 procent över jasidan, som fick 43,2 procent. Valdeltagandet var ganska högt; det låg på 72,84 procent. Göteborgarna fick dock inte sin vilja igenom. Trängselskatten drevs igenom och är i dag ett faktum sedan länge.</p><p>Gällande syftena med trängselskatten kan jag läsa i Magdalena Anderssons svar att \"huvudsyftet är att förbättra framkomligheten och miljön\". Har då trängselskatten förbättrat framkomligheten i Göteborg? Nej, inte över huvud taget. Trängselskatten har däremot belastat göteborgarna rent ekonomiskt.</p><p></p><p>Min fråga är egentligen varför man bygger in trängsel i städerna i stället för att bygga bort den med ringleder. Är det bara för att motivera trängselskatten? Göteborg är en genomfartsstad för folk som ska åka till Malmö och Oslo. Dessa tvingas att köra genom Göteborg och därmed erlägga trängselskatt.</p><p>Jag kan inte i min vildaste fantasi förstå varför man inte tar de här pengarna och försöker att göra som huvudsyftet säger och förbättra framkomligheten och även miljön genom att göra ringleder i Göteborg. I stället tar man bort bilkörfält, visserligen ibland till förmån för kollektivtrafik, vilket är jättebra. Men man förbättrar inte framkomligheten för bilisterna.</p><p>Det är också en fråga: Ska vi ha en skatt som belastar bilister och gör det svårare med framkomligheten - och att man dessutom får betala för det? Det är lite absurt.</p><p>Därför hade det varit intressant att höra vad Magdalena Andersson tycker om att städer som har fått trängselskatt, som Göteborg och Stockholm, inte förbättrar för bilisterna utan alltså egentligen motverkar framkomligheten och belastar miljön. Ju mer man står i trängsel, desto mer avgaser spottar man ju ut.</p><p>Självklart finns det stora fördelar med vissa av byggena. Marieholmstunneln är till exempel jättebra, och vi behöver definitivt en ny älvförbindelse. Som Hisingsbron byggs blir den dock ett hinder för sjökollektivtrafiken.</p><p>Detta hade jag jättegärna velat ha svar på.</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "H810371",
    "replik": "N",
    "systemdatum": "2021-04-27 19:22:56"
  }
}