{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:345 om växande vårdköer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "99ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I många sammanhang behöver man ha mer än en boll i luften samtidigt. Regeringen känner ett stort ansvar för att öka tillgängligheten i vården, tycker att det är viktig fråga och tillskjuter rekordstora resurser; jag ogillar egentligen uttrycken \"historiskt\" och \"rekordstort\". Men vi har gett välfärden i stort och inte minst hälso- och sjukvården väldigt stora resurstillskott, naturligtvis under innevarande år men även de senaste åren. Det handlar bland annat om en prestationsbaserad tillgänglighetsmiljard.</p><p>För att påminna oss om var vi var före pandemin vill jag säga att vi absolut hade bristande tillgänglighet, men före pandemin hade vi faktiskt en situation där alla regioner förbättrade sig jämfört med november, december och januari åren före. Jag vill alltså påstå att regionerna arbetade på och att man kanske var på väg att vända någonting. Men sedan kom en pandemi som verkligen har slagit över hela landet.</p><p>Oavsett hur hårt man har drabbats har man för säkerhets skull ställt in en hel del, i form av operationer och behandlingar, som har varit möjligt att ställa in. Har man sedan drabbats hårt har man förstås också personal som har jobbat ännu hårdare, som är ännu tröttare och som på något vis ska växla upp och göra dubbla jobbet i den ordinarie vården när pandemin delvis klingar av. Men naturligtvis ska regionerna hjälpas åt. Min bild är också att de gör det.</p><p>Det där jag sa om att hålla mer än en boll i luften handlar om att jag inte tycker att det är korrekt att säga att jag lägger ansvaret hos regionerna. Det är ju regionerna som är huvudmän för hälso- och sjukvården i Sverige. Det är de som har läkare, sjuksköterskor och all vårdpersonal anställd. De sliter också väldigt hårt. De bygger samverkan, och de bygger kunskapsstrukturer. Det staten behöver göra är förstås att se till att de har de resurser som krävs.</p><p>Men det handlar också om det vårdkompetensråd som, på tal om pandemin, kom på plats och började arbeta i princip samtidigt som pandemin började. De har alltså inte fått mycket uppmärksamhet. Men tanken är att de ska kunna samordna och se till att inte varje region sköter sin egen kompetensförsörjning. Det är inte hållbart i längden. Man kan inte sitta i Kalmar, Jämtland eller ens Stockholm och bara tänka på sitt eget. Man måste ta ett gemensamt ansvar för att se till att vi har tillräckligt många AT-läkartjänster och att vi utbildar tillräckligt många sjuksköterskor. Man kan inte lägga ned en utbildning i en del av landet på grund av att det inte är tillräckligt många sökande när det kanske finns behov av ännu fler platser i en annan del av landet. Den samordningen måste fungera mycket bättre. Det känner staten förstås ett stort ansvar för.</p><p>Tillgänglighetsdelegationen nämndes. Jag tycker inte att man ska vare sig förstora eller förminska den. Den löser förstås inte alla problem. Men jag tror att den är ett viktigt verktyg för att inte varje region bara ska sköta sig själv. Regeringen skickar in pengar, vi har ett vårdkompetensråd, vi har tillgänglighetsmiljarder och vi har många överenskommelser för att styra vården i en viss riktning, inte bara med fokus på tillgänglighet utan också på kvaliteten, som kan variera. Där tror jag att tillgänglighetsdelegationen kommer att spela roll.</p><p>Gunilla Gunnarsson, som leder arbetet, är i full gång och har till sitt förfogande personer som kan bidra med mycket kunskap. Ibland är det på det sättet att regioner är bra på olika saker. Man kan lära av varandra. Varje region ska inkomma med en regional handlingsplan för hur man ska korta sina väntetider och se till att människor får vård snabbare.</p><p>Sedan är det inte så enkelt som att säga att man ska nå vårdgarantins mål. Det är absolut inte enkelt, men det låter enkelt, som att vi då vet att vi får vård i tid. Både Johan Hultberg och jag vet att det inte är så enkelt. Många gånger är vårdgarantins 90 dagar på tok för lång tid. Det finns inga standardiserade vårdförlopp när det gäller cancer där 90 dagar är okej. De är betydligt kortare än så. Det är alltså mer komplext än att tala om hur många som fick vård i tid enligt vårdgarantin. Vi måste se till att människor får vård i tid.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810345",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:26"
  }
}