{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitisk inriktning - Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ba4f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Vi får notera att det var tolv vältaliga minuter som Vänsterpartiets Håkan Svenneling lyckades prestera. I mycket stor utsträckning var det ganska hårda puckar rakt in mot den sittande regeringen. Det är notabelt att regeringsföreträdaren Kenneth G Forslund inte begärde replik på Håkan Svennelings anförande med tanke på de ganska många attacker som Svenneling riktade mot regeringen.</p><p>Nu kommer spelreglerna att förändras efter Svennelings anförande, det vill säga han har också möjlighet att ställa frågor till försvarsministern och utrikesministern. Det kommer att bli ett sant nöje för oppositionen att följa det meningsutbytet.</p><p>Jag vill bara ställa en kontrollfråga, så att jag vet om jag har lyssnat och förstått rätt, och framför allt också ge lite lyssnaranvisning till den publik som följer detta.</p><p>Det är alldeles riktigt att Vänsterpartiet har reserverat sig i Försvarsberedningen mot formuleringen att ett väpnat angrepp mot Sverige inte kan uteslutas. Det är riktigt, så Vänsterpartiet kan säga detta från talarstolen. Då måste ju vi som står utanför undra lite grann hur det är med de röda schatteringarnas block, som samlas i en gemensam reservation när det gäller en Nato-option.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Precis som Kerstin Lundgren så klokt påpekade i sitt anförande om formuleringarna i betänkandet om de säkerhetspolitiska samarbetena, är det sex partier som har andra åsikter än de som regeringen förfäktar. Då måste jag få ställa en fråga. Regeringen säger att de har en gemensam och ensad säkerhetspolitisk linje. Står Vänsterpartiet i alla delar bakom den?</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:39"
  }
}