{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8150430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "213",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag har ett ganska långt manus och hade tänkt börja med att prata om coronaåret, men jag tror att jag stryker det. Jag nöjer mig med att säga att den här pandemin och det här året har visat, om något, att vi behöver ta bättre hand om våra äldre och våra pensionärer. Jag tycker att det är viktigt att nämna i det här sammanhanget. </p><p>I Pensionsgruppen har vi enats om att arbeta för höjda, hållbara, trygga och faktiskt också jämställda pensioner. Det är saker som Miljöpartiet står bakom och som vi gick till val på. Vi vill genomföra dem. Vi har ett pensionssystem i Sverige som är i grunden robust, och vi har en politisk enighet och bredd bakom systemet. Finansieringen ligger huvudsakligen utanför budget, vilket garanterar långsiktighet, trögrörlighet och en trygghet. </p><p>Trögrörligheten är bra, men den har också ett pris: Nu, långt efter att överenskommelsen gjordes, ser vi att pensionerna halkar efter den allmänna löneutvecklingen, att det alltjämt finns ett glapp mellan vad kvinnor och män får ut i pension och att vi fortfarande har för många pensionärer som har det påtagligt knapert. Då blir det med det system vi har ganska komplicerat att få de åtgärder på plats som vi behöver för att bibehålla det starka och framför allt trygga pensionssystem vi vill ha.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid ålderdom</p><p>För det första behöver vi höja pensionerna och se till att pensionärerna, framför allt de som har det svårt, får en högre inkomst varje månad. På lång sikt handlar det om att öka inbetalningarna till pensionssystemet. Vi behöver höja pensionsavgiften, och det är en diskussion vi behöver ta - snart. Men oavsett när det sker får det reell effekt först om många, många år. En något snabbare lösning, som vi nu genomför, är att främja ett längre arbetsliv. Genom att arbeta längre och betala in mer till sin egen pension får varje nybliven pensionär också en reell höjning.</p><p> Det hjälper dock inte dem som redan är pensionärer. För den gruppen, och för den mest omedelbara effekten, finns det andra åtgärder. MP-S-regeringen har sedan den tillträdde för sex år sedan successivt raderat den pensionärsskatt som den borgerliga majoriteten införde. Vi har under den här mandatperioden också förstärkt grundskyddet för de pensionärer som har allra lägst pension, och i och med den här budgeten tas nästa steg i form av det pensionstillägg som direkt när det träder i kraft ger mer i plånboken för mer än hälften av Sveriges pensionärer. Det blir en omedelbar förstärkning med upp till 600 kronor i månaden. </p><p>På så sätt förstärker vi pensionerna på kort, medellång och lång sikt. Vi höjer pensionerna och bibehåller tryggheten i systemet.</p><p>För det andra handlar detta om systemets långsiktiga hållbarhet. Vi blir allt äldre, och de äldre blir allt friskare. Här kommer de längre arbetsliven och de höjda åldersnivåerna in igen. Pensionsåldern höjs, och en riktålder införs som successivt väntas öka. </p><p>För bara någon vecka sedan lämnade Delegationen för senior arbetskraft sitt slutbetänkande. Det betänkandet, och de många rapporter som delegationen har lämnat tidigare, visar att vi har goda förutsättningar för ett längre arbetsliv och ett produktivt arbetsliv upp i åren. Det är nyttig och bra läsning. De som vill, kan och har möjlighet att arbeta längre ska få ökade möjligheter att göra det. Men vi behöver vidta åtgärder, alltifrån att radera hinder till att jobba med kompetensutveckling, omställning och det livslånga lärandet.</p><p>Just det där sista har regeringen nu också aviserat en lagändring för som innebär att landets lärosäten kommer att behöva ta ett större ansvar för det livslånga lärandet. Men det gäller även andra utbildningar - Miljöpartiet gick till val på att underlätta studier på till exempel yrkeshögskolan genom ett riktat studiemedel för personer mitt i arbetslivet. Vi kallar det utvecklingstid. Det förslaget försvann tyvärr i ett, tycker jag, tragiskt politiskt spel där Vänsterpartiet gick ihop med Sverigedemokraterna och fick med sig M och KD. </p><p>Vi jobbar dock vidare med att möjliggöra för yrkesaktiva att studera vidare utan att gå ned alltför mycket i inkomst och därmed möjliggöra ett längre arbetsliv. Ett hållbart pensionssystem kräver nämligen ett hållbart arbetsliv där vi orkar arbeta till pensionsåldern, där vi har möjlighet att utvecklas i kapp med tekniken och kraven och där återhämtning ingår.</p><p>Fru talman! Det hållbara pensionssystemet handlar dock även om hur vi placerar våra pensionspengar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid ålderdom</p><p>Förra veckan fyllde Parisavtalet fem år. Det framstår tyvärr som alltmer hopplöst att klara 1,5-gradersmålet. Men med gemensamma insatser kan vi fortfarande klara åtminstone det alternativa 2-gradersmålet. Men då måste vi se till att motverka utsläppen.</p><p>Här spelar våra investerade pengar en stor roll. Vi har skärpt kraven på hur AP-fonderna kan och får placera. Vi kommer att behöva ytterligare skärpningar för klimatet, miljön och den biologiska mångfalden, men också för trygghet och mänskliga rättigheter globalt.</p><p>Fru talman! Samspelet mellan pensionssystemet och arbetslivet blir också tydligt när vi för det tredje diskuterar jämställdhet och jämlikhet.</p><p>Pensionssystemet är i grunden, eller åtminstone i teorin, könsneutralt. Det är inte i pensionssystemet, utan i arbetslivet, som orättvisorna växer. Men i praktiken fungerar ju pensionssystemet så att det reproducerar, och i vissa fall förstärker, orättvisorna från arbetslivet.</p><p>Våra pensionärer är inte jämställda. Männen har högre pensioner. Kvinnorna har i högre utsträckning garantipension, och tillhör alltså den grupp som har det allra svårast. Den här ojämställdheten följer med upp i inkomstnivåerna.</p><p>Motsvarande problem finns mellan socioekonomiska grupper. Pensionssystemet vidarebefordrar, och förstärker, ojämlikheten. Vi har många pensionärer som har det rätt bra. Men vi har för många som har det riktigt knapert.</p><p>Åtgärder för en mer jämställd och jämlik ålderdom behöver göras genom hela livskedjan från förskolan och skolan, genom den högre utbildningen och arbetslivet, men också i pensionssystemet.</p><p>För att avsluta: Inkomstpensionstillägget är en åtgärd på kort sikt. På längre sikt behövs andra åtgärder för mer rättvisa pensioner. De diskussionerna behöver vi återkomma till. Med det yrkar jag bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H801SfU2",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:43"
  }
}