{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Jordbrukspolitik (forts. MJU17)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0b4f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "119",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten Markus Selin, för ett engagerat svar! Det är bra att ledamoten tar upp olika saker som har hänt.</p><p>Det intressanta är dock att Barometern frågar bönderna: Vad hindrar er från att satsa, i dag och framåt? Då är det fortfarande detta. När jag träffar bönder säger de: Magnus, lönsamheten måste öka. Regelbördan är fortsatt fördärvlig. Detta måste även ledamoten märka - när man kan vara ute på ett normalt sätt igen efter coronan.</p><p>Utvärdering måste också vara något som regeringen har i sin hand. Hur har det gått? Hur funkar det här egentligen? Blir det som vi har sagt, eller är det bara massor med papper och prat? På prat blir ingen människa rik - det kan jag säga.</p><p>Jag vill ändå berömma ledamoten för en sak, och det gäller detta med att ursprungsmärka livsmedel. Det tror jag är jättebra. Det ställer vi kristdemokrater upp på. Vi tycker att det är viktigt att man får veta varifrån livsmedlet kommer.</p><p>Vi har ett handelsunderskott, som jag tog upp i mitt anförande, på 55 miljarder. Det är rejält mycket pengar. Då är min fråga: Hur tänker ledamoten om det? Vi pratar mycket om mervärden. Vi har knorren på grisen. Vi har lägst antibiotikaanvändning i hela EU när det gäller djur. Ändå ökar importen av exempelvis ost - det är enorma pengar - och nötkött och griskött och kycklingkött. Hur tänker ledamoten om detta?</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:31:59"
  }
}