{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:161 om kyltorn och legionellasmitta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "399c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Att under en pågående global viruspandemi debattera potentiella legionellautbrott kanske inte skapar några rubriker, men det är i alla fall min förhoppning att vi i denna församling förmår att hålla flera tankar i luften samtidigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är skillnad på virus och bakterier, och det är skillnad på legionella och covid-19. Även om dessa skillnader finns kan vi dra en viktig lärdom av förra årets coronautbrott i dagens debatt.</p><p>Fru talman! Om vi drar oss till minnes hur det var i början av den här pandemin, för ungefär ett år sedan, vet vi att det från samhällets sida gjordes stora insatser för att spåra smittan. Det var något som snabbt visade sig vara svårare än väntat, och innan vi visste ordet av hade vi en allmän smittspridning. Man upphörde då, såvitt jag har förstått det, med att smittspåra.</p><p>Legionella sprider sig inte på samma sätt. Visserligen finns det fall där man tror sig ha kunnat påvisa smittspridning från människa till människa, men det får anses som kuriosa i den här debatten. Legionellabakterien, som ger upphov till den så kallade legionärssjukan - ett slags svårare lunginflammation - trivs bäst i fuktiga miljöer i en temperatur kring 25-35 grader. Det är en av anledningarna till att vi inte ska ha ljummet vatten i våra färskvattenledningar, utan kallt och varmt.</p><p>Vad som annars kan hända fick jag och mina lumparkamrater erfara 1991 på K4 i Arvidsjaur, där vi hade ett legionellautbrott. Ett tjugotal av mina lumparkamrater blev sjuka - bara för att man hade sänkt varmvattentemperaturen till 40 grader för att spara energi.</p><p>Nu lovar jag att inte trötta ut fru talmannen och statsrådet med fler av mina lumparminnen. I stället ska jag fokusera på riskerna med legionellasmitta från kyltorn och det jag anser är exempel på rimliga åtgärder för att samhället snabbt ska kunna agera då smittspridning misstänks komma från en kyltornsanläggning.</p><p>Lite kort: Kyltorn är ett slags anläggning som kyler ned vatten genom avdunstning. Kyltorn används inom industrin och har fördelen att det är en mycket energisnål teknik jämfört med så kallad torr kyla. Problemet, om vi nu ska kalla det för det, är att anläggningarna verkar vid en temperatur kring 30 grader, vilket också råkar vara den temperatur där legionellabakterien trivs och frodas som bäst.</p><p>Om man i en sådan anläggning får en tillväxt av legionellabakterier och dessa sedan sprids i den vattenånga eller vattendimma som ventileras ut från kyltornet kan smittan spridas över stora arealer. Sådana utbrott har skett vid flera tillfällen såväl i Sverige som i vår omvärld. Gemensamt för dessa utbrott är att smittan har varit svårspårad och svårupptäckt. Olika länder har valt att tackla problematiken på olika sätt.</p><p>Med tanke på att det i Folkhälsomyndighetens skrift <em>Nationell lagstiftning relaterad till legionella</em> står att \"myndigheternas roll är att utöva tillsyn, vägleda verksamhetsutövarna och aktivt delta i utredningar av fall och utbrott\" undrar jag varför statsrådet inte utstrålar någon vidare entusiasm över att åtminstone göra denna typ av anläggningar anmälningspliktiga i syfte att avsevärt underlätta sådana utredningar om olyckan skulle vara framme.</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H810161",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:27"
  }
}