{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Associationsrätt (forts. CU8)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e1002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "91",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Ola Möller lämnar fullständigt själva huvudsaken och huvudämnet när det gäller revisorerna. Problemet är att revisorerna aldrig har sysslat med programmeringsspråk. Det är inte så att det är en massa programmerare som sitter på våra revisionsbyråer, och nu får de en uppgift där de ska kontrollera vilket programmeringsspråk och vilka taggar som används och så vidare.</p><p>Det är faktiskt alla aktiebolag på Stockholmsbörsen som ska producera sin årsrapport enligt dessa grundförutsättningar, med rätt programmeringsspråk, rätt taggar och så vidare. Det är klart att de kommer att lösa det, men det minskar möjligheten för små revisionsbyråer att ta på sig bolag som ligger på börsen. Det är inte alla bolag som ligger på börsen som är jättestora. En hel del av bolagen där omsätter inte enormt många miljoner. Det kan handla om hundratals miljoner, vilket egentligen inte är särskilt mycket för att vara företag. Sedan finns det bolag som Volvo, Skanska och så vidare som omsätter ett antal miljarder.</p><p>De allra minsta bolagen drabbas av precis samma regler när det gäller att producera årsrapporter. Det var att regeringen inte tycker att det är lite konstigt att revisorerna ska kontrollera programmeringsspråk som jag tyckte var det anmärkningsvärda, för det är en helt ny uppgift. Man införde den utan att lyssna över huvud taget på revisionsbyråerna. De sa att de behövde mer information, mer tid att ställa om och mer utbildning om vad detta egentligen innebär. Men det struntar regeringen fullständigt i.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:21"
  }
}