{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Processrättsliga frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "13e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det detonerar en bomb i Malmö 2019. Utredningen ser svår ut. Det finns en kamera som fångar den misstänkta. Men tyvärr är personen maskerad. När polisen zoomar in övervakningsbilderna ser man en tatuering. En uppmärksam polisman känner igen denna tatuering.</p><p>Jag tycker att detta är ett så vackert polisarbete att det överträffar Beck och Wallander med hästlängder. Framför allt är det ett exempel av många på vilken användning polisen kan ha av kameror i sitt arbete. Men det visar också att kameror inte kan göra hela jobbet själva. Förutsättningen är att det finns skickliga poliser med god lokalkännedom. Den som åker snabbast på Vasaloppet har både rätt utrustning och rätt fysik. Den som bara har rätt utrustning kan mycket väl komma sist i loppet eller inte komma i mål alls.</p><p>Nu satsar vi rekordstort på polisen. Samtidigt har vi gett dem bättre redskap att klara upp och förebygga brott. Stormsteg har tagits mot målet om 10 000 poliser 2024. Vi har nu nått halvvägs. En ny kamerabevakningslag är på plats sedan 2018. Den underlättar polisens arbete. Förra året togs tillståndskravet bort för fler situationer, bland annat för apotek, som tyvärr är hårt drabbade av brottslighet. Nu arbetar en utredning med att se om Polismyndigheten har tillräckligt effektiva verktyg i gränsnära områden. Utredningens förslag ska även gälla Kustbevakningen, Säkerhetspolisen och tullen i tillämpliga delar. Förslag ska presenteras i september i år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Processrättsliga frågor</p><p>Så ser kampen mot brottsligheten ut - steg för steg, dag för dag, lag för lag.</p><p>Den nya lagen om hemlig dataavläsning, HDA, var första punkten i regeringens 34-punktsprogram mot gängkriminaliteten. Den nya lagen trädde i kraft den 1 april 2020. Lagen ger myndigheterna rätt att i hemlighet installera mjuk- eller hårdvara i en teknisk utrustning som en dator, mobiltelefon eller läsplatta och läsa av innehållet. När de små digitala spejarna, ettorna och nollorna, skickas tillbaka i form av information till polisen kan polisen få nödvändiga pusselbitar som man har saknat för att utreda och klara upp brott.</p><p>Fru talman! Eftersom vi inte tillåts tala engelska i talarstolen ger jag mig på en översättning av Mikael Dambergs ord: Den här lagstiftningen har inneburit en spelförändrare. Nu är det nya spelregler för den grova organiserade brottsligheten. Nu riktas ljuset mot de digitala skuggplatser där narkotikaaffärer, människohandel och mord har kunnat planeras i lugnan ro. Gängledarna blir stressade. Sverige blir tryggare. Steg för steg, dag för dag och lag för lag fortsätter vi med arbetet mot den organiserade brottsligheten.</p><p>Men mer är på gång. Regeringen beslutade förra året att ge en särskild utredare i uppdrag att se över delar av regleringen av hemliga tvångsmedel. Hemlig avlyssning och kameraövervakning kan vara avgörande för att polisen ska komma vidare i en brottsutredning.</p><p>Syftet med utredningen är att ta ställning till hur hemliga tvångsmedel ska kunna användas i större utsträckning för att bekämpa allvarlig brottslighet. Bland annat ska det utredas om ett tillstånd till hemlig rumsavlyssning och hemlig kameraövervakning bör kunna knytas till en person i stället för en plats. Utredningen ser även på om en åklagare snabbare ska kunna få tillstånd att avlyssna en misstänkt.</p><p>Vidare har regeringen aviserat ett lagförslag om utökade möjligheter för polisen att söka efter vapen och andra farliga föremål. Detta förslag kommer att lämnas i september 2021.</p><p>Nu arbetar även en utredning för att se hur en domstol ska kunna använda berättelser som lämnats vid tidiga förhör. Bevisning ska därmed i större utsträckning kunna tas upp och läggas fram på det sätt som är lämpligast i varje enskilt fall. Det skulle ge en mer tillförlitlig bevisning och bättre förutsättningar för att domarna ska avspegla vad som faktiskt hänt och för att fler skyldiga ska kunna straffas. Detta, fru talman, är viktigt inte minst för brottsoffret, som kan slippa en påfrestande rättegång. Dessutom förebygger det hot eller andra påtryckningar från gärningsmannen eller dennes gäng.</p><p>Steg för steg. Dag för dag. Lag för lag.</p><p>Som socialdemokrat står man sällan längst ut på en kant. När världen sällan är helt svart eller vit är jag gärna en gråsosse. Vi ska ta krafttag mot gängen, men vi ska aldrig bli DDR. Brottsmisstanke måste finnas. Rättssäkerheten måste alltid kunna garanteras. Vi måste behålla en anständig nivå av integritet. Vi måste ställa krav på att avlyssning inte ska ske hur som helst.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Processrättsliga frågor</p><p>Jag är stolt över allt vi har åstadkommit sedan jag för första gången kom in i justitieutskottet. Vi har gett polisen kraft som inte funnits. Med fler kollegor och bättre verktyg växlar samhället upp. Vi har gjort detta utan att överge rättssäkerheten. Vi har gjort det steg för steg, dag för dag, lag för lag.</p><p>Fru talman! Med detta vill jag yrka bifall till reservationerna 5, 16, 17, 18, 19, 32 och 36 i betänkandet.</p><p>(TREDJE VICE TALMANNEN: Det var spännande eftersom det var många yrkanden. Vi brukar normalt sett ha ett yrkande per utskott, men jag förstår att ni har diskuterat.)</p><p>Jag har diskuterat detta. Det är ett medvetet regelbrott därför att det finns en så kallad falsk majoritet i utskottet.</p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "H801JuU25",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:43"
  }
}