{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:613 om marknadshyror",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "510c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Först av allt vill jag klargöra detta: Det finns inga planer på att införa marknadshyror för det befintliga hyresbeståndet. Det ska ingen behöva vara orolig för. Det kommer vi socialdemokrater aldrig att acceptera. Vi står för en social bostadspolitik, och det kommer vi alltid att göra. Det vill jag verkligen ha sagt och stryka under i den här debatten.</p><p>Vad vi talar om här är fri hyressättning för nyproducerade lägenheter och då bara inledningsvis. Sedan ska också de hyrorna antingen förhandlas eller styras enligt en tariff. Det är ju det som januariavtalet säger. Det omfattar som sagt ett system för nyproducerade lägenheter. Vi diskuterar just nu hur ett sådant system ska se ut. Det måste samtidigt skydda konsumenträtten och hyresgästernas rättigheter.</p><p>Man ska veta att nyproduktion utgör ungefär 1 procent av det totala beståndet, så det är en liten del vi talar om när det gäller nyproducerade lägenheter.</p><p>Jag erkänner gärna att det här var en eftergift för oss socialdemokrater, en kompromiss i det stora avtal som vi gjorde med de andra januaripartierna. Den är inte så stor, den här eftergiften, som det ibland låter som i den offentliga debatten. Det är inget systemskifte, men det är en eftergift. Så är det.</p><p>Varför gjorde vi då den? Jo, det enkla och korta svaret på det är: för att kunna behålla och utveckla en av de allra viktigaste delarna i svensk bostadspolitik, nämligen den statliga mångmiljardsatsning på bostadsbyggande som är investeringsstödet.</p><p>Investeringsstödet inrättades under förra mandatperioden och har, påstår jag, haft helt avgörande betydelse för att få upp bostadsbyggandet. Det har också varit mycket framgångsrikt. Sammanlagt har vi gått in med över 15 miljarder kronor i investeringsstöd under vår regeringstid för att kunna bygga mer än 46 000 hyreslägenheter till en hyra som ligger avsevärt lägre än vanligt - ungefär 20 procent lägre än nyproducerade lägenheter som inte byggs med det här stödet.</p><p>Det här har varit avgörande för att få upp bostadsbyggandet. Vi har nästan fördubblat bostadsbyggandet sedan vi tillträdde. Vi är nu uppe i över 50 000 nya bostäder per år, och ungefär hälften av dem är hyresrätter.</p><p>Man kan se tillbaka på statistiken. Amineh Kakabaveh säger att en del av hyresrätterna har sålts ut av borgerliga kommunledningar under långa tider, och så är det ju. Så fort borgerligheten kommer till makten i en kommun börjar man titta på vilken allmännytta man kan sälja ut, vilka bostäder man kan sälja ut. Det är vi naturligtvis helt emot. Men jag vill påpeka att vi nu bygger fler hyresrätter än vi har gjort på nästan 30 år, så investeringsstödet har medfört att vi faktiskt bygger många fler hyresrätter än tidigare.</p><p>Amineh Kakabaveh säger att investeringsstödet är bra men bör ökas. Ja, det är precis det vi gör nu. År 2019 låg investeringsstödet på 2,1 miljarder. Från 2020 och framåt ligger det på 3 miljarder per år, så vi ökar investeringsstödet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Dessutom lägger vi till ett krav på att en åttondel av alla lägenheter som byggs med det här stödet ska gå till kommunerna för att kunna förmedlas till unga och till boende i en särskilt utsatt situation, så vi använder också investeringsstödet för att styra på ett socialt sätt.</p><p>Vi har nästan fördubblat byggandet på sex år. Vi bygger fler hyresrätter än på nästan 30 år. De hyresrätter som byggs med det här stödet har lägre hyra än andra, nästan 20 procent lägre hyra, och vi använder stödet aktivt för att bygga för särskilt utsatta hushåll.</p><p>Nu är den parlamentariska situationen sådan att om vi inte hade haft januariavtalet, då hade det här investeringsstödet varit avskaffat. Det är tack vare januariavtalet som vi har den möjligheten att stödja bostadsbyggandet så som vi nu gör.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810613",
    "replik": "N",
    "systemdatum": "2021-07-09 14:06:59"
  }
}