{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:365 om vägunderhållet i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e7915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Magnus Jacobsson har ställt flera frågor till mig om vägunderhållet i Sverige.</p><p>En god tillgänglighet i hela Sverige är nödvändig för att det ska vara möjligt att bo, leva och verka i alla delar av landet samt för att få ett Sverige som håller ihop. Regeringen beslutade under 2018 om en nationell trafikslagsövergripande plan för transportinfrastrukturen, och den innebär en satsning på över 700 miljarder kronor. Planen möjliggör investeringar i hela landet och medför en rekordstor satsning på vägunderhåll om totalt 164 miljarder kronor.</p><p></p><p>Regeringen har fortsatt att satsa på vägunderhållet. Efter regeringens förslag i en extra ändringsbudget i maj 2020 tillfördes ytterligare medel till underhåll av vägar i landsbygd omfattande 300 miljoner kronor. Efter regeringens förslag i budgetpropositionen för 2021 har anslaget för vägunderhåll utökats med 500 miljoner kronor per år under perioden 2021-2023 där fokus är på det finmaskiga vägnätet på landsbygden. Regeringens satsningar möjliggör för Trafikverket att genomföra angelägna underhållsåtgärder på hela det statliga vägnätet.</p><p>Efter många år av underinvesteringar kan jag konstatera att regeringen nu genomför satsningar som skapar förutsättningar för en hög nivå på standard på vägnätet. Satsningarna bidrar till en god tillgänglighet, hög trafiksäkerhet och även ökad sysselsättning.</p><p>Regeringen har inlett arbetet med att ta fram en ny nationell plan för utveckling av transportinfrastrukturen och avser att lägga fram en infrastrukturproposition för riksdagen under våren 2021. Efter riksdagsbeslut om ekonomiska ramar fortsätter arbetet med den så kallade åtgärdsplaneringen. Den innebär att de åtgärder som bör prioriteras i den nationella planen identifieras. Beslut om ny nationell plan planeras till 2022.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810365",
    "replik": "N",
    "systemdatum": "2021-04-27 19:23:00"
  }
}