{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Huvudmannaskap för personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "910f2300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Dagens debatt handlar om huvudmannaskap för personlig assistans. Men debatten handlar egentligen inte om sakfrågan i sig, för sedan en tid tillbaka finns det en majoritet för att huvudmannaskapet ska bli statligt. Nej, debatten handlar mer om vem som vill göra lagändringen kring huvudmannaskapet fortast.</p><p>I fredags, den 20 november, deltog jag i det årliga panelsamtal som Intressegruppen för assistansberättigade, Ifa, anordnar. Den första frågan handlade om just huvudmannaskapet. Det jag kan konstatera utifrån i fredags är att vi vill ungefär samma sak men att vi har lite olika sätt att se på hur fort vi kan komma till slutmålet och vad som krävs för att komma i mål på ett bra sätt.</p><p>Samtliga partier vill se ett samlat huvudmannaskap för assistansen, och alla partier utom Socialdemokraterna har satt ned foten när det gäller att huvudmannaskapet ska vara statligt.</p><p>Från Centerpartiets sida har vi länge fört fram vår åsikt att det är orimligt att huvudmannaskapet är delat på två, alltså mellan stat och kommun. Kommuners ekonomi ska inte vara avgörande för hur din assistans ska se ut. Därför ställer vi oss positiva till att staten tar över ansvaret för att skapa en mer likvärdig assistans i hela landet.</p><p>Vi drev även tillsammans med Liberalerna igenom en punkt i januariavtalet som tar fasta på att huvudmannaskapet ska utredas. Denna utredning ska starta under början av nästa år och sedermera ligga till grund för en ny lagstiftning under nästa mandatperiod som tar fasta just på att skapa <em>en</em> huvudman för assistansen.</p><p>Centerpartiet vill gå tillbaka till det som är ursprungstanken med LSS: att ge personer med funktionsnedsättning rätten att leva som alla andra. LSS är en rättighetslagstiftning och en frihetsreform. Ingen ska behöva känna oro för att inte få den hjälp man behöver. Det vi behöver göra är att skapa långsiktiga villkor för att slå fast rätten till stöd och skapa trygghet för dem som har behov av hjälp. Vi behöver modernisera och kanske skapa en 2.0-version av LSS-lagstiftningen. Här ser vi det statliga huvudmannaskapet som en viktig nyckel och något som skulle öka likvärdigheten över hela landet. </p><p>Fru talman! Om vi då är överens, vad är det då vi ska debattera i dag? Det som debatten handlar om är, som jag inledde med, vem som vill komma i mål snabbast. </p><p>Jag är själv en person som vill framåt, som vill se resultat och som gärna vill komma till beslut så fort som möjligt. Så resonerar jag även i denna fråga. Jag är absolut ingen anhängare av att dra ut på saker i onödan eller att ha långa och tunga utredningar bara för sakens skull. Jag vill naturligtvis att vi ska lagstifta om detta så fort det bara går, eftersom frågan är mycket viktig för många människor som dagligen berörs. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Huvudmannaskap för personlig assistans</p><p>Fru talman! Än viktigare i denna fråga för alla som berörs är att det måste bli rätt. Vi måste lägga grunden för en personlig assistans med stor kontinuitet, rättssäkerhet och förutsägbarhet. Det som vi behöver är lagändringar som rustar och reparerar LSS. En avgörande faktor för att det ska bli rätt från början när det gäller frågan om huvudmannaskapet är tiden. Vi måste låta utredningen få den tid som faktiskt krävs. Vi ska nämligen inte glömma att detta är den mest omfattande och komplicerade förändringen för den personliga assistansen sedan den infördes 1994. </p><p>Det handlar inte bara om att flytta en påse pengar från en huvudman till en annan, utan här krävs en ordentlig utredning som ger konkreta svar på utformning, gränsdragningar och målgrupper - allt för att säkra assistansen för dem som berörs i dag och i morgon och allt för att de som har assistans i dag även ska få fortsätta att ha det när huvudmannaskapet har förändrats. </p><p>Min bedömning är att den tidsram som utskottet nu har lagt fram som förslag är alldeles för snäv och riskerar att leda till att det underlag som krävs inte blir tillräckligt bra för att kunna ligga till grund för en trygg fortsättning. Därför, fru talman, yrkar jag bifall till reservationen. </p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H801SoU10",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:26"
  }
}