{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Natura 2000-tillstånd vid ansökan om bearbetningskoncession",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2d937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "139",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Som medborgare i vårt avlånga land kan man konstatera att gruv- och mineralnäringen är en mycket viktig basnäring för Sverige. Detta är ett faktum sedan flera hundra år tillbaka. Och vi ser att näringen kommer att fortsätta vara en nödvändig pusselbit när vi som nation vill göra nästa tekniksprång för att digitalisera och elektrifiera vårt samhälle.</p><p>För att detta ska bli möjligt kommer vi till exempel att behöva söka efter råvaror som gör det möjligt att tillverka till exempel batterier, som vi diskuterade i debatten tidigare här, i tillräcklig mängd. Vi kristdemokrater vill därför inte bara värna utan också vidareutveckla svensk gruv- och mineralnäring.</p><p>Tyvärr ser vi gång på gång att regeringen är vinglig i sin hantering av denna basnäring. Ett exempel är det besked som gavs då regeringen nyligen avslog Bolidens överklagan angående gruvetableringen i Laver - detta efter att ha lagt en våt filt över processen i över fyra år. Förutom att man faktiskt fick ett avslag har man också väntat i över fyra år på ett beslut, vilket är ett fullständigt vansinnigt sätt att behandla ett företag. Det är inte bara detta företag som har larmat om detta, utan det är fler företag som har larmat om saktfärdigheten.</p><p>Bolidens kommunikationsdirektör har uttryckt att de har tröttnat på massan av krav, krångel och oförutsägbara processer som stoppar nyckelinvesteringar i Sverige. Då måste vi titta på andra länder, säger han. Det gör mig som medborgare i Sverige väldigt orolig.</p><p>Gruvan i Laver skulle ha kunnat skapa tusentals jobb i Älvsbyns kommun och vara en betydande del i klimatomställningen, som de allra flesta av oss faktiskt är anhängare av. Men när regeringen agerar på ett senfärdigt sätt och inte prioriterar en av pusselbitarna i den värdekedja som gruvnäringen är blir situationen med oförsägbara tillståndsprocesser och krångel ohållbar. Företag måste se sig om efter andra lösningar i andra länder. Är det verkligen den situationen vi vill ha i Sverige, att företag flyttar sina investeringar till ett annat land?</p><p>Vi kristdemokrater är djupt bekymrade över det svenska regelkrånglet. Det är ett genuint hot mot Sveriges möjlighet att fortsätta utvecklas som industrination. Vi kristdemokrater tror att det finns goda sociala och miljömässiga skäl att gruvor etableras och utvecklas i Sverige i stället för att vi importerar från länder som har undermåliga villkor, exempelvis att mänskliga rättigheter och miljökrav inte är tillräckliga.</p><p>När det gäller att etablera gruvor väljer alltså vår regering att skjuta företagen till andra nationer, där man inte tar hänsyn till mänskliga rättigheter och där miljökraven inte är tillräckliga, i stället för att ta vara på de möjligheter som finns i Sverige. Det tycker jag är ganska fascinerande.</p><p>Vårt gemensamma ansvar för en hållbar värdekedja genom hela processen för exempelvis batteritillverkningen är prioriterat. Detsamma gäller vår planet, som vi ska bruka efter förnuft men inte förbruka. Här måste vi ta ett gemensamt ansvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Natura 2000-tillstånd vid ansökan om bearbetnings-koncession</p><p>Regeringens hantering av gruvföretagen riskerar nu att vi får en företagsflykt från landet, hävdar jag, vilket för Laver i detta fall gällande Bolidens besked från regeringen skulle innebära en otrolig förlust för närsamhället.</p><p>Anledningen till att vi står här i dag är ett utskottsinitiativ som pekar på de långa ledtiderna för att få ett tillstånd för en ny gruva och den osäkerhet som tillståndsprocessen innebär för den sökande men även för dem som påverkas av en tänkt gruva.</p><p>Dessutom har hanteringen av Natura 2000-tillstånden ökat osäkerheten ytterligare. Därför är det angeläget för oss kristdemokrater att frågorna kring dessa tillstånd tydliggörs och att det i de fall där det krävs ett Natura 2000-tillstånd sker i samband med prövningen av tillstånd enligt miljöbalken. Samtidigt ska ett Natura 2000-tillstånd inte vara en förutsättning för att en bearbetningskoncession ska kunna beviljas.</p><p>Den senare har frågan har även lyfts i tidigare kammardebatter detta år, vilket visar på vikten av frågan, inte minst ur ett hållbarhetsperspektiv för att klara av en omställning till ett mer hållbart samhälle framöver. Därför är det angeläget att regeringen återkommer till riksdagen den 30 juni 2022. Jag tycker att det är sent, men det är det datum som är angivet.</p><p>Jag yrkar bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H801NU16",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:33"
  }
}