{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:617 om konsumenters ansvar för arbetsmiljön vid delad entreprenad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d10c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Beckman har frågat mig om jag tänker ta några initiativ för att ändra nuvarande regelverk för konsumenters ansvar för delade entreprenader och i sådant fall hur. Han har också frågat om jag anser att det ger en sämre arbetsmiljö om konsumenternas arbetsmiljöansvar får tas över av byggfirmor vid delade entreprenader och om jag i så fall avser att vidta några åtgärder.</p><p>Alla som arbetar i Sverige ska ha en god och säker arbetsmiljö. Ingen ska riskera liv eller hälsa på grund av jobbet. Ett systematiskt arbetsmiljöarbete är avgörande för att förebygga ohälsa och olycksfall som i värsta fall leder till död. Kunskap om arbetsmiljö är viktigt för att minska arbetsrelaterade olyckor och ohälsa. En god säkerhetskultur innebär att alla på arbetsplatsen är medvetna om de risker som finns och har både kunskap och vilja att minska dem.</p><p>Mellan 2015 och 2018 ökade regeringen Arbetsmiljöverkets anslag med sammanlagt mer än 100 miljoner kronor för att myndigheten skulle kunna anställa fler inspektörer och öka närvaron på arbetsplatserna. Anslagsökningen har lett till att Arbetsmiljöverket har anställt drygt 150 nya inspektörer och till att antalet inspektioner har ökat. Under 2019 genomfördes mer än 8 000 fler inspektioner än vad som genomfördes 2015. Särskilda inspektionsinsatser har under de senaste åren gjorts inom några av de mest olycksdrabbade branscherna: bygg- och anläggningsbranschen, tillverkningsindustrin, transportbranschen och bemanningsbranschen.</p><p>På en byggarbetsplats är det nästan alltid flera olika företag som jobbar sida vid sida. Det betyder att arbetena nästan alltid behöver samordnas så att inte risker skapas. Det är därför det finns särskilda regler för byggarbetsplatsen, där fler än bara arbetsgivaren kan ha ett visst arbetsmiljöansvar.</p><p>Den som låter utföra ett byggnads- eller anläggningsarbete är byggherre. Byggherren har ansvar för arbetsmiljön. Ansvaret handlar bland annat om att sörja för en god arbetsmiljö när byggnadsarbetena förbereds och att arbetena samordnas under utförandet så att arbetsmiljöproblem inte uppstår. Byggherren ska utse byggarbetsmiljösamordnare för utförandet och för projektering, under vissa förutsättningar skicka in en förhandsanmälan till Arbetsmiljöverket och se till att en arbetsmiljöplan upprättas och finns tillgänglig innan byggarbetsplatsen etableras.</p><p>När en konsument beställer ett byggnadsarbete av en total- eller generalentreprenör gäller särskilda regler. Det innebär att byggherrens arbetsmiljöansvar automatiskt övertas av den entreprenör som gör arbetet, om inte annat finns avtalat. Om en konsument i stället väljer att själv upphandla flera olika entreprenörer har konsumenten själv kvar arbetsmiljöansvaret.</p><p>Arbetsmiljölagen är en skyddslagstiftning, och i lagen finns regler om skyldigheter för arbetsgivare och andra skyddsansvariga om att förebygga ohälsa och olycksfall i arbetet. Lagen har en ändamålsenlig uppbyggnad.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810617",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:04"
  }
}