{
  "anforande": {
    "dok_hangar_id": "5074913",
    "dok_id": "H80937",
    "dok_titel": "Protokoll 2020/21:37 Onsdagen den 18 november",
    "dok_rm": "2020/21",
    "dok_nummer": "37",
    "dok_datum": "2020-11-18 00:00:00",
    "avsnittsrubrik": "Förenta nationerna m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6656d5e7-243a-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Under den korta tid som jag har till mitt förfogande vill jag framför allt uppehålla mig vid frågan om Förenta nationernas så kallade MR-råd. Jag vill yrka bifall till reservation 5 som är en gemensam reservation från Liberalerna och Kristdemokraterna och rör just MR-rådet. </p><p>Sverige var mycket aktivt i att skapa detta människorättsråd i Förenta nationerna. Det skapades 2006. Tanken var att föra arbetet för mänskliga rättigheter framåt i världen. Men det har blivit precis tvärtom, och det kunde vi se redan från dag ett. </p><p>Förenta nationernas MR-råd är till brädden fyllt av diktaturregimer, av sadistregimer, människorättskränkare och skurkar. De har helt lamslagit arbetet. Det har gått så långt att de hyllar varandra. Detta är egentligen den enda institution i Förenta nationerna som verkligen på allvar ska granska människorättsbrott. Men det har blivit den institution som försvarar människorättsbrott. MR-rådet är en skam för världssamfundet. Det är en parodi på rättighetsarbete, och det är en lekstuga för diktaturer. Tyvärr har Sverige också ett ansvar i detta, eftersom vi var så pådrivande för att skapa detta råd.</p><p>Ett axplock av de länder som sitter i människorättsrådet i dag, länder som kommer att ta plats nästa år och länder som har suttit där de senaste två åren: Venezuela, Kina, Kuba, Ryssland, Pakistan, Uzbekistan, Bahrain, Irak, Saudiarabien, Nigeria, Kongo-Kinshasa, Afghanistan och Eritrea. Är det dessa länder, dessa stater och dessa regimer som vi tycker ska ha ansvar för arbetet för mänskliga rättigheter i FN? Det är ju helt absurt. Det enda rimliga är att man lägger ned detta människorättsråd och skapar ett nytt organ där man sätter upp kriterier för vilka som ska vara med. </p><p>Länder som till exempel hänger oppositionella i lyftkranar bör rimligen inte ansvara för människorättsarbetet i världssamfundet. Länder som sätter elchocker under fötterna på oberoende journalister är väl inte heller riktigt lämpliga att granska människorättsövergrepp i världen. </p><p>Förenta nationerna m.m.</p><p>Men inget av detta händer. Gång på gång flyttar skurkarna och sadisterna fram sina positioner inom världssamfundet. De har helt lamslagit arbetet för mänskliga rättigheter i FN. </p><p>Herr talman! För två veckor sedan skulle MR-rådet granska Belarus. Vi vet alla vad som har hänt i Belarus. Tiotusentals människor har fängslats, det har varit ett massivt övervåld från regimen och så vidare. Bland de länder som då tog till orda, hyllade regimen i Belarus och lovordade Belarus framsteg för mänskliga rättigheter var Syrien, Venezuela, Kambodja, Kina, Kuba, Egypten, Iran, Kuwait och Ryssland. De talade om att alla belarusier åtnjuter mänskliga rättigheter och att regimen har gjort stora framsteg och så vidare. Detta är en fars. Så här kan vi inte ha det. </p><p>Nu måste Sverige på allvar börja flytta fram sina positioner för att kräva en ordentlig förändring av Förenta nationernas människorättsarbete. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 16.)</p><p>Inriktningen för en nära och tillgänglig vård - en primärvårds-reform</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H801UU8",
    "replik": "N",
    "systemdatum": "2020-12-09 14:47:14"
  }
}