{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Jämställdhet och åtgärder mot diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "351e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "72",
    "talare": "Josefin Malmqvist (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige är ett av världens mest jämställda länder, men på senare år har vi sett att utvecklingen i flera delar har stannat av. I andra delar går utvecklingen till och med åt helt fel håll. Jag tänkte i dagens debatt om jämställdhet här i riksdagens kammare ta avstamp i tre konkreta exempel, tre områden som djupt bekymrar mig när det gäller utvecklingen av jämställdhet i Sverige.</p><p>Det första exemplet rör hedersförtrycket. Mycket tyder på att hedersförtrycket ökar, att utbredningen ökar runt om i Sverige. Den senaste uppskattningen, som vi har fått av forskare i Sverige, är att så många som var sjätte niondeklassare i Stockholm, Göteborg och Malmö, våra storstadsområden, lever under hedersförtryck. Många av dessa lever också under hedersvåld.</p><p>Detta är en fråga som måste få absolut högsta politiska prioritet. Det är en fråga om frihet. Det handlar om människor som i många fall har flytt från förtryck och som har sökt sig till Sverige för att leva ett fritt liv här. Och här möts de av fortsatt och ännu mer omfattande förtryck.</p><p>Jag är därför glad för att vi äntligen, efter åratal av påstötningar från bland annat Moderaterna, kan se att kompetensteamet mot hedersförtryck vid Länsstyrelsen i Östergötland nu permanentas. Vi har tjatat om det i denna kammare, men nu ser vi att det faktiskt verkar bli verklighet. Det är jag väldigt glad för.</p><p>Men jag kan konstatera att väldigt mycket återstår. Vi kunde redan för drygt ett år sedan ha haft en ny lagstiftning på plats med en ny straffskärpningsgrund när det gäller heder. Det handlar alltså om att man ska dömas hårdare för brott som begås i hederns namn. Regeringen valde i stället att förhala den lagstiftningen. Det var färdigutrett under förra mandatperioden. Men man valde att tillsätta ännu en utredning. Nu hoppas vi att detta snart ska bli verklighet.</p><p>Vi ser att vi behöver fler insatser för att uppskatta hedersförtryckets utbredning i Sverige. Därför har vi från moderat sida bland annat tagit initiativ till att man ska ta reda på omfattningen av moralpoliser i Sverige och göra det brottsligt att utöva den typ av förtryck som så kallade moralpoliser gör i Sverige - för att nämna ett par konkreta exempel.</p><p>Senast 2019 förnekade företrädare för Socialdemokraterna i Umeå förekomsten av hedersförtryck. Islamofobi användes som argument för att inte genomföra en kartläggning av hedersförtryckets utbredning i kommunen. Det är svårt att skaka av sig känslan att det är föreställningar som dessa som gör att Socialdemokraterna förhalar och bromsar insatser för att stoppa hedersförtrycket i Sverige.</p><p>Mitt andra exempel rör våld i nära relationer. Var tredje vecka mördas en kvinna av sin partner i Sverige. En stor del av våldet i nära relationer är sexuellt. Under Stefan Löfvens första fem år som statsminister ökade unga kvinnors utsatthet för sexualbrott med 360 procent. Det är en kraftig ökning. Vi har också sett ökningar av anmälningar, men vi ser fortsatt att mörkertalet är stort. Många som utsätts för denna typ av brottslighet känner fortfarande inte att det är meningsfullt att anmäla så att rättskipningen får ha sin gång, för det är så få av dessa brott som klaras upp.</p><p>I den senaste rapporten från Brottsförebyggande rådet ser vi att det har ökat något. Vi kan till exempel titta på våldtäkter. Det ligger nu någonstans kring 6 av 100. Det är fortfarande en extremt låg andel. Drygt 6 procent av våldtäktsbrotten klaras upp. Det är i praktiken straffrihet. Här har politiken en enorm hemläxa att göra. Vi har i denna kammare på område efter område gång på gång drivit på regeringen och kört över regeringen med tillkännagivanden för att få till straffskärpningar när det gäller våldtäkt och en generell översyn av sexualbrott i 6 kap. brottsbalken i straffskärpande riktning. Men fortfarande ser vi att det tar för lång tid att få dessa insatser på plats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och åtgärder mot diskriminering</p><p>Det tredje konkreta exemplet är att vi skulle vilja möjliggöra fotboja direkt när det gäller våld i nära relationer. Vi vill inte att det ska vara som i dag, att det kan bli aktuellt först efter att en överträdelse av kontaktförbudet har begåtts. Det måste vara möjligt med fotboja direkt om man ser att det föreligger skäl för detta.</p><p>Vi har i vår budget fördubblat stödet till kvinnojourer, jämfört med regeringens budget. Jag tycker att det är värt att nämna. Men vi ser även här att det finns mer kvar att göra. Det gäller till exempel Nationellt centrum för kvinnofrid i Uppsala. Det är en framgångsrik verksamhet där man stöttar brottsoffer och bedriver forskning kring våld i nära relationer och även sexualbrott. Vi ser att den neddragning som regeringen gjorde av deras budget fortfarande inte är återställd. Vi driver fortsatt på för att Nationellt centrum för kvinnofrid ska få en återställd budget så att de kan fortsätta utveckla sitt viktiga arbete för att öka jämställdheten i Sverige.</p><p>Vi står givetvis bakom alla våra reservationer, men för tids vinning yrkar jag bifall bara till nummer 5.</p>",
    "intressent_id": "019430605328",
    "rel_dok_id": "H801AU10",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:46"
  }
}