{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:530 om stambanor för höghastighetståg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c967a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "98",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I vanliga fall brukar jag berömma statsrådet. Vi brukar ha trevliga debatter. Vi brukar på ett lite västsvenskt sätt kunna möta varandra i ett trivsamt gnabbande om viktiga frågor. Men den här gången, fru talman, är jag lite lätt besviken. De svar jag har fått på mina synnerligen väsentliga frågor, nämligen om kostnadsutvecklingen som faktiskt håller på att skena innan första spadtaget ens har tagits, är inte tillfyllest.</p><p>Fru talman! Att hänge sig åt retorik om vad Moderaterna och Kristdemokraterna har gjort för länge, länge sedan duger inte riktigt. Det är trots allt inte Moderaterna och Kristdemokraterna som regerar just nu, utan det är regeringen som regerar. Och vad jag kan se har regeringen också stöd i parlamentet för sin budget, åtminstone ett år till.</p><p>Man har också ett avtal om att man ska gå fram med någon form av besked när det gäller nya stambanor. Man har vänt sig till Trafikverket för att få information, och den information som vi har fått är ju tyvärr inte så glädjande. Tvärtom visar den att i stället för regeringens kostnadsberäkningar om drygt 200 miljarder blir det 295 miljarder plus minus 50 miljarder. Det är en oerhörd skillnad. Också Riksrevisionen har kritiserat det hela och sagt att det är otydligt. Det här är djupt problematiskt.</p><p>Vi har en situation där faktiskt de flesta partier i denna kammare är överens. Och jag vågar påstå att Kristdemokraterna och Socialdemokraterna är överens i en grundläggande fråga, nämligen att järnväg är ett viktigt transportsystem. Jag är helt övertygad om att vi är överens om att vi vill förbättra förutsättningarna för gods- och persontrafik både nationellt och internationellt. Och att vi i stora drag är överens om budgeten kan man se i de motioner som vi har väckt. Ändå hamnar vi i ett läge där Trafikverket signalerar att med de anslag och den struktur som nu ligger måste höghastighetståg enligt Sverigeförhandlingarnas lösning läggas utanför budgeten, annars riskerar det att bli en gökunge.</p><p>Det kommer rapporter om brist på underhåll på både väg och järnväg. Jag är övertygad om att det oroar statsrådet lika mycket som det oroar mig, och jag är lika övertygad om att jag också skulle ha tuffa förhandlingar med Finansdepartementet om jag var statsrådet.</p><p></p><p>Men det är ändå regeringen som regerar. Då duger det inte att hänvisa bakåt, utan det handlar om vad regeringen vill göra i detta läge.</p><p>Vi har fått en helt ny siffra, och den är avsevärt mycket högre än vad en del av oss trodde för ett tag sedan. Jag är kanske inte lika förvånad.</p><p>Frågan blir åter: Vad ämnar ministern göra? Ämnar han kalla till någon form av möte för att diskutera den viktiga järnvägen, underhållsbristerna, lösandet av flaskhalsar och var det kan byggas nya stambanor inom en vettig budgetram? Eller kommer regeringen vid något tillfälle att presentera en alternativ finansiering som vi i oppositionen kan ta ställning till?</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H810530",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:23"
  }
}