{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Cykelfrågor (forts. TU3)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ee7b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "190",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack för frågan, Jens Holm! Den privata äganderätten är väldigt viktig att värna och stärka i alla hänseenden, oavsett vad vi ska jobba med. </p><p>Vi står inför stora utmaningar. Vi jobbar just nu med den nationella infrastrukturplanen, och det är mycket infrastruktur som kommer att behöva byggas och renoveras. Vi står inför behovet av att bygga nya stambanor, vilket jag vet att Jens Holm och Vänsterpartiet väldigt gärna vill. När vi bygger ny infrastruktur - oavsett om det är vägar, järnvägar eller, som i det här fallet, cykelvägar - behöver vi bygga den på ett sådant smart sätt att vi inte gör ett för stort ingrepp i den privata äganderätten. </p><p>Jag tar exemplet hemifrån, där man som boende och markägare är väldigt intresserad och vill ha en ny riksväg. Man ser behovet av bra infrastruktur, men man vill ha den byggd på ett sådant smart sätt att den inte tar för mycket mark i anspråk. Detta är det oerhört viktigt att trycka på i alla frågor som rör intrång i den privata äganderätten och hos de privata markägarna: Oavsett vad det är vi sysslar med ska vi se till att vi bygger infrastrukturen på ett sådant smart sätt att vi inte tar för mycket mark i anspråk. </p><p>På det kan vi alltså även koppla på att vi har en livsmedelsstrategi som ska uppnås och att vi vill producera mer livsmedel. På det sättet får vi ihop det. Vi vill fortsätta att utveckla infrastrukturen och bygga cykelvägar, och vi vill producera mer livsmedel - men vi bygger det på ett sådant smart sätt att äganderätten inte åsidosätts. </p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-03-17 16:55:59"
  }
}