{
  "anforande": {
    "dok_hangar_id": "5102439",
    "dok_id": "H809147",
    "dok_titel": "Protokoll 2020/21:147 Onsdagen den 23 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "147",
    "dok_datum": "2021-06-23 00:00:00",
    "avsnittsrubrik": "Särskild debatt om konflikten i Mellanöstern",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b88f5a42-3428-ec11-915b-901b0eac4c78",
    "anforande_nummer": "69",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Ett att de största hoten mot en framtida fred och en av de viktigaste katalysatorerna för konflikten mellan Israel och palestinierna är ett annat land i Mellanösternregionen, nämligen Iran. Den iranska regimen hänger människor i lyftkranar. Man sätter elchocker under fötterna på sina kritiker, och man torterar invånarna sönder och samman i Evinfängelset i Teheran.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om konflikten i Mellanöstern</p><p>Notera då att detta gör Iran utan att förfoga över kärnvapen. Vi kan bara spekulera i vad den iranska regimen skulle vara i stånd att göra om den också skulle förfoga över kärnvapen, vilket den ju strävar efter. </p><p>Fru talman! Världens värsta regimer ska inte sitta på världens farligaste vapen. Iran har gång på gång, år efter år och varje dag hotat att utplåna Israel. Man försöker till och med att skaffa kärnvapen, förmodligen för bland annat detta ändamål.</p><p>Omvärlden måste också förstå att om någon varje dag, år efter år och gång på gång hotar med att utplåna någon eller döda någon kan de också mena allvar med det. Detta har omvärlden inte riktigt förstått, utan man har trott att det bara är tom retorik från den iranska regimen. Men man måste förstå att för Israel är det ganska väsentligt huruvida det är tom retorik eller allvar. Det handlar nämligen om statens existens och framtida överlevnad.</p><p>Om man vill söka en fred mellan Israel och palestinierna och en tvåstatslösning, vilket de allra flesta vill, måste man se att det kommer att vara i stort sett omöjligt att uppnå så länge den iranska regimen agerar på det sätt man gör och med den destruktivitet man har. Att ändra på detta är alltså en del av lösningen.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:36:31"
  }
}