{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Bostadspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "290c01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "74",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Om det finns en sak som vi alla är överens om är det att Sverige behöver en ny bostadspolitik.</p><p>Vi behöver en ny bostadspolitik som är värd namnet - en bostadspolitik som kan möta de utmaningar vi står inför i form av bostadsbrist, bostadssegregation och klimatomställningar. Vi behöver en bostadspolitik som kan möta de utmaningar som nämndes här tidigare. Det gäller kvinnor som i dag lever i destruktiva förhållanden och som inte kan flytta för att det inte finns någon bostad att flytta till.</p><p>Vi har ökande hemlöshet och trångboddhet, barnfamiljer som är hemlösa och pensionärer som har jobbat hela livet men som inte har råd att ha någonstans att bo. Vi har människor som inte kan flytta dit där jobben eller utbildningarna finns. Det är resultatet av den bostadspolitik som förs i dag, och detta måste ändras.</p><p>Det behövs långsiktigt hållbara bostadspolitiska reformer som tar ansvar för att bygga bort bostadsbristen, motverka bostadssegregationen och bostadsojämlikheten samt minska bostadssektorns klimatpåverkan. För det krävs en bostadspolitik med högre ambitioner där staten och kommunerna tar ett större ansvar än i dag.</p><p>Jag har alltid sagt att bostaden är en social rättighet, och jag menar att detta måste tydliggöras i svensk bostadspolitik. Det behövs en nationell strategi för att säkerställa allas rätt till en bostad till en överkomlig kostnad. Detta togs också upp av FN:s rapportör som jobbade med bostadsfrågan när hon besökte Sverige. Strategin bör ligga till grund för regeringens övergripande bostadspolitik. Jag hoppas att den nya bostadsministern Märta Stenevi vill ta initiativ till att en sådan strategi tas fram.</p><p></p><p>Fru talman! Det måste byggas fler bostäder, men det måste också vara rätt typ av bostäder. Framför allt behövs fler hyresrätter med rimliga hyror som människor har råd med.</p><p>För att bygga dessa bostäder behövs det dels olika former av stöd, dels en tydligare styrning från statens sida. Jag anser därför att regeringen ska ta fram en åtgärdsplan och en tidsplan för en mer jämlik balans mellan hyresrätt och bostadsrätt.</p><p>Det finns ett litet antal aktörer på den svenska bostadsmarknaden, fru talman, vilket innebär dels svårigheter för mindre aktörer, dels höga vinstmarginaler som pressar både bostadspriserna och hyrorna uppåt. Det är tydligt att det behövs åtgärder för att få byggbolagen att öka produktiviteten. Därför behövs det ett statligt byggbolag som är affärsdrivande men med måttliga avkastningskrav.</p><p>Ett statligt byggbolag skulle innebära en bättre politisk styrning och säkra långsiktigheten i samhällsbyggandet. Regeringen bör därför utreda hur ett statligt allmännyttigt bostadsbolag med uppgift att bygga lägenheter - främst hyresrätter - som alla ska ha råd att efterfråga kan utformas.</p><p>Fru talman! I Sverige har kommunerna en central roll för bostadsförsörjningen, men jag menar att det behövs ett tydligare nationellt ansvar för bostadsförsörjningen. Staten måste ta en större roll.</p><p>Delegation Bostad 2030 har på uppdrag av Hyresgästföreningen tagit fram en ny, kunskapsbaserad bostadspolitik. Delegationen föreslår en rollfördelning som förtydligar krav och ansvar för bostadsförsörjningen på nationell, regional och lokal nivå. För att tydliggöra att staten är ytterst ansvarig för bostadsförsörjningen föreslår delegationen att regeringen årligen lämnar en skrivelse till riksdagen där regeringens nationella bostadsförsörjningsplan fastslås. Vid obalans mellan utbud, efterfrågan och behov föreslås regeringen presentera en handlingsplan. Detta är ett bra förslag som jag tycker att regeringen bör ta initiativ till att genomföra.</p><p>Fru talman! Alltför många hyresvärdar ställer i dag omotiverat höga inkomstkrav på nya hyresgäster, vilket leder till att bostadssegregationen ökar och att det blir svårare för många att få ett förstahandskontrakt. Den vägledning som har tagits fram av Sveriges Allmännytta och Fastighetsägarna är inte tillräcklig för att hyresvärdar ska sänka kraven på nya hyresgäster. Regeringen bör i stället återkomma med lagförslag som innebär att hyresvärdar, såväl privata som allmännyttiga, inte ska kunna ställa orimligt höga inkomstkrav som exkluderar stora grupper av människor vid uthyrning av bostäder.</p><p>Fru talman! Låt mig tala om de allmännyttiga bostadsbolagen. De allmännyttiga kommunala bostadsföretagen äger i dag drygt 827 400 lägenheter. Allmännyttan har länge haft en särställning på den svenska bostadsmarknaden och är sedan många år en viktig del av välfärdssamhället. Allmännyttan ägs av medborgarna gemensamt och har till uppgift att tillhandahålla hållbara och prisvärda bostäder för alla. Enligt min mening är en stark allmännytta avgörande för en social bostadspolitik och för att klara den bostadsförsörjning som behövs i dag.</p><p></p><p>Fru talman! Under alliansregeringen förändrades förutsättningarna för allmännyttan bland annat genom införandet av lagen om allmännyttiga kommunala bostadsaktiebolag. Lagen, som började gälla 2011, kräver att de kommunala bostadsaktiebolagen ska bedriva sin verksamhet i enlighet med affärsmässiga principer. Samtidigt har bolagen till uppgift att främja bostadsförsörjningen. Det går inte ihop, fru talman.</p><p>Kravet på att bolagens verksamhet ska bedrivas i enlighet med affärsmässiga principer har fått allvarliga konsekvenser för allmännyttans bostadsförsörjningsuppdrag. Marknadsmässiga krav på avkastning innebär att planer på nyproduktion inte genomförs. Avkastningskraven innebär också att bostadsbolagen inte kan genomföra nödvändiga upprustningar av eftersatta miljonprogramsfastigheter utan att höja hyrorna. Vi ser ju vad som händer med renovräkning.</p><p>Fru talman! Jag anser att allmännyttiga kommunala bostadsaktiebolag ska drivas utifrån mål om social nytta och samhällsansvar, inte utifrån marknadsmässiga principer och avkastningskrav. Därför anser jag att kravet på att bolagen ska bedriva sin verksamhet i enlighet med affärsmässiga principer ska tas bort.</p><p>Fru talman! Vi måste värna allmännyttans roll och framtid. För att utveckla allmännyttan föreslår jag ett antal åtgärder. För att bidra till bra och billigt byggande av hyresrätter ska det finnas minst ett allmännyttigt bostadsbolag i varje kommun.</p><p>Fru talman! För att säkerställa att det finns en tillräckligt stor andel allmännyttiga bostäder både på regional och på nationell nivå föreslår jag att det införs ett förfarande där det krävs tillstånd från länsstyrelsen vid försäljning av bostäder som ägs av kommunala bostadsaktiebolag. Lagen om allmännyttiga kommunala bostadsaktiebolag innehåller bestämmelser som begränsar möjligheten att genomföra värdeöverföringar från bostadsbolagen till kommunerna.</p><p>Jag välkomnar Jämlikhetskommissionens förslag om att se över bestämmelserna om värdeöverföringar i lagen. Regeringen bör skyndsamt initiera en sådan översyn, särskilt mot bakgrund av att Boverkets senaste sammanställning av de allmännyttiga bostadsbolagens värdeöverföringar visar att beloppen på de otillåtna värdeöverföringarna har blivit större.</p><p>Avslutningsvis, fru talman, vill jag säga att jag står bakom samtliga Vänsterpartiets reservationer. Jag yrkar dock bifall endast till reservation 4 i betänkandet.</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H801CU9",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:46"
  }
}