{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Militära frågor och frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f3002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "108",
    "talare": "Alexandra Völker (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Om det är någonting som hittills har präglat 2020-talet är det pandemi och politisk instabilitet. Det är två delar som vi konstant har att förhålla oss till.</p><p>I Ryssland sitter oppositionspolitikern Navalnyj fängslad efter att ha återvänt efter förra årets giftattack.</p><p>I Myanmar har den demokratiskt valda ledningen på nytt avsatts och tillfångatagits av militären.</p><p>Efter ännu ett odemokratiskt val i Belarus har vi sett hur demonstranter bemötts med våld, oacceptabelt våld, och hur situationen i landet utvecklats i en än mer problematisk riktning.</p><p>I USA pågår just nu riksrätt mot den tidigare presidenten efter att han med bland annat ogrundade anklagelser om valfusk uppviglat till det som ledde till en stormning av Kapitolium, hjärtat av den amerikanska demokratin.</p><p>Samtidigt har alla länder ställts inför en gigantisk utmaning i och med den pandemi som förra året tog över världen och som har vänt upp och ned på såväl vår vardag som våra politiska processer.</p><p>I flera år har vi försvarspolitiker talat om att vi befinner oss i en orolig tid och ett oroligt omvärldsläge. Tyvärr har det bara blivit mer och mer sant. Att stå rustade inför kriser, såväl civila som militära, är därför av yttersta vikt för att kunna säkra vår demokrati och vårt välmående.</p><p></p><p>Därför var det totalförsvarsbeslut som vi beslutade om här i kammaren strax före jul så otroligt viktigt. Det innebär en historisk förstärkning till försvaret och en stor utbyggnad av verksamheten. Det är en förstärkning som - tyvärr - verkligen behövs. </p><p>Fru talman! I somras besökte vi socialdemokrater i försvarsutskottet jägarbataljonen i Arvidsjaur. Under besöket fick vi bland annat träffa en grupp rekryter som var i slutet av sin första överlevnadsövning. Trots att de var mitt i en tuff övning och inte hade fått mat på ett par dagar imponerade de på oss med sin entusiasm och sin skärpa. Flera av dem, bland andra en ung tjej, berättade att de egentligen aldrig hade tänkt på militär grundutbildning som ett alternativ och att de nog inte hade hamnat där om det inte varit för värnplikten och att de kallats till mönstring.</p><p>Nu inte bara fyller vi platserna på grundutbildningen, utan vi når fler än dem som även annars hade intresserat sig för Försvarsmakten och grundutbildningen. Och vi har betydligt fler krigsplacerbara soldater och sjömän i slutet av varje utbildningsår än vi hade under de år då plikten var vilande.</p><p>Vi talar ofta om de utmaningar vi står inför. Men vi får också konstatera att de senaste årens politiska beslut har gett en positiv förändring, inte minst när det gäller Försvarsmaktens personalförsörjning.</p><p>I takt med etableringen av den återaktiverade värnplikten ser vi exempelvis en kraftig ökning av antalet sökande till officersprogrammet. För ett par dagar sedan presenterade Försvarshögskolan årets siffror. Från att ha legat på runt 500 har det de senaste tre åren skett en stor ökning. När ansökan stängde den 31 januari i år hade 1 007 personer sökt. Det innebär att vi för första gången har över 1 000 sökande till officersprogrammet.</p><p>Glädjande nog har kvinnor stått för en ganska stor del av ökningen. I år är det 264 kvinnliga sökande jämfört med 70 sökande både 2017 och 2018. År 2015 var 13 procent av de registrerade på officersprogrammet kvinnor. År 2020 var det 25 procent. Det är en tydlig ökning på kort tid.</p><p>Att den återinförda värnplikten har haft stor betydelse för hela personalförsörjningssystemet är tydligt. Förra året kom ungefär hälften av de sökande till officersprogrammet direkt från värnpliktsutbildningen, och Försvarshögskolan har själv konstaterat att den återinförda värnplikten ser ut att vara en av förklaringarna till den stora ökningen.</p><p>Sedan värnplikten återinfördes har andelen kvinnor på grundutbildningen ökat något. Det är dock fortfarande en alldeles för liten del. De senaste två åren har andelen kvinnor legat på ungefär 17 procent.</p><p>Kallelsen till mönstring påverkas utöver av den bedömda förmågan till stor del av den sökandes intresse av att göra värnplikten, alltså av individen som fyller i mönstringsunderlaget.</p><p>Tyvärr ser vi fortfarande ett klart lägre intresse bland kvinnor än bland män. Men att intresset är lägre bland kvinnor är ju inte helt överraskande med tanke på att värnplikten tidigare varit manligt betingad. I generationer har våra pappor och våra mor- och farfäder kallats till mönstring medan det för kvinnor inte ens var möjligt att söka till värnpliktsutbildningen förrän 1980 - och då endast inom några få områden. Först så sent som 1989 fick kvinnor tillträde till alla tjänster och alla delar inom Försvarsmakten. Ända fram till 1994 krävdes det att kvinnor avsåg att söka till officersutbildningen för att de skulle få göra värnplikt. Och det är först nu med den återaktiverade plikten som kvinnor blir kallade till mönstring och värnplikt på samma villkor som män.</p><p></p><p>Därmed är det kanske inte så förvånande att färre kvinnor tänker att militär utbildning är något för dem. Men även om det är fullt förståeligt är det problematiskt. Det är problematiskt för oss som vill ha en jämställd försvarsmakt, och det är problematiskt för dem av oss som vill att vi ska ha de allra bästa soldaterna och sjömännen. Här har vi ett jobb att göra.</p><p>Fru talman! Reservofficerare, alltså officerare som har sin huvudsakliga sysselsättning utanför Försvarsmakten men som vid behov kan gå in och lösa uppgifter, är oerhört viktiga för vår beredskap och för att Försvarsmakten ska kunna klara sina uppgifter och producera fullt bemannade krigsförband.</p><p>Att reservofficerare inte är berättigade till tjänstledighet från sitt ordinarie arbete för att tjänstgöra i Försvarsmakten på samma sätt som exempelvis tidvis tjänstgörande soldater är problematiskt, då det urholkar hela systemet med reservofficerare. Vi socialdemokrater håller med om att detta är oerhört problematiskt.</p><p>I regleringsbrevet för 2021 fick Försvarsmakten i uppdrag av regeringen att sammanställa behovet av olika personalkategorier utifrån ett tioårsperspektiv. Vi socialdemokrater tycker att det är viktigt att vi får en samlad bild av vilka behov och vilka utmaningar Försvarsmakten identifierar, för att vi också ska kunna hantera detta samlat.</p><p>Med det försvarsbeslut som togs före jul kommer en kraftig tillväxt, som också kommer att påverka personaluppfyllnaden. Detta är därmed en av de mest prioriterade frågorna att hantera för oss. När Försvarsmakten nu väl kommit in med sitt underlag vet vi också vilka knutar vi har att lösa upp och vilka politiska beslut som måste komma till.</p><p>Fru talman! Avslutningsvis vill jag rikta ett stort tack till alla er som varje dag riskerar era egna liv för att upprätthålla svensk och internationell säkerhet. Försvarspolitik är på största allvar. Varje dag bidrar soldater och annan personal till att skapa säkerhet runt om i världen. De gör det genom att själva utsätta sig för stora risker och verka i tuffa miljöer.</p><p>Men det är inte bara ni som deltar i insatser som ska tackas utan även era familjer, vänner och andra närstående - alla ni som varje dag gör det möjligt för våra soldater att göra sina jobb, alla ni hemmahjältar som gör insatsen möjlig.</p><p>Det är vår uppgift att se till att de som deltar i en insats har största möjliga stöd på plats och bästa möjliga stöd när de kommer hem. Jag gläds över att vi över blockgränsen är överens om hur viktiga veteranfrågorna är och att de måste fortsätta att utvecklas.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0496341906327",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:23"
  }
}