{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9a4c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "59",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Fru talman! Studiestödet är en viktig del i en ändamålsenlig utbildningspolitik. Stödet ska ge ekonomiska förutsättningar för personer som vill börja studera oavsett deras bakgrund. Studiemedel för heltidsstudier med fullt studielån uppgår till drygt 10 900 kronor per månad för 2021. Av detta utgör bidragsdelen drygt 3 300 kronor. </p><p>Regeringen höjde 2018 bidragsdelen med 300 kronor per månad. Vi kristdemokrater röstade emot denna höjning. Men eftersom vi var angelägna om att den totala nivån på studiestödet skulle bibehållas föreslog vi att lånedelen i stället skulle höjas med 300 kronor. Detta ställningstagande står vi fast vid.</p><p>Fru talman! Det finns ett värde i att människor ges möjlighet att öka sin inkomst under studietiden, inte minst då hyran ofta äter upp en stor andel av studiestödet. Likaså finns det ett värde i att studenter etablerar sig tidigt på arbetsmarknaden. Vi kristdemokrater är därför positiva till att studenter arbetar under studietiden så länge studierna inte blir lidande. </p><p>Som kristdemokrat har jag dock full tillit till att den enskilde själv har förmåga att balansera studier och arbete utifrån sin egen kapacitet och livssituation. Studenter vid universitet och högskola är trots allt vuxna människor. Det finns också krav på studieresultat för att man ska få behålla sitt studiestöd.</p><p>Fru talman! Vi befinner oss mitt i en pandemi som prövar vårt samhälle till det yttersta. En fråga som i detta sammanhang har blivit viktig är det så kallade fribeloppet, det vill säga den maximala summa som studenter tillåts tjäna för att samtidigt få behålla sitt studiestöd.</p><p>Förutom att fribeloppet som princip begränsar studentens eget beslut om hur mycket tid och kapacitet han eller hon har att arbeta vid sidan av studierna begränsar fribeloppet nu också möjligheten till förstärkt bemanning inom vård och omsorg.</p><p>När utbrottet av det nya coronaviruset satte vården under stor påfrestning under våren var Kristdemokraterna pådrivande för att fribeloppet skulle slopas för 2020. Det var angeläget att de studenter som ville och kunde skulle få möjlighet att arbeta i vården utan risk för negativa effekter på rätten till studiemedel. Det var välkommet att regeringen fullföljde förslaget.</p><p>För den ordinarie vårdpersonalen gav dessa arbetsinsatser från studenterna värdefull avlastning i vissa uppgifter under den stora omställning som var nödvändig för att klara vården.</p><p>Tyvärr är läget fortfarande kritiskt. Coronakrisen fortgår med förnyad kraft, och det är ännu för tidigt att säga när pandemin är över. Trycket på vården accelererar återigen i takt med att smittspridningen ökar. Vi hör dagligen varningssignaler om att toppen på den pågående andra vågen ännu inte är nådd.</p><p>Pressen på personalen är omänsklig. Många har inte fått tillräckligt med återhämtning efter vårens påfrestningar, och många får inte heller ledigt under de stundande jul- och nyårshelgerna. Många är nednötta både fysiskt och psykiskt. Det är inte konstigt att det kommer rapporter om att fler och fler inte orkar längre och känner sig tvingade att lämna sitt jobb för att rädda sin egen hälsa. Situationen är minst sagt alarmerande och allvarlig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Fru talman! Vi är många som med hopp och tillförsikt ser fram emot att flera vacciner inom kort kommer att bli godkända. Men vi måste samtidigt vara realistiska och inse att vaccinet inte kommer att lösa krisen inom vården genom ett trollslag. Nej, även om vaccinationsplanen löper på utan problem kommer vården att stå under stor press under lång tid framöver.</p><p>Vårdköerna var alldeles för långa före pandemin, och nu har det därtill byggts upp en stor vårdskuld då mycket av den icke akuta vården har fått skjutas på framtiden. I oktober hade 115 647 patienter väntat olagligt länge, det vill säga längre än vårdgarantins 90 dagar, på ett första specialistläkarbesök eller på en operation.</p><p>Bakom varje siffra finns en människa som kanske lider och har ont och som med rätta oroar sig för att hennes redan onda knä eller värkande höft riskerar att bli ännu sämre i väntan på vård.</p><p>När pandemin så småningom lägger sig måste dessa patienter få vård omgående. Situationen inom vården kommer därför att vara ansträngd under lång tid framöver.</p><p>Fru talman! Jag kan bara föreställa mig den press och stress som de som arbetar inom vården upplever varje dag. Vi måste därför alla göra vårt yttersta för att underlätta. Vi måste hålla avstånd och stanna hemma vid minsta symtom.</p><p>Men regeringen måste också ta ansvar och vidta alla åtgärder som på något sätt kan bidra till att fler personer rent praktiskt kan hjälpa till och avlasta den hårt belastade vårdpersonalen. Studenter måste kunna hjälpa till utan att bli straffade. Vi kristdemokrater anser därför att fribeloppet måste slopas även för 2021.</p><p>Ett motargument som ansvarigt statsråd ofta använder är att nivån på fribeloppet tillåter att en undersköterska kan jobba halvtid och fortfarande behålla studiestödet. Det är bra att fribeloppet har höjts så pass mycket. Men vi vet också att det kan uppstå problem när exempelvis hela lönen från sommarjobbet betalas ut efter halvårsskiftet eftersom den högsta tillåtna inkomsten räknas terminsvis.</p><p>Nu finns det en överhängande risk att samma problem drabbar de studenter som har kapacitet och vill jobba intensivt för att avhjälpa krisen under jullovet och under årets första månader 2021.</p><p>Fru talman! Detta betänkande rör ett utgiftsområde, och vi har därför ingen reservation. Men förslaget att slopa fribeloppet finns med i vårt särskilda yttrande, som jag självklart står bakom i sin helhet.</p><p>Jag beklagar dock att januaripartierna för någon vecka sedan röstade nej till det utskottsinitiativ som Kristdemokraterna och Moderaterna tillsammans tog i denna fråga. Jag hoppas verkligen att regeringen kommer att ändra sig och ta egna initiativ för att slopa fribeloppet.</p><p>Vi kan inte riskera att en enda student känner sig tvingad att tacka nej till extra arbetspass när hela vården befinner sig mitt i en brinnande kris av ett slag som vi aldrig tidigare har upplevt i modern tid.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H801UbU2",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:01"
  }
}