{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:849 om landsbygdens möjligheter att bekämpa skogsbränder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d87ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "79",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, interpellanten, för både en viktig diskussion och det indirekta berömmet, att vi faktiskt har bättre beredskap i dag än 2018! De flygande resurserna har gjort stor skillnad. I den nya lagstiftningen, som riksdagen har beslutat om i bred politisk enighet, skärper vi också kraven på kommunerna och kommunal räddningstjänst. MSB får ett tydligare tillsynsansvar men får nu också de nya formella förutsättningarna för att faktiskt fördela förstärkningsresurser över landet. Sammantaget, med depåerna och med Rakelsystemen, har vi en starkare beredskap för att bekämpa skogsbränder i dag än 2018. Det är bra.</p><p>Jag tycker att vi ska fortsätta utveckla detta. Det måste vi göra genom samarbete med och samverkan mellan olika aktörer. Redan i dag spelar lantbrukare och skogsägare en viktig roll i det lokala sammanhanget. Jag, som tidigare innovationsminister, tycker att det är spännande att titta på nya sätt att arbeta med resurser. Kan man omvandla en resurs till något annat som också kan vara till nytta i de här sammanhangen?</p><p>Men innan jag är beredd att fatta beslut eller sätta hela system i verket behöver jag underlag. Jag behöver se att man har testat det, att det har fungerat och att ansvariga myndigheter säger att det är vad de ihop med räddningstjänsterna runt om i Sverige vill prioritera. Där är vi inte riktigt än. Men jag är helt säker på att de försöksverksamheter som nu pågår också kommer att ge oss ytterligare kunskaper om hur det kan utvecklas över hela Sverige.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810849",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:03"
  }
}