{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:580 om rasism och diskriminering inom offentlig verksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7afde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "74",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi kan titta på medellivslängden. Precis som min kollega Lorena Delgado Varas berättade kan den alltså skilja sig flera år bara några tunnelbanestationer längre bort. Beroende på om man bor i Vårby gård eller om man bor i Danderyd kan det skilja sig uppemot tio år i levnadslängd. Vad har det att göra med? Vad kan vi dra för slutsatser av att vi inom alla olika områden i vårt samhälle, såväl inom det offentliga som inom det privata, får sämre livsmöjligheter? Vad kan vi koppla det till att vi aldrig någonsin har hört talas om att en polis har blivit fälld för att ha behandlat ungdomar rasistiskt? Vad kan vi dra för slutsatser när tusentals människor skickar in anmälningar till såväl Diskrimineringsombudsmannen som Barnombudsmannen och andra institutioner i vårt samhälle, men det ändå inte händer någonting i praktiken? Då räcker det inte med sidouppdragen. Då räcker det inte att vi har en minister som står här och säger: Ja, det finns ett problem.</p><p>Vi har inte samma situation och villkor, och det har vi vetat under hela vårt liv i det här landet. Vad krävs det då för förändring? Varför vill regeringen inte gå med på att ha jämlikhetsdata för att visa på vilka diskrimineringar som sker mest i vårt samhälle? Varför vill inte regeringen gå med på det som Momodou Malcolm Jallow föreslår i interpellationen?</p><p>Regeringen kan inte bara prata om att man står upp mot rasismen. Den strukturella rasismen bär regeringen själv också ett ansvar för.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H810580",
    "replik": "N",
    "systemdatum": "2021-06-18 15:55:06"
  }
}