{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Socialförsäkringsfrågor (forts. SfU21)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5048d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "90",
    "talare": "Björn Petersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Precis som Julia Kronlid säger talade jag om att fila bort de vassaste kanterna i systemet. Det gör jag inte utifrån att det är allt jag vill, utan det är därför att jag gör bedömningen att det är möjligt.</p><p>Skulle det vara bra med en parlamentarisk kommitté, att sätta oss ned och komma överens om hur vi ska stärka sjukförsäkringen? Ja, det hade det kunnat vara om det var så att vi i parlamentet hade en majoritet för det och kunnat enas om ett system för att stärka sjukförsäkringen.</p><p>Grundproblemet är att vi har fundamentalt skilda åsikter. Det låter kanske inte riktigt så när vi står här i talarstolen, eftersom alla oavsett parti vill människor väl. Men vi har väldigt olika syn på vad som är den enskildes ansvar och vad som är det allmännas ansvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialförsäkrings-frågor</p><p>Jag är av uppfattningen att vi i dag är ganska överens med Sverigedemokraterna. Vi är överens i många frågor. Julia Kronlid har frågat mig varför vi inte har röstar för. Vi kan inte det i dag. Det är också så att Julia Kronlid och Sverigedemokraterna uttalat vill samarbeta med Moderaterna. De har en helt annan utgångspunkt i sjukförsäkringen än vad vi har.</p><p>Att sätta sig i en parlamentarisk kommitté och försöka komma överens brett är bara möjligt om Sverigedemokraterna och Moderaterna väljer att gå olika vägar. Om Moderaterna och Sverigedemokraterna håller ihop i en sådan kommitté kommer vi inte heller i en sådan fråga att hitta en bred och långsiktig lösning. Det har vi tyvärr inte heller lyckats med i andra frågor.</p><p>Jag skulle inget hellre önska än att vi skulle kunna hitta stora, breda lösningar. Men tills det är möjligt kommer jag att göra allt jag kan för att hitta de små saker där vi faktiskt kan komma överens och ta steg framåt för allas bästa.</p><p>(forts. § 11)</p>",
    "intressent_id": "0358278412329",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:09:01"
  }
}