{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fb0b01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Låt mig börja med att konstatera att vi vill se till att pensionerna höjs. Det är Socialdemokraternas primära mål på detta område.</p><p>Det finns ett stort problem i att medellivslängden ökar så pass mycket att det per automatik innebär lägre pensioner om vi inte gör någonting. Detta problem måste vi adressera. Krasst sett finns det två sätt att höja pensionerna.</p><p>Det ena är att vi kan se till att fler kan arbeta lite längre. Det tycker vi socialdemokrater är rimligt, men vi ser att det då behövs en ventil för dem som blir utslitna i förtid. Det kommer vi socialdemokrater att fortsätta att kämpa hårt för, och vi hoppas att fler partier ska få den insikten. Sverige är ett av få länder som inte har en sådan ventil inom sjukersättningen. Vi tycker att det är rimligt att en sådan finns för dem som blir utslitna i förtid.</p><p></p><p>Det andra är att vi behöver betala in mer till pensionssystemet. Också där har vi drivit på under flera år, men jag kan konstatera att det inte har funnits politiska förutsättningar för att få igenom det här i kammaren. Det beklagar jag. Men Socialdemokraterna fortsätter att kämpa hårt för att vi ska öka inbetalningarna till pensionssystemet, så att pensionerna på sikt kan höjas. Också där hoppas jag att fler partier kommer ut på banan.</p><p>Sedan ställde Julia Kronlid en fråga. Eller jag vet inte riktigt om det var en fråga, men det var ett resonemang om jämställdheten. Jag delar helt problembilden: Pensionerna är inte jämställda. Där behöver vi göra väldigt mycket. Däremot delar jag nog inte de lösningar som Julia Kronlid lite grann var inne på. Vi ser nämligen att det stora problemet är att det finns mycket ojämställda strukturer, inte minst på arbetsmarknaden. Ska vi få jämställda pensioner behöver vi också se till att samhället i övrigt blir jämställt.</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "H801SfU16",
    "replik": "Y",
    "systemdatum": "2021-05-31 15:05:42"
  }
}