{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:708 om massprotester i Colombia",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7f00fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Sveriges varuexport till Colombia uppgick till drygt 1 miljard svenska kronor under 2018. Sveriges import från Colombia uppgick till 502 miljoner samma år.</p><p>Ett nittiotal svenska företag representeras på den colombianska marknaden. Några av de största är Tetra Pak, Scania, Securitas, H & M, Volvo, Skanska, ABB, Electrolux och Atlas Copco. Jag nämner det här för att vår utrikespolitik tyvärr mer guidas av ekonomiska intressen än av att främja länders utveckling med avseende på demokrati, hälsa, miljö, klimat och mänskliga rättigheter. Här måste vi ta ansvar, för de väpnade konflikterna i Colombia är starkt sammankopplade till ekonomiska intressen, nyttjande av mark och vatten. Här kan inte svenska företag svära sig fria från ansvar.</p><p></p><p>Ett exempel är det hydroelektriska megaprojektet Hidroituango, där Atlas Copco och Scania verkat. Det är ett projekt som har mött lokalt motstånd då det förstör miljön, den biologiska mångfalden, tillgången till vatten och inkomstkällor. Projektet infördes med stort våld i Colombia. Paramilitariseringen ökade på grund av projektet och bidrog till mord och ökad förföljelse av sociala ledare. Enligt källor utförde paramilitärerna ungefär 100 mord och försvinnanden i de kommuner som drabbats av projektet. Två sociala ledare, Hugo Albeiro George Perez och hans systerson Domar Zapata, och ledaren Luis Alberto Torres och hans bror Duvian Andrés Correa är några av flera ledare som mördats. Både Hugo och Luis var aktiva i miljörörelsen för levande floder i Antioquia och mördades bara några timmar efter varandra. Det här är inte okänd information, vare sig i eller utanför Colombia.</p><p>Att delta i sådana här projekt underminerar fredsavtalet. Därför bör vi ifrågasätta svenska företags medverkan i sådana infrastrukturprojekt. Fredsavtalet och demokratin i Colombia måste gå före. Och den handel som kan finnas får inte öka paramilitariseringen, morden, hoten eller miljöförstörelsen.</p><p>Fru talman! Interpellationen handlar om massprotesterna. Och massprotesterna har en rad grunder, bland annat det ojämlika ekonomiska systemet men också det statliga våldet och korruptionen.</p><p>När regeringen tar fram en femårig strategi kring Colombia ser jag med oro hur vissa punkter ska genomföras när de svenska företagen och investeringarna bidrar negativt till detta. Till exempel ska Sida bidra till att stärka förutsättningarna för demokrati och ökad respekt för rättsstatens principer, inklusive minskad korruption och straffrihet. Man ska också stärka skyddet för försvarare av mänskliga rättigheter och miljöförsvarare och begränsa klimatpåverkan.</p><p>Med tanke på det jag redovisat tidigare behöver man ställa högre krav på företagen och våra investeringar. Annars håller inte strategin som regeringen presenterar kring Colombia. Saker går hand i hand.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H810708",
    "replik": "N",
    "systemdatum": "2021-09-24 15:30:50"
  }
}