{
  "anforande": {
    "dok_hangar_id": "5066539",
    "dok_id": "H8094",
    "dok_titel": "Protokoll 2020/21:4 Onsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "4",
    "dok_datum": "2020-09-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cbc561ee-2d03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Gäng- och klanbrottsligheten dödar våra döttrar, krossar livschanser för våra söner och hotar att på allvar underminera den svenska rättsstaten. Ska denna brottslighet knäckas måste insatser till på bred front inom minst tre stora politiska områden. Det handlar om migration, integration och den svenska rättspolitiken.</p><p>Liberalerna medverkade i sexpartiöverenskommelsen om en stram migrationspolitik för fem år sedan. Nu behövs en ny långsiktig lagstiftning med samma inriktning. Därför är det bedrövligt att vi inte lyckades nå en överenskommelse om en ny migrationspolitik i somras. Det är ett politikområde som i årtionden skapat misstro och djup politisk splittring i Sverige.</p><p>Det är orimligt att Miljöpartiet får lägga ett veto mot en realistisk migrationspolitik, och för att en uppgörelse ska bli långsiktig måste såväl Socialdemokraterna som Moderaterna ingå.</p><p>Människor minns Alliansens uppgörelse med Miljöpartiet. Alla minns hur Stefan Löfven byggde vidare på detta när han inte skulle bygga några murar. Vi minns Moderaternas tidigare uppmaning om att öppna våra hjärtan.</p><p>Ska Sverige bli trovärdigt efter alla politiska lappkast måste vi samlas kring en långsiktig och rättssäker politik. Jag upprepar därför Nyamko Sabunis uppmaning från i somras: Låt oss gå tillbaka till förhandlingsbordet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Liberalerna är självklart beredda att utifrån nu givna positioner medverka i en kompromiss tillsammans med Moderaterna och Socialdemokraterna, och kanske fler partier kan delta. Det vore konstigt om just denna fråga utlöste en större regeringskris då det finns en sådan tydlig majoritet i denna kammare för en stramare linje.</p><p>Herr talman! Jag var med och lade fram dåvarande Folkpartiets integrationsprogram år 2002. Vi redovisade insatser mot hedersförtryck, språkkrav för medborgarskap, insatser för kunskapsskola och större möjligheter att jobba i stället för att leva på bidrag. Delar av detta blir nu verklighet. Fler ska kunna dömas och utvisas för hedersrelaterade brott. Språkkrav införs, och ett förstatligande av skolan förbereds.</p><p>Men Sverige måste fortsätta att utveckla integrationspolitiken. Det är därför vi moderniserar arbetsrätten. Det är i jobb vi ger människor verklig egenmakt. Vi gör detta för att fler ska kunna anställas och kompetensutvecklas och för att människor som utbildar sig, byter jobb eller väljer att pröva på att vara egna företagare en tid inte konsekvent ska ges en sämre trygghet som anställda.</p><p>Integrationen kräver framgång i skolan för fler. Här har vi liberala förslag för kunskapsskola och språkförskola, för läsning för alla och för en bättre arbetsro för Sveriges lärare. Våra utsatta områden måste få se ett förortslyft av Marshallplanskaraktär. Det handlar om allt från boende till andra socialpolitiska insatser på bredden, och det i många år framåt.</p><p>Herr talman! Liberalerna prioriterar satsningar på rättsväsendet i varje budgetförhandling i alla regeringar vi ingår i eller, så som nu, regeringar vi samarbetar med. Tyvärr har vi inte alltid kommit ända fram. Men inför mördande, skjutningar, vägspärrar, sprängningar, mordbränder, kidnappningar och rån - inför allt detta är kapitulation inget alternativ.</p><p>Polisens satsning på Rimfrost måste ersättas av en satsning på en permafrost. Den som mördar, skändar eller rånar ska inte mötas av något annat än det samlade samhällets motstånd. Vi måste stärka rättsstaten i ett snabbare tempo. Det måste till minst 5 000 poliser fler än dem vi har i dag. Det måste i slutändan finnas tillräckligt med häkten och fängelser. Och jag har sagt det förr: Det är dags för regeringen att dra igång cementblandarna för att bygga fler fängelser, och i dag kanske man ska tillägga att det ska ske i Sverige.</p><p>Vi måste se till att vi avbryter ungas kriminella karriärer tidigt samtidigt som vi repressivt och för lång tid behöver låsa in och rehabilitera grovt kriminella som har valt brott som livsstil.</p><p>Tryggheten måste få kosta. Rättsstaten är en liberal kärnfunktion och grunden för samhällskontraktet enligt vår grundlag. Rättsstaten är avgörande för möjligheternas Sverige, för våra döttrar, för våra söner och för alla människor i Sverige.</p><p>Herr talman! Rättsstaten måste återupprättas. Det är grunden för friheten i Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-30 17:02:41"
  }
}