{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Försörjningskravet för uppehållstillstånd enligt tillfälliga lagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2dc05bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "146",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag noterar, och jag hoppas att alla andra också gjorde det, att ledamoten från Miljöpartiet inte svarar på den enda fråga jag ställde i mitt anförande, nämligen: Hur kan man anse att ett års anställning är liktydigt med eller en måluppfyllelse av det som lagen faktiskt säger om varaktig försörjning? Ett år är i min bok inte varaktig försörjning.</p><p>Det finns forskning att ta stöd av när man ser på detta, i stället för en massa tyckande om huruvida det kommer att gå bra eller inte. Det har gjorts flera utredningar om detta, och det är alldeles uppenbart: Sverige har haft en invandring som har varit positiv för svensk ekonomi ända fram till och med 70-talet. Det berodde på att de som kom till Sverige också började jobba. På 80-talet gick svensk invandring plus minus noll, och från 90-talet och framåt har den varit en kostnad för det svenska samhället, av det skälet att vi inte får ut dem som kommer till Sverige i arbete tillräckligt snabbt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försörjningskravet för uppehållstillstånd enligt tillfälliga lagen</p><p>Att lyfta ut just den här gruppen och göra en massa särlösningar för dem borde inte vara det mest primära för oss som tycker att vi ska ge skydd åt de människor som söker skydd och att vi måste få igång en integration som de facto fungerar. Vi ser utanförskap och parallellsamhällen växa här och nu i Sverige, där Annika Hirvonen Falks parti sitter i regeringsställning. Vi misslyckas kapitalt med att ge dem som de facto har skyddsskäl en bra start så att de blir en del av den samhällsgemenskap som jag som kristdemokrat slåss för och som ska gälla alla, inte bara vissa.</p><p>Jag noterar bara att svaret inte kom. För mig är detta förslag förödande. Ett års anställning är inte varaktig försörjning. Och själva tillvägagångssättet med en remisstid på fyra dagar - jag tror att vi alla egentligen är överens om att det inte är rimligt att man gör på det viset.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H801SfU12",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:56:34"
  }
}