{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:774 om patent och immaterialrättsskydd på vaccin mot covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0e4474b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "118",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lorena Delgado Varas och jag är helt överens om att vaccinet är vår väg ut ur pandemin och att vi måste vara fullt solidariska i denna situation. Det är naturligtvis först när hela världen är vaccinerad som vi alla är säkra. Att vi alla bidrar till pandemibekämpningen är en fråga om internationell solidaritet.</p><p>Därför har Sverige, som jag nämnde tidigare, sedan pandemins utbrott motsatt sig exportrestriktioner, som försvårar distributionen. Det är också en viktig fråga. Man kan vara stolt över att EU har exporterat hälften av sin produktion till hela världen. Men det finns också starka röster i EU för att förhindra detta - först ska EU tillse att alla medborgare inom EU får del av den produktion som sker där, och sedan ska man kunna exportera. Det är helt fel väg att gå. Sverige och några få andra länder i EU har senast i dag röstat nej till att förlänga dessa exportrestriktioner. Det är också en fråga om solidaritet.</p><p>När det gäller Covaxsamarbetet håller jag med Delgado Varas om att det absolut finns möjlighet till förbättring av systemet och att det är bråttom. Det är den dialogen som jag för med läkemedelsbolagen, fru talman. Det handlar mycket om att tillsammans med läkemedelsbolagen, olika stater och regioner och WTO sätta press, så att Covaxsamarbetet fungerar bättre. Det är inte fulländat i dag, men det är det vi har. Vi måste ha ett internationellt system för att kunna bidra och distribuera de bidrag som finns. Sverige är som sagt världens största bidragsgivare per capita.</p><p>Pandemin är en nödsituation, fru talman. Vi hade inte stått här i dag utan munskydd om vi inte hade haft vaccinet. Vi hade faktiskt inte haft den här möjligheten att lätta på restriktioner utan vaccinet, som har tagits fram i rekordfart. För ett år sedan trodde vi att det sannolikt skulle ta tre, fyra eller upp till fem år att få ett vaccin på plats. Nu har vi haft stora starka läkemedelsbolag som med den styrka man har byggt upp i företagen klarat att ta fram vaccin snabbt, faktiskt på mindre än ett år. Det är ju rekordartat. Det handlar om komplicerade och nya produktionstekniker, framför allt när det gäller de i Sverige aktuella Pfizer- och Modernavaccinerna. Det innebär att det också är komplicerat att producera dessa nya vacciner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Då kommer jag till frågan om att släppa på patentskyddet för läkemedelsbolagen och gå för långt där. Vi ska absolut diskutera om det immaterialrättsliga skyddet kan justeras i nuläget, för det är inte absolut. Vi tror att de farhågor som har tagits upp i diskussionen om WTO kan hanteras genom flexibilitet. Vi behöver se över om tvångslicenserna och den typen av mekanismer fungerar. Men hittills har möjligheten till tvångslicenser inte utnyttjats i den utsträckning den borde.</p><p>Många anser att processen är för komplicerad och måste förenklas. Där är jag helt ense med Lorena Delgado Varas. Detta ska inte vara ett hinder. Men vi behöver också se till att vi utbildar länder som har produktionskapacitet, så att de klarar att distribuera men framför allt producera det här vaccinet, vilket är komplicerat. Det finns faktiskt läkemedelsbolag som frivilligt har släppt på sina patent. Men man har ännu inte kunnat starta produktionen av dessa, till exempel Modernas läkemedel, eftersom det är en så komplicerad process.</p><p>Det här är en svår fråga. Jag håller helt med om att vi ska vara solidariska, men det finns inga enkla svar. Släpper vi för mycket på patentskyddet är vi i en mycket svårare situation i nästa pandemi när det gäller att få läkemedelsbolagen att våga riskera så mycket som det handlar om finansiellt för att ta fram ett vaccin på rekordtid.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H810774",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:47"
  }
}